{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-5-1, translated into en","data":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Indicator 6.5.1 is &#x2018;degree of integrated water resources management implementation (0-100)&#x2019;. It measures the stages of development and implementation of Integrated Water Resources Management (IWRM), on a scale of 0 to 100, in six categories (see Rationale section). The indicator score is calculated from a country survey with 33 questions, with each question scored on the same scale of 0-100. </p>\n<p>The definition of IWRM is based on an internationally agreed definition, and is universally applicable. IWRM was officially established in 1992 and is defined as &#x201C;a process which promotes the coordinated development and management of water, land and related resources in order to maximise economic and social welfare in an equitable manner without compromising the sustainability of vital ecosystems.&#x201D; (GWP 2010). </p>\n<p>The method builds on official UN IWRM status reporting, from 2008 and 2012, of the Johannesburg Plan of Implementation from the UN World Summit for Sustainable Development (1992).</p>\n<h2>Concepts:</h2>\n<p>The concept of IWRM is measured in 4 main sections, each representing key dimension of IWRM: </p>\n<p>1. Enabling environment: this includes the policies, laws, plans and strategies which create the &#x2018;enabling environment&#x2019; for IWRM. </p>\n<p>2. Institutions and participation: includes the range and roles of political, social, economic and administrative institutions that help to support the implementation of IWRM. </p>\n<p>3. Management Instruments: The tools and activities that enable decision-makers and users to make rational and informed choices between alternative actions. </p>\n<p>4. Financing: Budgeting and financing made available and used for water resources development and management from various sources.</p>\n<p>The indicator is based on a national survey structured around these four main sections. Each section is split into two parts: questions concerning the &#x2018;National level&#x2019; and &#x2018;Other levels&#x2019; respectively. &#x2018;Other levels&#x2019; includes sub-national (including provinces/states for federated countries), basin level, and the transboundary level as appropriate. These two parts address the wording of Target 6.5 &#x2018;implement [IWRM] at all levels &#x2026;&#x2019;.</p>"}