{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-a-2, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Desembolsos brutos del total de la AOD y otros flujos oficiales de todos los donantes al sector agrícola.</p>\n<h2>Conceptos:</h2>\n<p><strong><em>AOD</em></strong>: El CAD define la AOD como &#x201C;los flujos destinados a los países y territorios que figuran en la lista de receptores de AOD del CAD y a las instituciones multilaterales que son </p>\n<ol>\n  <li> proporcionados por organismos oficiales, incluidos los gobiernos subnacionales y locales, o por sus agencias ejecutoras; y </li>\n  <li> cada transacción es administrada con el objetivo principal de promover el desarrollo económico y el bienestar de los países en desarrollo; y </li>\n  <li>es de carácter concesional y conlleva un componente de donación de al menos el 25 por ciento (calculado a una tasa de descuento del 10 por ciento). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ol>\n<p><strong><em>Otros flujos oficiales (OFO):</em></strong> Los otros flujos oficiales (excluyendo los créditos a la exportación con apoyo oficial) se definen como transacciones del sector oficial que no cumplen las condiciones para ser consideradas como AOD, ya sea porque no tienen como objetivo principal el desarrollo, o porque no son suficientemente concesionales.</p>\n<p>(Véase <a href=\"http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\">http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf</a>, Parr. 24).</p>\n<p>El sector agrícola es el definido por el CAD y comprende todos los códigos sectoriales del SNPA de la serie 311 (véase aquí: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>)</p>"}