{"status":"success","message":"The REC_USE_LIM field for indicator 16-3-3, translated into en","data":"<p>A major challenge is that the concept of dispute (justiciable problem) is subject to different interpretations and the propensity to consider a disagreement or conflict in terms of a justiciable problem can vary greatly across individuals and between societies. A way to address this issue is to focus on a number of possible disputes that can be considered of justiciable nature across most countries, as for example the one listed in the section above<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup>. Standardised descriptions of the most common types of disputes are also to be used in surveys in order to maximise comparability across different legal systems and countries. </p>\n<p>In order to identify the group of people in demand of dispute resolution mechanism it is necessary to identify the group of people voluntarily self-excluded. A way to identify this group is by including an additional question about the reasons why people did not use a dispute resolution mechanism. This question would allow to differentiate cases of voluntary and involuntary exclusion and define the denominator as the population who experienced a problem minus the voluntarily self-excluded.</p>\n<p>Another challenge refers to identifying possible dispute resolution mechanisms as they vary considerably in different countries around the world. The formulation of the questions in the survey has to take into account these different possibilities and make sure to include all relevant institutions generally recognized in the community. This proposed list of dispute resolution mechanisms identifies those that are common in most countries in the world but it can be adapted to the country context.</p>\n<p>The share of population experiencing the disputes under investigation can be of relatively small size and this can influence the statistical significance of results. A way to address this is to increase the survey&#x2019;s reference period, recognizing that respondents&#x2019; ability to recall specific issues becomes increasingly unreliable the further back in time it extends. For these reasons, this proposal follows the recommendation from the Legal Needs Surveys and Access to Justice methodological guidance and suggests a reference interval of two years. With such reference period resulting data would be suitable for monitoring recent changes in contexts/policies while being based on a sufficient number of cases to ensure statistical significance of analyses .<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup> Possible telescoping effects (the effect of misplacement in time of events taking place in the past) need to be addressed properly by bounding in clear terms the time interval of reference in relevant questions. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> These types of disputes have broad applicability across countries as reflected in <a href=\"https://www.oecd.org/governance/legal-needs-surveys-and-access-to-justice-g2g9a36c-en.htm\"><em>Legal Needs Surveys and Access to Justice</em></a><em> </em>, OECD (2019), which builds upon a review of more than 60 large-scale legal need surveys conducted over the past 25 years. <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> Experimental evidence indicates that increasing a legal needs survey&#x2019;s reference period from one to three years has only &#x201C;a fairly modest&#x201D; impact on problem reporting [Pleasence et al. (2016)] <a href=\"#footnote-ref-6\">&#x2191;</a></p></div></div>"}