{"status":"success","message":"The DATA_COMP field for indicator 3-2-1, translated into en","data":"<p>The UN IGME estimates are derived from national data from censuses, surveys or vital registration systems. The UN IGME does not use any covariates to derive its estimates. It only applies a curve fitting method to good-quality empirical data to derive trend estimates after data quality assessment. In most cases, the UN IGME estimates are close to the underlying data. The UN IGME aims to minimize the errors for each estimate, harmonize trends over time and produce up-to-date and properly assessed estimates. The UN IGME applies the Bayesian B-splines bias-reduction model to empirical data to derive trend estimates of under-five mortality for all countries. See references for details. </p>\n<p> </p>\n<p>For the underlying data mentioned above, the most frequently used methods are as follows: </p>\n<p> </p>\n<p>Civil registration: The under-five mortality rate can be derived from a standard period abridged life table using the age-specific deaths and mid-year population counts from civil registration data to calculate death rates, which are then converted into age-specific probabilities of dying. </p>\n<p> </p>\n<p>Census and surveys: An indirect method is used based on a summary birth history, a series of questions asked of each woman of reproductive age as to how many children she has ever given birth to and how many are still alive. The Brass method and model life tables are then used to obtain an estimate of under-five and infant mortality rates. Censuses often include questions on household deaths in the last 12 months, which can also be used to calculate mortality estimates. </p>\n<p> </p>\n<p>Surveys: A direct method is used based on a full birth history, a series of detailed questions on each child a woman has given birth to during her lifetime. Neonatal, post-neonatal, infant, child and under-five mortality estimates can be derived from the full birth history. </p>"}