{"status":"success","message":"The REC_USE_LIM field for indicator 16-4-1, translated into en","data":"<p>The statistical definition of illicit financial flows (IFFs) provides a comprehensive definition of the phenomenon to be measured. It does not focus on a specific measurement approach only, like trade asymmetry, but relies on a combination of methods to estimate different types of IFFs. </p>\n<p>The disaggregated and bottom-up measurement approach is in line with existing frameworks such as the System of National Accounts (SNA) and the Balance of Payments (BOP) and it follows international efforts to measure non-observed or illegal economic activities. </p>\n<p>SDG Indicator 16.4.1 calls for the measurement of the &#x201C;total value&#x201D; of inward and outward IFFs. While this is useful as an indication of the overall size of the problem and for measuring progress, a more granular measurement of IFFs helps to identify the main sources and channels of IFFs and can guide interventions targeting IFFs. </p>\n<p>Countries are affected by different types of IFFs and it is suggested that main types of IFFs are defined at country level. This limits the possibility of measuring all types of IFFs in a comprehensive manner and comparability may be affected by different coverage from one country to another. However, the goal is to capture the most significant flows at country level and a gradual process of improving the exhaustiveness of the indicator is expected, following the model of measuring illegal economic activities and the non-observed economy in the balance of payments and national accounts.</p>\n<p>There is a risk of double-counting when adding together explicit estimates of activities generating IFFs. Estimates for IFFs should not be simply added together, because they may already include parts of others (e.g., drug trafficking and bribery) and there may be double-counting. During the expert consultations, double counting was discussed and will be addressed in the comprehensive guidelines, namely the upcoming <em>Statistical Framework to measure IFFs</em>, issued to Member States.</p>"}