{"status":"success","message":"The COMPARABILITY field for indicator 3-2-1, translated into en","data":"<h2>Sources of discrepancies:</h2>\n<p>The UN IGME estimates are derived based on national data. Countries often use a single source as their official estimates or apply methods different from the UN IGME methods to derive estimates. The differences between the UN IGME estimates and national official estimates are usually not large if empirical data has good quality.</p>\n<p>Many countries lack a single source of high-quality data covering the last several decades. Data from different sources require different calculation methods and may suffer from different errors, for example random errors in sample surveys or systematic errors due to misreporting. As a result, different surveys often yield widely different estimates of under-five mortality for a given time period and available data collected by countries are often inconsistent across sources. It is important to analyse, reconcile and evaluate all data sources simultaneously for each country. Each new survey or data point must be examined in the context of all other sources, including previous data. Data suffer from sampling or non-sampling errors (such as misreporting of age and survivor selection bias; underreporting of child deaths is also common). UN IGME assesses the quality of underlying data sources and adjusts data when necessary. Furthermore, the latest data produced by countries often are not current estimates but refer to an earlier reference period. Thus, the UN IGME also projects estimates to a common reference year. In order to reconcile these differences and take better account of the systematic biases associated with the various types of data inputs, the UN IGME has developed an estimation method to fit a smoothed trend curve to a set of observations and to extrapolate that trend to a defined time point. The UN IGME aims to minimize the errors for each estimate, harmonize trends over time and produce up-to-date and properly assessed estimates of child mortality. In the absence of error-free data, there will always be uncertainty around data and estimates. To allow for added comparability, the UN IGME generates such estimates with uncertainty bounds. Applying a consistent methodology also allows for comparisons between countries, despite the varied number and types of data sources. UN IGME applies a common methodology across countries and uses original empirical data from each country but does not report figures produced by individual countries using other methods, which would not be comparable to other country estimates.</p>"}