{"status":"success","message":"The COLL_METHOD field for indicator 6-5-2, translated into es","data":"<h2>Proceso de recolección:</h2>\n<p>Los datos no están incluidos hasta ahora en los Sistemas Estadísticos Nacionales, pero la información necesaria para calcular el indicador es sencilla, no requiere capacidades avanzadas de seguimiento y normalmente está disponible para todos los países.</p>\n<p>La información espacial (&#x201C;zona de cuenca transfronteriza&#x201D;) suele estar disponible en los ministerios encargados de los recursos hídricos. En cuanto a la operatividad del acuerdo, los datos necesarios para calcular el indicador pueden obtenerse directamente de la información de los registros administrativos (los Estados miembros tienen registros de los acuerdos de cooperación). </p>\n<p>Las limitaciones en cuanto a la comparabilidad de los resultados entre países son las mismas que las descritas en el apartado 12. Sin embargo, una definición clara y la consideración de los criterios desarrollados en la metodología detallada que se está probando en el marco de la iniciativa GEMS de ONU-Agua y que estará a disposición de los países garantizan una referencia común para los países.</p>\n<p>Además, los elementos del indicador se basan en los principales principios del derecho internacional consuetudinario del agua, también contenidos en las dos convenciones de la ONU: la Convención sobre el Derecho de los Usos de los Cursos de Agua Internacionales para Fines Distintos de la Navegación (Nueva York, 1997) y el Convenio de la CEPE sobre la Protección y Utilización de los Cursos de Agua Transfronterizos y de los Lagos Internacionales (Helsinki, 1992) &#x2013;, así como el proyecto de artículos sobre el Derecho de los Acuíferos Transfronterizos (2008; resoluciones 63/124 y 66/104 de la Asamblea General de la ONU).</p>\n<p>El mecanismo propuesto para la presentación de informes en el marco de la Convención sobre el Agua permitirá también que los países informen sobre los subcomponentes del indicador, lo que garantizará tanto una mayor confianza en el valor final del indicador (validación) como una mayor comparabilidad.</p>"}