{"status":"success","message":"The COLL_METHOD field for indicator 9-3-2, translated into ru","data":"## Процесс сбора\n\nОдним из основных источников данных по этому показателю в настоящее время является Обследование предприятий, проводимое Всемирным банком, которое охватывает формальный сектор и содержит данные только по малым и средним предприятиям (с численностью 5 и более работников).  В некоторых странах проводятся и имеются результаты на страновом уровне дополнительных обследований, включая неофициальные обследования незарегистрированных предприятий и/или микрообследования зарегистрированных фирм с числом работников менее пяти человек.\n\nОбследование предприятий проводится на основе репрезентативной выборки предприятий частного сектора. Обследования охватывают широкий спектр тем, связанных с деловой средой, включая доступ к финансам, коррупцией, инфраструктурой, преступностью, конкуренцией и показателями эффективности. С 2002 года Всемирный банк собирает эти данные в ходе личных бесед с топ-менеджерами и владельцами предприятий в более чем 130 000 компаний в 135 странах мира.\n\nОбследования проводятся с 2002 года различными подразделениями Всемирного банка. Начиная с 2005-06 годов, большая часть усилий по сбору данных была централизована в рамках Отдела корпоративного анализа. Данные за 2006 год и и последующие годы сопоставимы по странам. Наборы исходных данных по отдельным странам, агрегированные наборы данных (по странам и годам), наборы панельных данных и вся соответствующая документация по обследованиям находятся в открытом доступе на веб-сайте Обследования предприятий.\n\nИндикатор использует простую формулу процентного взвешивания, где весами являются веса выборки. Стратами для обследования предприятий являются размер фирмы, сектор производственной деятельности и географический регион страны. Обследования предприятий позволяют получить показатели, охватывающие обрабатывающую промышленность и сферу услуг. Доля \"малых предприятий\", имеющих ссуду или кредитную линию только на цели обрабатывающей промышленности, может быть определена на основании микроданных.\nПредприятия классифицируются как малые, средние или крупные в зависимости от количества занятых следующим образом:\n\nРазмер предприятия |Количество занятых\n---|---\nМалое | 5-19\nСреднее | 20 - 99\nБольшое | более 99\n\nОбследование также определяет предприятие, находящееся в собственности женщин как предприятие, на котором имеется по крайней мере одна женщина-владелец, а предприятием, управляемым женщиной, считается предприятие, в котором женщина является топ-менеджером."}