{"status":"success","message":"The COMPILING_ORG field for indicator 16-1-1, translated into all languages","data":{"ar":"","en":"<p><strong>Name:</strong></p>\n<p>United Nations Office on Drugs and Crime (UNODC), World Health Organization (WHO)</p>\n<p><strong>Description:</strong></p>\n<p>At international level, data on intentional homicides are routinely collected and disseminated by the United Nations Office on Drugs and Crime (UNODC) through the annual UN Survey of Crime Trends and Operations of Criminal Justice Systems (UN-CTS) data collection. UNODC partners with regional organizations in the collection and dissemination of homicide data, respectively with Eurostat in Europe and with the Organisation of American States in the Americas. WHO collects data on intentional homicide in the framework of regular data collection on causes of death. In this context, data on deaths by assault are considered as intentional homicides.</p>","es":"<h1>Compiladores de datos</h1>\n<h2>Nombre:</h2>\n<p>Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC),OMS</p>\n<h2>Descripción:</h2>\n<p>A nivel internacional, la Oficina de las Naciones Unidas contra la Droga y el Delito (ONUDD) recopila y difunde rutinariamente datos sobre homicidios intencionales a través de la recopilación anual de datos de la Encuesta de tendencias de las Naciones Unidas sobre la delincuencia(CTS). La ONUDD se asocia con organizaciones regionales en la recopilación y difusión de datos sobre homicidios, respectivamente con Eurostat en Europa y con la Organización de los Estados Americanos en las Américas. La OMS recopila datos sobre homicidios dolosos en el marco de la recopilación periódica de datos sobre las causas de muerte. En este contexto, los datos sobre muertes por agresión se consideran homicidios dolosos. </p>","fr":"","pt":"","ru":"<h1> Составители данных </h1>\n<h2> Название: </h2>\n<p> Управление Организации Объединенных Наций по наркотикам и преступности (УНП ООН), ВОЗ </p>\n<h2> Описание: </h2>\n<p> На международном уровне данные по преднамеренным убийствам обычно собираются и распространяются Управлением Организации Объединенных Наций по наркотикам и преступности (УНП ООН) посредством организации ежегодного сбора данных в рамках Обследования тенденций в области преступности ООН (CTS). УНП ООН сотрудничает с региональными организациями в процессе сбора и распространения данных по убийствам, соответственно с Евростатом в Европе и с Организацией американских государств в Северной и Южной Америке. ВОЗ собирает данные по преднамеренным убийствам в рамках регулярного сбора данных по причинам смерти. В этом контексте данные по смертям в результате нанесения телесных повреждений рассматриваются как преднамеренные убийства.</p>"}}