{"status":"success","message":"The COVERAGE field for indicator 16-1-1, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Considering data collected by both UNODC and WHO, national data on homicide are available for 174 countries (at least one data point between 2009-2013) . Time series data on homicide suitable for monitoring are available for 141 countries (at least 3 data points, the most recent between 2011-2013).</p>\n<h2><strong>Time series</strong>:</h2>\n<p>2010-2014 </p>\n<h2>Disaggregation:</h2>\n<p>Recommended disaggregation for this indicator are:</p>\n<ul>\n  <li>sex and age of the victim and the perpetrator (suspected offender)</li>\n  <li>relationship between victim and perpetrator (intimate partner, other family member, acquaintance, etc.)</li>\n  <li>means of perpetration (firearm, blunt object, etc.)</li>\n  <li>situational context/motivation (organized crime, intimate partner violence, etc.)</li>\n</ul>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Teniendo en cuenta los datos recogidos tanto por la ONUDD como por la OMS, se dispone de datos nacionales sobre homicidios para 174 países (al menos una observación entre 2009-2013). Se dispone de datos de series temporales sobre homicidios adecuados para el seguimiento para 141 países (al menos 3 observaciones, el más reciente entre 2011-2013).</p>\n<h2><strong>Series de tiempo</strong>:</h2>\n<p>2010-2014</p>\n<h2>Desagregación:</h2>\n<p>La desagregación recomendada para este indicador es:</p>\n<ul>\n  <li>sexo y edad de la víctima y del autor (presunto delincuente)</li>\n  <li>relación entre la víctima y el agresor (pareja, otro miembro de la familia, conocido, etc.)</li>\n  <li>medio de perpetración (arma de fuego, objeto contundente, etc.)</li>\n  <li>contexto situacional/motivación (crimen organizado, violencia de pareja, etc.)</li>\n</ul>","fr":"","pt":"","ru":"<h1>Доступность данных</h1>\n<h2>Описание:</h2>\n<p>С учетом данных, собираемых как УНП ООН, так и ВОЗ, национальные данные по убийствам доступны по 174 странам (по крайней мере, один элемент данных за период 2009-2013 годов). Данные временных рядов по убийствам, пригодные для мониторинга, доступны по 141 стране (имеются, по крайней мере, 3 элемента данных, самые последние - за период с 2011 по 2013 год).</p>\n<h2><strong>Временные ряды</strong>:</h2>\n<p>2010-2014 годы </p>\n<h2>Дезагрегирование:</h2>\n<p>Рекомендуемое дезагрегирование для этого показателя::</p>\n<ul>\n  <li>пол и возраст потерпевшего и преступника (подозреваемого)</li>\n  <li>отношения между жертвой и преступником (интимный партнер, другой член семьи,\nзнакомый и т. д.)</li>\n  <li>средство совершения преступления (огнестрельное оружие, тупой предмет и т.\nд.)</li>\n  <li>ситуационный контекст / мотивация (организованная преступность, насилие со\nстороны интимного партнера и т. д.)</li> </ul>"}}