{"status":"success","message":"The RATIONALE field for indicator 16-1-1, translated into all languages","data":{"ar":"","en":"<p>This indicator is widely used at national and international level to measure the most extreme form of violent crime and it also provides a direct indication of lack of security. Security from violence is a pre-requisite for individuals to enjoy a safe and active life and for societies and economies to develop freely. Intentional homicides occur in all countries of the world and this indicator has a global applicability.</p>\n<p>Monitoring intentional homicides is necessary to better assess their causes, drivers and consequences and, in the longer term, to develop effective preventive measures. If data are properly disaggregated (as suggested in the ICCS), the indicator can identify the different type of violence associated with homicide: inter-personal (including partner and family-related violence), crime (including organized crime and other forms of criminal activities) and socio-political (including terrorism, hate crime).</p>","es":"<h2>Justificación:</h2>\n<p>Este indicador se utiliza ampliamente a nivel nacional e internacional para medir la forma más extrema de delincuencia violenta y también proporciona una indicación directa de la falta de seguridad. La seguridad frente a la violencia es un requisito previo para que los individuos disfruten de una vida segura y activa y para que las sociedades y las economías se desarrollen libremente. Los homicidios intencionales ocurren en todos los países del mundo y este indicador tiene una aplicabilidad global.</p>\n<p>El seguimiento de los homicidios dolosos es necesario para evaluar mejor sus causas, impulsores y consecuencias y, a largo plazo, para desarrollar medidas preventivas eficaces. Si los datos se desglosan adecuadamente (como se sugiere en el ICCS), el indicador puede identificar los diferentes tipos de violencia asociados al homicidio: interpersonal (incluida la violencia relacionada con la pareja y la familia), delictiva (incluida la delincuencia organizada y otras formas de actividades delictivas) y sociopolítica (incluidos el terrorismo y los delitos de odio).</p>","fr":"","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Этот показатель широко используется на национальном и международном уровнях для оценки наиболее серьезных форм насильственных преступлений, а также является прямым указанием на отсутствие защищенности. Защита от насилия является предпосылкой для того, чтобы люди могли вести безопасную и активную жизнь, а общество и экономика - свободно развиваться. Преднамеренные убийства происходят во всех странах мира и этот показатель применим во всем мире.</p>\n<p>Мониторинг преднамеренных убийств необходим для более точной оценки их причин, движущих сил и последствий и, в более долгосрочной перспективе, для разработки эффективных превентивных мер. Если данные должным образом дезагрегированы (как это предлагается в МКПС), то с помощью показателя можно выявить различные типы насилия, связанные с убийством: межличностное (включая насилие со стороны партнера и насилие в семье), преступное (включая организованную преступность и другие формы преступной деятельности) и социально-политическое (включая терроризм, преступления на почве ненависти).</p>"}}