{"status":"success","message":"The REC_USE_LIM field for indicator 16-1-1, translated into all languages","data":{"ar":"","en":"<p>The ICCS provides important clarifications on the definition of intentional homicide. In particular, it states that the following killings are included in the count of homicide:</p>\n<p>- Murder</p>\n<p>- Honour killing</p>\n<p>- Serious assault leading to death</p>\n<p>- Death as a result of terrorist activities</p>\n<p>- Dowry-related killings</p>\n<p>- Femicide</p>\n<p>- Infanticide</p>\n<p>- Voluntary manslaughter</p>\n<p>- Extrajudicial killings</p>\n<p>- Killings caused by excessive force by law enforcement/state officials</p>\n<p>Furthermore, the ICCS provides indications on how to distinguish between intentional homicides, killings directly related to war/conflict and other killings that amount to war crimes.</p>\n<p>The fact that homicide data are typically produced by two separate and independent sources at national level (criminal justice and public health) represents a specific asset of this indicator, as the comparison of the two sources is a tool to assess accuracy of national data. Usually, for countries where data from both sources exist, a good level of matching between the sources is recorded (see UNODC Global Study on Homicide, 2013).</p>\n<p>Data on homicides produced by public health authorities are guided by the International classification of diseases (ICD-10), which provides a definition of &#x2018;Death by assault&#x2019; that is very close to the definition of intentional homicide of the ICCS.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>La ICCS ofrece importantes aclaraciones sobre la definición de homicidio doloso. En particular, establece que los siguientes asesinatos se incluyen en el cómputo de homicidio:</p>\n<ul>\n  <li>Asesinato</li>\n  <li>Asesinato por honor</li>\n  <li>Agresión grave con resultado de muerte</li>\n  <li>Muerte como resultado de actividades terroristas</li>\n  <li>Homicidios relacionados con la dote</li>\n  <li>Feminicidio</li>\n  <li>Infanticidio</li>\n  <li>Homicidio voluntario </li> \n  <li>Ejecuciones extrajudiciales </li> \n  <li>Homicidios provocados por el uso excesivo de la fuerza por parte de agentes del orden o funcionarios estatales </li> \n</ul>\n<p>Además, la ICCS proporciona indicaciones sobre cómo distinguir entre homicidios intencionados, asesinatos directamente relacionados con la guerra/conflicto y otros asesinatos que equivalen a crímenes de guerra.</p>\n<p>El hecho de que los datos sobre homicidios sean producidos normalmente por dos fuentes separadas e independientes a nivel nacional (justicia penal y salud pública) representa una ventaja específica de este indicador, ya que la comparación de las dos fuentes es una herramienta para evaluar la exactitud de los datos nacionales. Por lo general, en los países en los que existen datos de ambas fuentes, se registra un buen nivel de coincidencia entre ellas (véase el Estudio Mundial sobre el Homicidio de la UNODC, 2013).</p>\n<p>Los datos sobre homicidios elaborados por las autoridades de salud pública se guían por la Clasificación Internacional de Enfermedades (CIE-10), que ofrece una definición de &#x2018;Muerte por agresión&#x2019; que se aproxima mucho a la definición de homicidio intencional de la ICCS.</p>","fr":"","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Международная классификация преступлений для статистических целей (МКПС) дает важные разъяснения по определению умышленного убийства. В частности, в ней говорится, что следующие случаи лишения жизни включаются в число убийств: </p>\n<ul>\n  <li> Тяжкое убийство </li>\n  <li> Убийство в защиту чести</li>\n  <li> Нападение с тяжкими последствиями в виде смерти </li>\n  <li> Смерть в результате террористической деятельности </li>\n  <li> Убийства, связанные с приданым </li>\n  <li> Убийство женщины (фемицид) </li>\n  <li> Убийство младенца (инфантицид) </li>\n  <li> Осознанное убийство  </li>\n  <li> Внесудебные казни </li>\n  <li> Лишение жизни в результате чрезмерного применения силы сотрудниками правоохранительных\nорганов/должностными лицами государства </li> </ul>\n<p>Кроме того, в МКПС определены признаки, которые позволяют различать преднамеренные убийства, убийства, непосредственно связанные с войной / конфликтом, и другие убийства, которые приравниваются к военным преступлениям.</p>\n<p> Тот факт, что при разработке данных по убийствам обычно используется информация из двух отдельных и независимых источников на национальном уровне (уголовное правосудие и общественное здравоохранение), представляет собой особый актив этого показателя, поскольку сравнение двух источников является инструментом для оценки точности национальных данных. Обычно для стран, где существуют данные из обоих источников, отмечается хороший уровень соответствия между источниками (см. Глобальное исследование УНП ООН по убийствам, 2013 г.).</p>\n<p> Данные по убийствам, подготавливаемые органами общественного здравоохранения, составляются в соответствии с Международной классификацией болезней (МКБ-10), которая дает определение «Смерть в результате нападения», которое очень близко к определению преднамеренного убийства в МКПС. </p>"}}