{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-1-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The indicator is defined as the total count of victims of intentional homicide divided by the total population, expressed per 100,000 population.</p>\n<p>Intentional homicide is defined as the unlawful death inflicted upon a person with the intent to cause death or serious injury (Source: International Classification of Crime for Statistical Purposes, ICCS 2015); population refers to total resident population in a given country in a given year.</p>\n<p><strong>Concepts:</strong></p>\n<p>The International Classification of Crime for Statistical Purposes (ICCS) is the source of the definition of intentional homicide.</p>\n<p>Intentional homicide (ICCS 0101): Unlawful death inflicted upon a person with the intent to cause death or serious injury.</p>\n<p>The statistical definition contains three elements that characterize the killing of a person as &#x201C;intentional homicide&#x201D;:</p>\n<p>1. The killing of a person by another person (objective element);</p>\n<p>2. The intent of the perpetrator to kill or seriously injure the victim (subjective element);</p>\n<p>3. The unlawfulness of the killing, which means that the law considers the perpetrator liable for the unlawful death (legal element).</p>\n<p>This definition states that, for statistical purposes, all killings corresponding to the three criteria above should be considered as intentional homicides, irrespective of definitions provided by national legislations or practices.</p>\n<p>In the International Classification of Diseases (ICD), deaths coded with ICD-10 codes X85-Y09 (injuries inflicted by another person with intent to injure or kill) and ICD-10 code Y87.1 (sequelae of assault), or ICD-11 codes PD50-PF2Z and PJ20-PJ2Z, generally correspond to the definition of intentional homicide discussed above.</p>","es":"<h1>Conceptos y definiciones</h1>\n<p><strong>Definición:</strong></p>\n<p>El indicador se define como el recuento total de víctimas de homicidio doloso dividido por la población total, expresado por cada 100.000 habitantes.</p>\n<p>El homicidio intencional se define como la muerte ilegal infligida a una persona con la intención de causar la muerte o lesiones graves (Fuente: Clasificación Internacional del Delito con Fines Estadísticos, ICCS 2015); la población se refiere a la población total residente en un país determinado en un año determinado.</p>\n<h2>Conceptos:</h2>\n<p>En la ICCS el homicidio intencional se define como la &#x2018;&#x2018;Muerte ilegal infligida a una persona con la intención de causar la muerte o lesiones graves&#x201D;. Esta definición contiene tres elementos que caracterizan el asesinato de una persona como homicidio intencional:</p>\n<ol>\n  <li>El asesinato de una persona por otra persona (elemento objetivo);</li>\n  <li>La intención del autor de matar o herir gravemente a la víctima (elemento subjetivo);</li>\n  <li>La ilicitud del asesinato, lo que significa que la ley considera que el autor es responsable de la muerte ilícita (elemento legal).</li>\n</ol>\n<p> Esta definición establece que, a efectos estadísticos, todos los asesinatos que se ajusten a los tres criterios anteriores deben considerarse homicidios dolosos, con independencia de las definiciones previstas en las legislaciones o prácticas nacionales.</p>","fr":"","pt":"","ru":"<h1> Понятия и определения </h1>\n<p> <strong> Определение: </strong> </p>\n<p> Показатель определяется как общее число жертв умышленных убийств, деленное на общее количество населения, в расчете на 100 000 населения.</p>\n<p> Преднамеренное убийство определяется как незаконное причинение смерти лицу с намерением вызвать смерть или тяжкие телесные повреждения (Источник: Международная классификация преступлений для статистических целей, МКПС 2015); понятие \"население\" относится к общей численности постоянного населения в данной стране в данном году.</p>\n<h2> Понятия: </h2>\n<p> В МКПС преднамеренное убийство определяется как «незаконное причинение смерти лицу с намерением вызвать смерть или тяжкие телесные повреждения». Это определение содержит три элемента, характеризующих убийство человека как преднамеренное убийство: </p>\n<ol>\n  <li> Убийство человека другим лицом (объективный элемент); </li>\n  <li> Намерение преступника убить или нанести жертве тяжкие телесные повреждения\n(субъективный элемент); </li>\n  <li> Незаконность убийства, что означает, что закон считает виновного ответственным\nза незаконное причинение смерти (правовой элемент). </li> </ol>\n<p>Это определение гласит, что для статистических целей все убийства, соответствующие трем указанным выше критериям, должны рассматриваться как преднамеренные убийства, независимо от определений, предусмотренных национальным законодательством или практикой.</p>"}}