{"status":"success","message":"The COLL_METHOD field for indicator 6-b-1, translated into all languages","data":{"ar":"","en":"<h2>Collection process:</h2>\n<p>National governments participating in the GLAAS survey fill out the questionnaire, preferably supported by a multi-stakeholder review. Although one ministry leads the process (e.g. Ministry of Water, Ministry of Environment, etc. depending on country), it is often the case that many different ministries and departments must be involved in the process in order to obtain the data required to complete the questionnaire. A GLAAS national focal person supports the lead ministry to coordinate data collection, to compile the national response to the questionnaire, and to lead on the process of data validation. For each GLAAS submission, information on the country processes are collected (number of ministries involved, whether a national meeting was held to support the filling of the questionnaire, stakeholder validation, use of documentation, etc.) Once received, the country submission undergoes a thorough data validation process, which is often an iterative process requiring communication and feedback with regional and country counterparts.</p>\n<p>Countries are also requested to provide consent to publish individual, validated data responses as supplied to GLAAS. Thus through the data collection, validation and consultation processes, the results are expected to be comparable and no further adjustments are foreseen.</p>","es":"","fr":"<h2>Processus de collecte : </h2>\n<p>Les gouvernements nationaux participant à l'enquête GLAAS remplissent le questionnaire, de préférence en s'appuyant sur un examen multipartite. Bien qu'un ministère dirige le processus (par exemple, le ministère de l'eau, le ministère de l'environnement, etc. selon le pays), il arrive souvent que de nombreux ministères et départements différents doivent être impliqués dans le processus afin d'obtenir les données requises pour remplir le questionnaire. Un point focal national du GLAAS aide le ministère responsable à coordonner la collecte des données, à compiler la réponse nationale au questionnaire et à diriger le processus de validation des données. Pour chaque soumission GLAAS, des informations sur les processus nationaux sont collectées (nombre de ministères impliqués, si une réunion nationale a été organisée pour soutenir le remplissage du questionnaire, validation des parties prenantes, utilisation de la documentation, etc. Une fois reçue, la soumission du pays est soumise à un processus de validation des données approfondi, qui est souvent un processus itératif nécessitant une communication et un retour d'information avec les homologues régionaux et nationaux. </p>\n <p>Les pays sont également invités à donner leur accord pour la publication des\nréponses individuelles et validées fournies au GLAAS. Ainsi, grâce aux processus de collecte, de validation et de consultation des données, les résultats devraient être comparables et aucun autre ajustement n'est prévu. </p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p>Национальные правительства, участвующие в обследовании ГЛААС, проводят заполнение вопросника, которое желательно совмещать с проверкой при участии многих заинтересованных сторон. Хотя процесс возглавляет одно министерство (например, министерство водных ресурсов, министерство окружающей среды и т. д., в зависимости от страны), часто бывает так, что в процесс должны быть вовлечены многие другие министерства и ведомства, чтобы получить данные, необходимые для заполнения вопросника. Национальный координатор ГЛААС оказывает помощь ведущему министерству в координации сбора данных, в составлении национального ответа на вопросник и в руководстве процессом валидации данных. Для каждого представления данных для ГЛААС собирается информация о процессах в стране (количество задействованных министерств, проводилось ли национальное совещание для помощи в заполнении вопросника, валидация заинтересованными сторонами, использование документации и т. д.). После получения ответа от страны осуществляется тщательный процесс валидации данных, который часто является повторяющимся процессом, требующим взаимодействия и обратной связи с региональными и страновыми партнерами. </p>\n<p> Странам также предлагается дать согласие на публикацию отдельных подтвержденных данных, представленных в ГЛААС. Таким образом, ожидается, что благодаря процессам сбора, валидации и консультаций результаты будут сопоставимы и никаких дальнейших корректировок не предвидится.</p>"}}