{"status":"success","message":"The COVERAGE field for indicator 6-b-1, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p><strong><em>Asia and Pacific</em></strong>: Most countries (at least 50% of the countries covering 60% of the population from the region)</p>\n<p><strong><em>Africa</em></strong>: Some countries (approximately 50% of the countries covering 50% of the population from the region)</p>\n<p><strong><em>Latin America and the Caribbean</em></strong>: Most countries (at least 60% of the countries covering 80% of the population from the region)</p>\n<p><strong><em>Europe, North America, Australia, New Zealand and Japan</em></strong>: Most countries (at least 60% of the countries covering 60% of the population from the region)</p>\n<p>Please note that these reflect data on presence of policies and procedures for local participation at the national level. Data at the local administrative unit level is being collected through the current cycle of GLAAS and through administrative data that will be progressively included in the calculation of the indicator (cf. 7.1, 10.1, and 10.2).</p>\n<h2>Time series:</h2>\n<p>Time series of parameters under the indicator are available for 2008, 2010, 2012, and 2014. </p>\n<h2>Sources of discrepancies:</h2>\n<p>This indicator will be generated by countries, thus no differences in global and national figures are expected.</p>","es":"","fr":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p><strong><em>Asie et Pacifique </em></strong> : La plupart des pays (au moins 50% des pays couvrant 60% de la population de la région) </p>\n<p><strong><em>Afrique</em></strong>: Certains pays (environ 50 % des pays couvrant 50 % de la population de la région) </p>\n<p> <strong> <em> Amérique latine et Caraïbes </em> </strong> : La plupart des pays (au moins 60% des pays couvrant 80% de la population de la région) </p>\n<p><strong><em>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon </em></strong> : La plupart des pays (au moins 60% des pays couvrant 60% de la population de la région) </p>\n<p>Veuillez noter que ces données reflètent la présence de politiques et de procédures de participation locale au niveau national. Les données au niveau des unités administratives locales sont collectées dans le cadre du cycle actuel de GLAAS et par le biais de données administratives qui seront progressivement incluses dans le calcul de l'indicateur (cf. 7.1, 10.1 et 10.2) </p>.\n<h2>Série chronologique : </h2>\n<p>Les séries chronologiques des paramètres de l'indicateur sont disponibles pour 2008, 2010, 2012 et 2014. </p>\n<h2>Sources des divergences : </h2>\n<p>Cet indicateur sera généré par les pays, donc aucune différence n'est prévue entre les chiffres mondiaux et nationaux.</p>","ru":""}}