{"status":"success","message":"The DOC_METHOD field for indicator 6-b-1, translated into all languages","data":{"ar":"","en":"<p>National governments participating in GLAAS fill out the country survey, preferably supported by a multi-stakeholder review. Although one ministry leads the process, it is often the case that many different ministries and departments must be involved in the process in order to obtain the data required to complete the questionnaire. A GLAAS national focal person supports the lead ministry to coordinate data collection, to compile the national response to the questionnaire, and to lead on the process of data validation. GLAAS survey documents for the current cycle can be found at the following link: <a href=\"http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/\">http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/</a> </p>\n<p>The UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) provides information on governance, monitoring, human resources, and financing in the water, sanitation, and hygiene (WASH) sector. The UN-Water GLAAS survey is currently conducted on a biennial basis, led by WHO and has completed three full cycles (2009/2010, 2011/2012, and 2013/2014), as well as a pilot conducted in 2008. GLAAS survey documents for the current cycle of data collection (2016/2017) can be found at the following link: <a href=\"http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/\">http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/</a></p>","es":"<h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p>Los gobiernos nacionales que participan en el GLAAS rellenan la encuesta del país, preferiblemente con el apoyo de una revisión de múltiples partes interesadas. Aunque un ministerio dirige el proceso, a menudo es necesario que muchos ministerios y departamentos diferentes participen en el proceso para obtener los datos necesarios para completar el cuestionario. Una persona de contacto nacional de la GLAAS ayuda al ministerio principal a coordinar la recogida de datos, a recopilar la respuesta nacional al cuestionario y a dirigir el proceso de validación de los datos. Los documentos de la encuesta GLAAS para el ciclo actual pueden encontrarse en el siguiente enlace: <a href=\"http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/\">http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/</a></p>\n<p>El Análisis y Evaluación Global del Saneamiento y el Agua Potable (GLAAS) de ONU-Agua proporciona información sobre la gobernanza, el seguimiento, los recursos humanos y la financiación en el sector del agua, el saneamiento y la higiene (WASH). La encuesta GLAAS de ONU-Agua se realiza actualmente con carácter bienal, dirigida por la OMS, y ha completado tres ciclos completos (2009/2010, 2011/2012 y 2013/2014), así como un piloto realizado en 2008. Los documentos de la encuesta GLAAS para el actual ciclo de recolección de datos (2016/2017) se pueden encontrar en el siguiente enlace: <a href=\"http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/\">http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/</a></p>","fr":"<h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Les gouvernements nationaux participant au GLAAS remplissent l'enquête par pays, de préférence en s'appuyant sur un examen multipartite. Bien qu'un ministère dirige le processus, il arrive souvent que plusieurs ministères et départements différents doivent être impliqués dans le processus afin d'obtenir les données requises pour remplir le questionnaire. Un responsable national du GLAAS aide le ministère responsable à coordonner la collecte des données, à compiler la réponse nationale au questionnaire et à diriger le processus de validation des données. Les documents de l'enquête GLAAS pour le cycle actuel peuvent être trouvés sur le lien suivant : <a href=\"http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/\">http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/</a> </p>\n<p>L'analyse et l'évaluation mondiales de l'assainissement et de l'eau potable (GLAAS) de l'ONU-Eau fournit des informations sur la gouvernance, le suivi, les ressources humaines et le financement dans le secteur de l'eau, de l'assainissement et de l'hygiène (WASH). L'enquête GLAAS d'ONU-Eau est actuellement menée sur une base biennale, sous la direction de l'OMS et a achevé trois cycles complets (2009/2010, 2011/2012 et 2013/2014), ainsi qu'un projet pilote mené en 2008. Les documents de l'enquête GLAAS pour le cycle actuel de collecte de données (2016/2017) peuvent être consultés sur le lien suivant : <a href=\"http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/\">http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/</a></p>","pt":"","ru":"<h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Национальные правительства, участвующие в процессе ГЛААС, заполняют вопросник данными по стране, полученными на основе обследования, желательно в рамках обсуждения с участием многих заинтересованных сторон. Хотя процесс возглавляет одно министерство, часто бывает, что в процесс должны быть вовлечены многие различные министерства и ведомства с тем, чтобы получить данные, необходимые для заполнения вопросника. Национальный координатор процесса ГЛААС оказывает помощь ведущему министерству в координации сбора данных, в составлении национального ответа на вопросник и в руководстве процессом валидации данных. Документы обследования ГЛААС для текущего цикла можно найти по следующей ссылке: <a href=\"http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/\"> http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/ </a> </p>\n<p> Глобальный анализ и оценка состояния санитарии и питьевого водоснабжения в рамках Механизма «ООН – Водные ресурсы» ГЛAAС предоставляет информацию об управлении, мониторинге, людских ресурсах и финансировании в секторе водоснабжения, санитарии и гигиены (ВСГ). Обследование ООН-Водные ресурсы ГЛААС в настоящее время проводится раз в два года под руководством ВОЗ и уже завершены три полных цикла (2009/2010, 2011/2012 и 2013/2014 годы), а также пилотный проект, проведенный в 2008 году. Документы обследования ГЛААС для текущего цикла сбора данных (2016/2017 годы) можно найти по следующей ссылке: <a href=\"http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/\"> http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/ </a> </p>"}}