{"status":"success","message":"The QUALITY_ASSURE field for indicator 6-b-1, translated into all languages","data":{"ar":"","en":"<h2>Quality assurance:</h2>\n<p>Once received, the country submission undergoes a thorough data validation process, which is often an iterative process requiring communication and feedback with regional and country counterparts. Quality of the submission is also assessed through an analysis of data collected on country processes (number of ministries involved, whether a national meeting was held to support the filling of the questionnaire, stakeholder validation, use of documentation, etc.) as well as supporting documentation provided. In addition, an external validation with key informants is conducted, in which WASH experts who have not participated in the GLAAS process respond to selected questions from the survey for a specific country within their area of expertise, and agreement with country responses is evaluated.</p>\n<p>Data submitted through GLAAS are endorsed by the national government prior to submission. A form (<a href=\"http://www.who.int/entity/water_sanitation_health/monitoring/investments/glaas-consent-form-2016.doc?ua=1\">http://www.who.int/entity/water_sanitation_health/monitoring/investments/glaas-consent-form-2016.doc?ua=1</a>) providing consent to WHO for the release and publication of the country data is signed and submitted along with the filled survey.</p>","es":"","fr":"<h2>Assurance de la qualité : </h2>\n<p>Une fois reçue, la soumission du pays est soumise à un processus de validation des données approfondi, qui est souvent un processus itératif nécessitant une communication et un retour d'information avec les homologues régionaux et nationaux. La qualité de la soumission est également évaluée par une analyse des données collectées sur les processus nationaux (nombre de ministères impliqués, si une réunion nationale a été organisée pour aider à remplir le questionnaire, validation des parties prenantes, utilisation de la documentation, etc. En outre, une validation externe avec des informateurs clés est effectuée, dans laquelle les experts en WASH qui n'ont pas participé au processus GLAAS répondent à des questions sélectionnées de l'enquête pour un pays spécifique dans leur domaine d'expertise, et l'accord avec les réponses des pays est évalué. </p>\n<p>Les données soumises par le biais de GLAAS sont approuvées par le gouvernement national avant d'être soumises. Un formulaire (<a href=\"http://www.who.int/entity/water_sanitation_health/monitoring/investments/glaas-consent-form-2016.doc?ua=1\">http://www.who.int/entity/water_sanitation_health/monitoring/investments/glaas-consent-form-2016.doc?ua=1</a>) de consentement à la diffusion et à la publication des données nationales par l'OMS est signé et soumis avec l'enquête remplie.</p>","ru":"<h2> Обеспечение качества: </h2>\n<p> Страновая документация, после ее получения, проходит тщательный процесс проверки, который часто является повторяющимся процессом, требующим взаимодействия и обратной связи с региональными и страновыми партнерами. Качество документации также оценивается посредством анализа данных, собранных о процессах в стране (количество задействованных министерств, проводилось ли национальное совещание для поддержки заполнения анкеты, проверка заинтересованных сторон, использование документации и т. д.), а также дополнительно предоставленной документации. Кроме того, проводится внешняя валидация с ключевыми лицами, предоставившими сведения, в ходе которой эксперты ВСГ, которые не участвовали в процессе ГЛААС, отвечают на выбранные вопросы из обследования для конкретной страны в своей области знаний, и оценивается соответствие с ответами страны. </ p>\n<p> Данные, представленные посредством ГЛААС, перед отправкой утверждаются национальным правительством. Форма, (<a href=\"http://www.who.int/entity/water_sanitation_health/monitoring/investments/glaas-consent-form-2016.doc?ua=1\"> http://www.who.int /entity/water_sanitation_health/monitoring/investments/glaas-consent-form-2016.doc?ua=1 </a>) дающая согласие ВОЗ на распространение и публикацию данных по стране подписывается и отправляется вместе с заполненным вопросником. </p>"}}