{"status":"success","message":"The REC_USE_LIM field for indicator 6-b-1, translated into all languages","data":{"ar":"","en":"<p>Data on local administrative units with established and operational policies and procedures for local participation is being collected through the current cycle of GLAAS, and will be available by end-2016. Until then, the presence of policies and procedures as reported at the national level for different subsectors will be reported.</p>\n<p>Additional data, including data measuring local participation from the OECD Water Governance Indicators and administrative data, will be progressively included in the calculation of the indicator as they become available.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>Los datos sobre las unidades administrativas locales con políticas y procedimientos establecidos y operativos para la participación local se están recopilando a través del ciclo actual de GLAAS, y estarán disponibles a finales de 2016. Hasta entonces, se informará de la presencia de políticas y procedimientos tal y como se informa a nivel nacional para los diferentes subsectores.</p>\n<p>Los datos adicionales, incluidos los que miden la participación local de los indicadores de gobernanza del agua de la OCDE y los datos administrativos, se incluirán progresivamente en el cálculo del indicador a medida que estén disponibles.</p>","fr":"<h2>Commentaires et limitations : </h2>\n<p>Des données sur les unités administratives locales ayant des politiques et des procédures établies et opérationnelles pour la participation locale sont collectées dans le cadre du cycle actuel du GLAAS et seront disponibles d'ici la fin de l'année 2016. D'ici là, la présence de politiques et de procédures telles que rapportées au niveau national pour différents sous-secteurs sera signalée.</p>\n<p>Des données supplémentaires, notamment des données mesurant la participation locale provenant des indicateurs de l'OCDE sur la gouvernance de l'eau et des données administratives, seront progressivement incluses dans le calcul de l'indicateur au fur et à mesure qu'elles seront disponibles.</p>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Данные по местным административным единицам с установленными и действующими правилами и процедурами, обеспечивающими участие местного населения, собираются в рамках текущего цикла процесса ГЛААС и будут доступны к концу 2016 года. До тех пор будет представляться информация о наличии правил и процедур, принятых на национальном уровне для различных подсекторов. </p>\n<p> Дополнительные данные, в том числе данные по участию местного населения, содержащиеся в Инициативе ОЭСР по руководству водными ресурсами и в административных данных, будут постепенно включаться в расчет показателя по мере их появления. </p>"}}