{"status":"success","message":"The SOURCE_TYPE field for indicator 6-b-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) provides information on governance, monitoring, human resources, and financing in the water, sanitation, and hygiene (WASH) sector. The UN-Water GLAAS survey is currently conducted on a biennial basis, led by WHO, and collected data from 94 countries (predominantly low and lower-middle income countries) in the most recent cycle in 2013-2014. The scope of the question on community and user participation has been expanded beyond WASH for the 2016-17 GLAAS cycle to address all targets in SDG 6, including water quality, water rights/allocation, water resource management, and the status of water-related ecosystems. GLAAS has completed three full cycles (2009-2010, 2011-2012, and 2013-2014), as well as a pilot conducted in 2008. </p>\n<p>National governments participating in the GLAAS survey fill out the questionnaire, preferably supported by a multi-stakeholder review. Although one ministry leads the process, it is often the case that many different ministries and departments must be involved in the process in order to obtain the data required to complete the questionnaire. A GLAAS national focal person supports the lead ministry to coordinate data collection, to compile the national response to the questionnaire, and to lead on the process of data validation.</p>\n<p>The data will be complemented by Integrated Water Resources Management (IWRM) reporting in SDG target 6.5 (for wastewater and water quality, water efficiency, water resource management, and the status of water-related ecosystems) (UNEP 2016). A key component of IWRM is community participation and management of water resources at the local level. The analysis of IWRM has been done in the past by UN-Water in 2008 (led by UN-DESA) and in 2012 (led by UNEP, UNDP, GWP and SIWI) as requested by the UN Commission for Sustainable Development (UN-Water 2008, 2012).</p>\n<p>The OECD Water Governance Initiative (WGI), a technical platform gathering 100+ members from the public, private and non-for-profit sectors, is currently developing a set of Water Governance Indicators, within the implementation strategy of the OECD Principles on Water Governance (OECD 2015a). The Water Governance Indicators are expected to be able to provide additional information on local participation on the basis of an indicators system proposed in OECD (2015b) for measuring &#x201C;stakeholder engagement for inclusive water governance&#x201D;. An indicator providing metrics on local participation will be developed and tested by 2017. Data will be made available through interactive platforms and databases in a format to foster policy dialogue and peer learning by 2018. A dedicated publication on &#x201C;Water Governance at a Glance&#x201D; will be launched at the 8th World Water Forum in Brasilia (2018).</p>","es":"","fr":"<h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>L'analyse et l'évaluation mondiales de l'assainissement et de l'eau potable (GLAAS) de l'ONU-Eau fournit des informations sur la gouvernance, le suivi, les ressources humaines et le financement dans le secteur de l'eau, de l'assainissement et de l'hygiène (WASH). L'enquête GLAAS d'ONU-Eau est actuellement menée sur une base biennale, sous la direction de l'OMS, et a recueilli des données dans 94 pays (principalement des pays à revenu faible et moyen inférieur) au cours du cycle le plus récent, en 2013-2014. La portée de la question sur la participation des communautés et des utilisateurs a été élargie au-delà de l'enquête WASH pour le cycle GLAAS 2016-17 afin de couvrir tous les objectifs du ODD 6, notamment la qualité de l'eau, les droits/allocations d'eau, la gestion des ressources en eau et l'état des écosystèmes liés à l'eau. GLAAS a achevé trois cycles complets (2009-2010, 2011-2012 et 2013-2014), ainsi qu'un projet pilote mené en 2008. </p>\n<p>Les gouvernements nationaux participant à l'enquête GLAAS remplissent le questionnaire, de préférence en s'appuyant sur un examen multipartite. Bien qu'un ministère dirige le processus, il arrive souvent que plusieurs ministères et départements différents doivent être impliqués dans le processus afin d'obtenir les données requises pour remplir le questionnaire. Un responsable national du GLAAS aide le ministère responsable à coordonner la collecte des données, à compiler la réponse nationale au questionnaire et à diriger le processus de validation des données. </p>\n<p>Les données seront complétées par des rapports sur la gestion intégrée des ressources en eau (GIRE) dans le cadre de l'objectif 6.5 du ODD (pour les eaux usées et la qualité de l'eau, l'efficacité de l'eau, la gestion des ressources en eau et l'état des écosystèmes liés à l'eau) (PNUE 2016). Un élément clé de la GIRE est la participation communautaire et la gestion des ressources en eau au niveau local. L'analyse de la GIRE a été effectuée dans le passé par l'ONU-Eau en 2008 (sous la direction du DAES) et en 2012 (sous la direction du PNUE, du PNUD, du GWP et du SIWI) à la demande de la Commission du développement durable des Nations unies (ONU-Eau 2008, 2012). </p>\n<p>L'Initiative de l'OCDE sur la gouvernance de l'eau (WGI), une plateforme technique réunissant plus de 100 membres des secteurs public, privé et à but non lucratif, élabore actuellement un ensemble d'indicateurs sur la gouvernance de l'eau, dans le cadre de la stratégie de mise en œuvre des Principes de l'OCDE sur la gouvernance de l'eau (OCDE 2015a). Les indicateurs de gouvernance de l'eau devraient pouvoir fournir des informations supplémentaires sur la participation locale sur la base d'un système d'indicateurs proposé dans l'OCDE (2015b) pour mesurer &#x201C; l'engagement des parties prenantes pour une gouvernance inclusive de l'eau &#x201D;. Un indicateur fournissant des mesures sur la participation locale sera développé et testé d'ici 2017. Les données seront mises à disposition par le biais de plateformes interactives et de bases de données dans un format permettant de favoriser le dialogue politique et l'apprentissage par les pairs d'ici 2018. Une publication consacrée à la gouvernance de l'eau &#x201C; sera lancée lors du 8e Forum mondial de l'eau à Brasilia (2018). </p>","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Глобальный анализ и оценка состояния санитарии и питьевого водоснабжения в рамках Механизма «ООН – Водные ресурсы» (ГЛAAС) предоставляет информацию об управлении, мониторинге, людских ресурсах и финансировании в секторе водоснабжения, санитарии и гигиены (ВСГ). Обследование «ООН – Водные ресурсы» ГЛААС в настоящее время проводится раз в два года под руководством ВОЗ и собирает данные из 94 стран (преимущественно стран с низким уровнем дохода и уровнем дохода ниже среднего) за недавно проведенный цикл 2013–2014 годов. Охват вопроса об участии сообщества и пользователей был расширен за пределы ВСГ для цикла GLAAS 2016-17 годов, чтобы охватить все задачи ЦУР 6, включая качество воды, права / распределение воды, управление водными ресурсами и статус связанных с водой экосистем. ГЛААС завершила три полных цикла (2009-2010, 2011-2012 и 2013-2014 годы), а также пилотный проект, проведенный в 2008 году. </p>\n<p> Национальные правительства, участвующие в обследовании ГЛААС, заполняют вопросник, желательно при поддержке широкого круга заинтересованных сторон. Хотя процесс возглавляет одно министерство, часто бывает, что в процесс необходимо вовлекать множество различных министерств и ведомств, чтобы получить данные, необходимые для заполнения вопросника. Национальный координатор ГЛААС оказывает помощь ведущему министерству в координации сбора данных, в заполнении вопросника национальными данными и в руководстве процессом валидации данных.</p>\n<p> Данные будут дополнены отчетностью по Комплексному управлению водными ресурсами (КУВР) в рамках задачи 6.5 ЦУР (для сточных вод и качества воды, повышения эффективности водопользования, управления водными ресурсами и состояния связанных с водой экосистем) (ЮНЕП, 2016 год). Ключевым компонентом КУВР является участие сообщества и управление водными ресурсами на местном уровне. Анализ КУВР был осуществлен в прошлом раунде «ООН-Водные ресурсы» в 2008 году (проводился под руководством ООН-ДЭСВ) и в 2012 году (проводился под руководством ЮНЕП, ПРООН, ГВП и SIWI) по запросу Комиссии ООН по устойчивому развитию (ООН-Водные ресурсы за 2008, 2012 годы). </p>\n<p> Инициатива ОЭСР по руководству водными ресурсами (ИРВР), техническая платформа, объединяющая более 100 членов из государственного, частного и некоммерческого секторов, в настоящее время разрабатывает набор показателей руководства водными ресурсами в рамках стратегии реализации Принципов ОЭСР по руководству водными ресурсами (ОЭСР 2015a). Ожидается, что показатели руководства водными ресурсами смогут предоставить дополнительную информацию об участии местного населения на основе системы показателей, предложенной в ОЭСР (2015b) для оценки «взаимодействия заинтересованных сторон для инклюзивного руководства водными ресурсами». К 2017 году будет разработан и апробирован показатель, обеспечивающий критерии участия на местном уровне. К 2018 году данные будут доступны с помощью интерактивных платформ и баз данных в формате, способствующем развитию стратегического диалога и взаимного обучения. На 8-м Всемирном форуме по водным ресурсам в Бразилиа (2018 год) будет дан старт выпуску специальной публикации \"Краткий обзор вопросов руководства водными ресурсами\".</p>"}}