{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-7-1b, translated into en","data":"<p><strong>Definitions:</strong></p>\n<p>This metadata is focused only on the public service sub-component of indicator 16.7.1. It measures representation in the public service with respect to the sex, age, disability and population group status of public servants, and assesses how these correspond to the proportion of these groups in society as a whole. </p>\n<p>More specifically, this indicator measures the proportional representation of various demographic groups (women, youth, persons with disability, and nationally relevant population groups) across various occupational categories as well as across two administrative levels (national and sub-national).</p>\n<p><strong>Concepts:</strong></p>\n<p>This indicator builds on various concepts and terms from international statistical standards and classifications as well as normative frameworks:</p>\n<ul>\n  <li><strong><em>Institutional units covered:</em></strong><em> </em>The concepts of &#x2018;General Government Sector&#x2019; and &#x2018;General Government Employment&#x2019;<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup>,<strong> </strong>as found in the 2008 System of National Accounts (SNA) but with some minor modifications<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup>, define the boundaries of the institutional units covered under this indicator. <ul>\n      <li>The following institutional units should be included: All units of central and &#x201C;state&#x201D; (or equivalent sub-central level) government, i.e. all ministries, agencies, departments and non-profit institutions that are controlled by public authorities.</li>\n      <li>The following institutional units should be excluded: local government units<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup>, the military, social security funds, public corporations and quasi-corporations that are owned and controlled by government units.</li>\n    </ul>\n  </li>\n  <li><strong><em>Administrative levels: </em></strong>As outlined above, this indicator covers employment at both central and sub-central levels of government (but excludes local government). Employment data will therefore be collected at two levels: <ul>\n      <li>Employment in national/central government; and </li>\n      <li>Employment in &#x2018;state government units&#x2019;, described in the 2008 SNA as &#x201C;institutional units whose fiscal, legislative and executive authority extends only over the individual &#x2018;states&#x2019; into which the country as a whole may be divided&#x201D;.<sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[6]</a></sup> </li>\n    </ul>\n  </li>\n  <li><strong><em>Occupational categories in the public service: </em></strong>Target 16.7 calls for responsive, inclusive, participatory and representative decision-making <em>at all levels.</em> As such, reporting on indicator 16.7.1(b) needs to be done separately for various levels of decision-making. Since there is no international definition of &#x2018;positions&#x2019; in the public service and therefore most countries have their own national classification for public service positions, a harmonized set of occupational categories in the public service is needed to ensure the comparability of data reported for this indicator. <ul>\n      <li>The International Standard Classification of Occupations (ISCO-08) was used to identify four &#x2018;core&#x2019; occupational categories in the public service<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[7]</a></sup> found to be relatively typical in every government, namely Managers (ISCO-08 Major Group 1), Professionals (ISCO-08 Major Group 2), Technicians and Associate Professionals (ISCO-08 Major Group 3) and Clerical Support Workers (ISCO-08 Major Group 4). </li>\n      <li>Moreover, the rationale of this indicator places a particular focus on &#x2018;front-line service workers&#x2019; which frequently interact directly with the public,<sup><a href=\"#footnote-9\" id=\"footnote-ref-9\">[8]</a></sup> such as police personnel, education personnel, health personnel and front-desk administrative personnel. While this list of front-line public service jobs is not exhaustive, these four categories were selected given the substantial portion of public service jobs they account for, and the frequent direct interaction these public servants have with the public. </li>\n    </ul>\n  </li>\n  <li><strong><em>Appointed/elected positions:</em> </strong>In order to ensure consistent reporting, it is important to distinguish positions that are appointed (or elected) by the government or the head of government, and career public servant positions obtained on the basis of merit and seniority. This indicator only considers the latter &#x2013; i.e. positions held by career public servants, obtained on the basis of merit and seniority. NB: This consideration is most likely to affect positions in the &#x2018;managers&#x2019; occupational category. <sup><a href=\"#footnote-10\" id=\"footnote-ref-10\">[9]</a></sup> </li>\n  <li><strong><em>Disability status:</em> </strong>To disaggregate public servant data by disability status, it is recommended that countries use the <a href=\"https://www.washingtongroup-disability.com/fileadmin/uploads/wg/Documents/Questions/Washington_Group_Questionnaire__1_-_WG_Short_Set_on_Functioning.pdf\">Short Set of Questions on<strong> </strong>Disability<strong> </strong>elaborated by the Washington Group</a>.<sup><a href=\"#footnote-11\" id=\"footnote-ref-11\">[10]</a></sup> </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> It is important to note that data on general government employment is different from data on &#x2018;public sector employment&#x2019;, calculated under the International Labour Organisation (ILO) framework, which includes employment in public corporations (here to be excluded) <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> The following types of government employees are included in the SNA definition of general government, but excluded for the purposes of this indicator: local government units (see also next footnote for further detail), social security funds, military. <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> Employment data from local government units should <em>not</em> be collected for reporting on indicator 16.7.1. Even though &#x2018;local government units&#x2019;, defined in the 2008 SNA as &#x201C;institutional units whose fiscal, legislative and executive authority extends over the smallest geographical areas distinguished for administrative and political purposes&#x201D;, are, in principle, part of the general government sector, this metadata does <em>not </em>require reporting on government employment at this administrative level. In order for local government units to be treated as institutional units, the 2008 SNA specifies that they &#x201C;must be entitled to own assets, raise funds and incur liabilities by borrowing on their own account; similarly, they must have some discretion over how such funds are spent. They should also be able to appoint their own officers, independently of external administrative control.&#x201D; Since this is not the case in all countries, global reporting on this indicator excludes this administrative level. <a href=\"#footnote-ref-6\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-7\">6</sup><p> Such &#x2018;states&#x2019; may be described by different terms in different countries. In some countries, especially small countries, individual states and state governments may not exist. However, in large countries, especially those that have federal constitutions, considerable powers and responsibilities may be assigned to state governments.&#x201D; <a href=\"#footnote-ref-7\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-8\">7</sup><p> ISCO-08 is a tool for organizing jobs into a clearly defined set of groups according to the tasks and duties undertaken in the job. It is the basis for many national occupation classifications and the standard for labour information worldwide. A job is defined in ISCO-08 as &#x201C;a set of tasks and duties performed, or meant to be performed, by one person, including for an employer or in self-employment&#x201D;. Occupation refers to the kind of work performed in a job. More specifically, the concept of occupation is defined in ISCO-08 as a &#x201C;set of jobs whose main tasks and duties are characterized by a high degree of similarity&#x201D;. <a href=\"#footnote-ref-8\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-9\">8</sup><p> Diverse representation among front-line service workers is important as it has been found to help raise the quality of public services by improving the understanding of community needs and ameliorating social dialogue and communication with the wider population. (OECD (2009), Fostering diversity in the Public Service, Public Governance and Territorial Directorate &#x2013; Network on Public Employment and Management) <a href=\"#footnote-ref-9\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-10\">9</sup><p> This is an important distinction with significant implications for reporting. For instance, appointing more women (or more individuals from a certain disadvantaged population group) to leadership positions that change with elections is fundamentally different (and can be done much more quickly) from promoting women (or a disadvantaged population group) through the ranks to top positions in the public service. As such, if no distinction was made between appointed positions and career public servants, countries deciding to include only on appointed positions may appear more representative than countries reporting on career public servants. <a href=\"#footnote-ref-10\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-11\">10</sup><p> <a href=\"http://www.undp.org/content/dam/undp/library/Democratic%20Governance/Human%20Rights/UNDP-_Disability_Inclusive_Development__accessible.pdf\">UNDP&#x2019;s Disability Based Inclusion Report</a> details a pilot study in partnership with the South African statistical office on an approach for using the Washington Group Short Set on Functioning to maintain data on the disability status of personnel within the public service. <a href=\"#footnote-ref-11\">&#x2191;</a></p></div></div>"}