{"status":"success","message":"The COLL_METHOD field for indicator 3-7-2, translated into en","data":"<h2>Collection process:</h2>\n<p>For civil registration data, data on births or the adolescent birth rate are obtained from country-reported data from the United Nations Statistics Division or regional Statistics Divisions or statistical units (ESCWA, ESCAP, CARICOM, SPC, Eurostat). The population figures are obtained from the last revision of <em>United Nations</em> <em>World Population Prospects</em> and only exceptionally from other sources.</p>\n<p>Survey data are obtained from national household surveys that are internationally coordinated&#x2014;such as the Demographic and Health Surveys (DHS), the Reproductive Health Surveys (RHS), and the Multiple Indicator Cluster Surveys (MICS)&#x2014;and other nationally-sponsored surveys. Other national surveys conducted as part of the European Fertility and Family Surveys (FFS) or the Pan-Arab Project for Family Health (PAPFAM) may be considered as well. The data are taken from published survey reports or, in exceptional cases, other published analytical reports. Whenever the estimates are available in the survey report, they are directly taken from it. If clarification is needed, contact is made with the survey sponsors or authoring organization, which occasionally may supply corrected or adjusted estimates in response. In other cases, if microdata is available, estimates are produced by the Population Division based on these national data.</p>\n<p>For census data, the estimates are preferably directly obtained from census reports. In such cases, adjusted rates are only used when reported by the National Statistical Office. In other cases, the adolescent birth rate is computed from tables on births in the preceding 12 months by age of mother, and the census population distribution by sex and age.</p>\n<p>In addition to obtaining data and estimates directly from the websites of National Statistical Offices, the following databases and websites are utilized: the Demographic and Health Surveys (DHS) (<a href=\"http://api.dhsprogram.com/%23/index.html\">http://api.dhsprogram.com/#/index.html</a>), Demographic Yearbook database of the Statistics Division of the Department of Economic and Social Affairs of the United Nations Secretariat (<a href=\"http://data.un.org/\">http://data.un.org</a>), internal databases of the Population Division of the Department of Economic and Social Affairs of the United Nations Secretariat (see latest public release here: <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>), Eurostat <a href=\"http://ec.europa.eu/eurostat/data/database\">(http://ec.europa.eu/eurostat/data/database</a>), the Human Fertility Database (<a href=\"http://www.humanfertility.org/\">http://www.humanfertility.org</a>), the Human Fertility Collection <a href=\"http://www.fertilitydata.org\">(http://www.fertilitydata.org</a>), and the Multiple Indicator Cluster Surveys (MICS) (<a href=\"http://mics.unicef.org/\">http://mics.unicef.org/</a>). Survey databases (e.g., the Integrated Household Survey Network (IHSN) database) are also consulted in addition to searches for data on websites of National Statistical Offices and ad hoc queries.</p>"}