{"status":"success","message":"The COLL_METHOD field for indicator 3-7-2, translated into fr","data":"<p>Pour les données d’enregistrement à l’état civil, les données sur les naissances ou le taux de natalité chez les adolescentes sont obtenues de la Division de statistique des Nations Unies ou des divisions régionales de statistique ou des unités statistiques (CESAO, CESAP, CARICOM, CPS), à partir des données nationales déclarées par les pays. Les chiffres de population proviennent de la dernière révision des Perspectives de la population mondiale de la Division de la population des Nations Unies et d’autres sources, seulement exceptionnellement. </p>\n<p>Les données d’enquête sont obtenues à partir d’enquêtes nationales auprès des ménages coordonnées à l’échelle internationale, telles que les enquêtes démographiques et de santé (DHS), les enquêtes sur la santé génésique (RHS) et les enquêtes en grappes à indicateurs multiples (MICS) et d’autres enquêtes parrainées à l’échelle nationale. D’autres enquêtes nationales menées dans le cadre des enquêtes européennes sur la fécondité et la famille (FFS) ou du projet panarabe pour la santé familiale (PAPFAM) peuvent également être envisagées. Les données sont tirées de rapports d’enquête publiés ou, dans des cas exceptionnels, d’autres rapports analytiques publiés. Chaque fois que les estimations sont disponibles dans le rapport d’enquête, elles en sont directement extraites. Si des éclaircissements sont nécessaires, on demande aux commanditaires de l’enquête ou à l’organisme auteur de l’enquête, qui peuvent parfois fournir des estimations corrigées ou ajustées en réponse. Dans d’autres cas, si des microdonnées sont disponibles, des estimations sont produites par la Division de la population sur la base de données nationales. </p>\n<p> </p>\n<p>Pour les données du recensement, les estimations sont de préférence obtenues directement à partir des rapports de recensement. Dans de tels cas, les taux ajustés ne sont utilisés que lorsqu’ils sont communiqués par le bureau national de statistique. Dans d’autres cas, le taux de natalité chez les adolescentes est calculé à partir de tableaux sur les naissances au cours des 12 mois précédents par âge de la mère et la répartition de la population du recensement par sexe et âge. </p>\n<p>En plus d’obtenir des données et des estimations directement à partir des sites Web des bureaux nationaux de statistique, les bases de données et les sites Web suivants (en anglais) sont utilisés : les Enquêtes démographiques et de santé (DHS) (<a href=\"http://api.dhsprogram.com/#/index.html\">http://api.dhsprogram.com/#/index.html</a>), la base de données de l’Annuaire démographique de la Division de la statistique du Département des affaires économiques et sociales du Secrétariat des Nations Unies (<a href=\"http://data.un.org/\">http://data.un.org/</a>), les bases de données internes de la Division de la population du Département des affaires économiques et sociales des Nations Unies (voir le dernier communiqué public ici : <a href=\"https://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">https://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>). Eurostat (<a href=\"https://ec.europa.eu/eurostat/data/database\">https://ec.europa.eu/eurostat/data/database</a>), la base de données sur la fertilité humaine (<a href=\"http://www.humanfertility.org\">http://www.humanfertility.org</a>), la collection sur la fertilité humaine (<a href=\"http://www.fertilitydata.org\">http://www.fertilitydata.org</a>) et les enquêtes en grappes à indicateurs multiples (MICS) (<a href=\"http://mics.unicef.org/\">http://mics.unicef.org/</a>). Les bases de données d’enquête (par exemple, la base de données du Réseau intégré d’enquêtes auprès des ménages (IHSN)) sont également consultées en plus des recherches de données sur les sites Web des bureaux nationaux de statistique et des requêtes ad hoc. </p>"}