{"status":"success","message":"The COLL_METHOD field for indicator 3-7-2, translated into ru","data":"<h2> Процесс сбора: </h2>\n<p>Что касается данных регистрации актов гражданского состояния, данные по рождению или коэффициенту рождаемости среди подростков получают из представленных странами данных в Статистический отдела Организации Объединенных Наций или региональные статистические отделы или статистические подразделения (Экономическая и социальная комиссия по Западной Азии (ЭСКЗА), Экономическая и социальная комиссия ООН для Азии и Тихого океана (ЭСКАТО), Карибское содружество (КАРИКОМ), Секретариат Тихоокеанского Сообщества (СТС), Евростат). Данные по населению получаются из последнего пересмотренного издания <em>ООН</em> <em>Мировые демографические перспективы</em> и только в виде исключения их могут брать из других источников. </p>\n<p> Данные обследований получаются из национальных обследований домашних хозяйств, которые согласованы на международном уровне с Обследованием демографических характеристик и состояния здоровья (DHS), Обследованием репродуктивного здоровья (RHS) и Кластерным обследованием по многим показателям (MICS) и других обследований, проведение которых финансируется на государственном уровне. Также могут быть рассмотрены другие национальные исследования, проводимые в рамках Европейского исследования фертильности и семьи (FFS) или Панарабского проекта здоровья семьи (PAPFAM). Данные взяты из опубликованных отчетов об исследованиях или, в исключительных случаях, из других опубликованных аналитических отчетов. Всякий раз, когда оценки доступны в отчете по обследованиям, они берутся непосредственно из него. Если требуется разъяснение, устанавливается контакт со спонсорами обследования или организацией-разработчиком, которые иногда могут предоставить в ответ исправленные или скорректированные оценки. В других случаях, если доступны микроданные, оценки производятся Отделом народонаселения на основе этих национальных данных.</p>\n<p> Относительно данных переписи населения предпочтительнее получать оценки непосредственно из отчетов переписи. В таких случаях скорректированные коэффициенты используются только тогда, когда они представляются национальным статистическим управлением. В других случаях коэффициент подростковой рождаемости рассчитывается на основе таблиц рождений за предшествующие 12 месяцев по возрасту матери и распределения населения по результатам переписи по полу и возрасту. </p>\n<p> Помимо получения данных и оценок непосредственно с веб-сайтов национальных статистических управлений, используются следующие базы данных и веб-сайты: Обследование демографических характеристик и состояния здоровья (DHS) (<a href=\"http://api.dhsprogram.com /#/index.html\">http://api.dhsprogram.com/#/index.html</a>), база данных для Демографического ежегодника Статистического отдела Департамента по экономическим и социальным вопросам Секретариата Организации Объединенных Наций (<a href=\"http://data.un.org/\">http://data.un.org</a>), внутренние базы данных Отдела народонаселения Департамента по экономическим и социальным вопросам Секретариата ООН (см. последнюю общедоступную версию здесь: <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">http://www.un.org/en/ development/desa/Population/Publications/dataset/fertility/wfd2019.asp</a>), веб-сайт Евростата <a href=\"http://ec.europa.eu/eurostat/data/database\">http://ec.europa.eu/eurostat/data/database</a>, База данных по человеческой рождаемости <a href=\"http://www.humanfertility.org/\"> http://www.humanfertility.org</a>), Сборник о человеческой рождаемости <a href=\"http://www.fertilitydata.org\">http://www.fertilitydata.org</a>, а также Кластерные исследования по многим показателям (MICS) <a href=\"http://mics.unicef.org/\">http://mics.unicef .org/</a>. К базам данных обследований (например, к базе данных сети Комплексного обследования домашних хозяйств (IHSN)) также обращаются в дополнение к поиску данных на веб-сайтах национальных статистических управлений и по специальным запросам. </p>"}