{"status":"success","message":"The DATA_COMP field for indicator 4-1-1a, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The number of children and/or young people at the relevant stage of education n in year t achieving or exceeding the pre-defined proficiency level in subject s expressed as a percentage of the number of children and/or young people at stage of education n, in year t, in any proficiency level in subject s.</p>\n<p>MPL<sub>t,n,s,</sub> = MP<sub>t,n,s</sub> / P<sub>t,n</sub></p>\n<p>where: </p>\n<p>MP<sub>t,n,s</sub> = the number of children and young people at stage of education n, in year t, who have achieved or exceeded the minimum proficiency level in subject s. </p>\n<p>P<sub>t,n </sub>= the number of children and young people at stage of education n, in year t, in any proficiency level in subject s.</p>\n<p>n = the stage of education that was assessed</p>\n<p>s = the subject that was assessed (reading or mathematics).</p>\n<h2>Harmonize various data sources</h2>\n<p>To address the challenges posed by the limited capacity of some countries to implement cross-national, regional, and national assessments, actions have been taken by the UIS and its partners. The strategies are used according to its level of precision and following a <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\">reporting protocol</a> that includes the national assessments under specific circumstances. </p>\n<h2>Out-of-school children </h2>\n<p>In 2016, 263 million children, adolescents and youth were out of school, representing nearly one-fifth of the global population of this age group. 63 million, or 24% of the total, are children of primary school age (typically 6 to 11 years old); 61 million, or 23% of the total, are adolescents of lower secondary school age (typically 12 to 14 years old); and 139 million, or 53% of the total, are youth of upper secondary school age (about 15 to 17 years old). Not all these kids will be permanently outside school, some will re-join the educational system and, eventually, complete late, while some of them will enter late. The quantity varies per country and region and demands some adjustment in the estimate of Indicator 4.1.1. There is currently a discussion on how to implement these adjustments to reflect all the population. In 2017, the <a href=\"http://uis.unesco.org/en/blog/helping-countries-improve-their-data-out-school-children\"><u>UIS proposed to make adjustments using the out-of-school children (OOSC)</u></a><sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></sup> and the completion rates. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> UIS (2017a). More than one-half of children and adolescents are not learning worldwide. Montreal and UIS (2017b). Counting the number of children not learning: Methodology for a global composite indicator for education. Montreal. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El número de niños y/o jóvenes de la etapa educativa n en el año t que alcanzan o superan el nivel de competencia predefinido en la asignatura s, expresado como porcentaje del número de niños y/o jóvenes de la etapa educativa n, en el año t, en cualquier nivel de competencia en la asignatura s.</p>\n<p>MPL<sub>t,n,s,</sub> = MP<sub>t,n,s</sub> / P<sub>t,n</sub></p>\n<p>donde: </p>\n<p>MP<sub>t,n,s</sub> = el número de niños y jóvenes de la etapa educativa n, en el año t, que han alcanzado o superado el nivel mínimo de competencia en la materia s. </p>\n<p>P<sub>t,n </sub>= el número de niños y jóvenes de la etapa educativa n, en el año t, en cualquier nivel de competencia en la materia s.</p>\n<p>n = la etapa educativa que se evaluó</p>\n<p>s = la materia evaluada (lectura o matemáticas).</p>\n<h2>Armonizar diversas fuentes de datos</h2>\n<p>Para hacer frente a los retos que plantea la limitada capacidad de algunos países para llevar a cabo evaluaciones transnacionales, regionales y nacionales, el IEU y sus socios han tomado medidas. Las estrategias se utilizan según su nivel de precisión y siguiendo un <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\">protocolo de información</a> que incluye las evaluaciones nacionales en circunstancias específicas. </p>\n<h2>Niños sin escolarizar </h2>\n<p>En 2016, 263 millones de niños, adolescentes y jóvenes estaban sin escolarizar, lo que representa casi una quinta parte de la población mundial de este grupo de edad. 63 millones, o el 24% del total, son niños en edad de asistir a la escuela primaria (normalmente de 6 a 11 años); 61 millones, o el 23% del total, son adolescentes en edad de asistir a la escuela secundaria inferior (normalmente de 12 a 14 años); y 139 millones, o el 53% del total, son jóvenes en edad de asistir a la escuela secundaria superior (aproximadamente de 15 a 17 años). No todos estos chicos estarán permanentemente fuera de la escuela, algunos se reincorporarán al sistema educativo y, eventualmente, terminarán tarde, mientras que otros entrarán tarde. La cantidad varía según el país y la región y exige algún ajuste en la estimación del indicador 4.1.1. Actualmente se está discutiendo cómo implementar estos ajustes para reflejar a toda la población. En 2017, el <a href=\"http://uis.unesco.org/en/blog/helping-countries-improve-their-data-out-school-children\"><u> IEUpropuso realizar ajustes utilizando los niños no escolarizados (OOSC)</u></a><sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></sup> y las tasas de finalización. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> IEU (2017a). Más de la mitad de los niños y adolescentes no aprenden en todo el mundo. Montreal y IEU (2017b). Contando el número de niños que no aprenden: Metodología para un indicador global compuesto para la educación. Montreal. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Le nombre d'enfants et/ou de jeunes à l'étape d'éducation n concernée au cours de l'année t atteignant ou dépassant le niveau de compétence prédéfini dans les matières s, exprimé en pourcentage du nombre d'enfants et/ou de jeunes à l'étape d'éducation n, au cours de l'année t, dans tout niveau de compétence dans les matières s.</p>\n<p>NCP<sub>t,n,s, </sub> = MP<sub>t,n,s</sub> / P<sub>t,n</sub></p>\n<p>où : </p>\n<p>CM<sub>t,n,s</sub> = le nombre d'enfants et de jeunes au stade d'éducation n, au cours de l'année t, qui ont atteint ou dépassé le niveau de compétence minimum dans la matière s. </p>\n<p>P<sub>t,n </sub>= le nombre d'enfants et de jeunes à l'étape d'éducation n, en année t, dans tout niveau de compétence dans la matière s.</p>\n<p>n = le stade de l'éducation qui a été évalué. </p>\n<p>s = la matière qui a été évaluée (lecture ou mathématiques). </p>\n<p>Harmoniser les différentes sources de données.</h2>\n<p>Pour relever les défis posés par la capacité limitée de certains pays à mettre en œuvre des évaluations transnationales, régionales et nationales, des mesures ont été prises par l'ISU et ses partenaires. Les stratégies sont utilisées en fonction de leur niveau de précision et selon un protocole de rapport <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\"></a> qui inclut les évaluations nationales dans des circonstances spécifiques. </p>\n<h2>Enfants non scolarisés. </h2>\n<p>En 2016, 263 millions d'enfants, d'adolescents et de jeunes n'étaient pas scolarisés, ce qui représente près d'un cinquième de la population mondiale de cette tranche d'âge. 63 millions, soit 24 % du total, sont des enfants en âge de fréquenter l'école primaire (généralement de 6 à 11 ans) ; 61 millions, soit 23 % du total, sont des adolescents en âge de fréquenter l'école secondaire inférieure (généralement de 12 à 14 ans) ; et 139 millions, soit 53 % du total, sont des jeunes en âge de fréquenter l'école secondaire supérieure (environ 15 à 17 ans). Tous ces jeunes ne seront pas définitivement exclus de l'école, certains réintégreront le système éducatif et finiront éventuellement leurs études avec retard, tandis que d'autres y entreront tardivement. La quantité varie selon les pays et les régions et exige un certain ajustement dans l'estimation de l'indicateur 4.1.1. Une discussion est en cours sur la manière de mettre en œuvre ces ajustements pour refléter l'ensemble de la population. En 2017, l'ISU <a href=\"http://uis.unesco.org/en/blog/helping-countries-improve-their-data-out-school-children\"><u> a proposé de procéder à des ajustements en utilisant les enfants non scolarisés (OOSC) </u></a><sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></sup> et les taux d'achèvement. 2573]<div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> ISU (2017a). Plus de la moitié des enfants et des adolescents n'apprennent pas dans le monde entier. Montréal et ISU (2017b). Comptage du nombre d'enfants n'apprenant pas : Méthodologie pour un indicateur composite global pour l'éducation. Montréal. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Количество детей и / или молодых людей на соответствующей ступени образования n в году t, достигших или превысивших ранее определенный уровень владения навыками по предмету s, выраженное в долях от количества детей и / или молодых людей на ступени обучения n, в год t, находящихся на всевозможных уровнях владения навыками по предмету s.</p>\n<p> MPL <sub> t, n, s, </sub> = MP <sub> t, n, s </sub> / P <sub> t, n </sub> </p>\n<p> где: </p>\n<p> MP <sub> t, n, s </sub> = количество детей и молодых людей на ступени образования n в году t, которые достигли или превысили минимальный уровень владения предметом s. </p>\n<p> P <sub> t, n </sub> = количество детей и молодых людей на ступени образования n, в году t, находящихся на всевозможных уровнях владения предметом s. </p>\n<p> n = оцениваемая ступень образования </p>\n<p> s = оцениваемый предмет (чтение или математика). </p>\n<h2> Согласование различных источников данных </h2>\n<p> СИЮ и его партнеры приняли меры для решения проблем, связанных с ограниченными возможностями некоторых стран по проведению межнациональных, региональных и национальных оценок. Стратегии используются в соответствии с уровнем точности и в соответствии с <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\">протоколом отчетности, который включает национальные оценки успеваемости в соответствии с определенными обстоятельствами.</p>\n<h2> Дети, не посещающие школу </h2>\n<p>В 2016 году школу не посещали 263 миллиона детей, подростков и молодежи, что составляет почти пятую часть населения этой возрастной группы в мире. 63 миллиона, или 24% от общего числа, составляют дети младшего школьного возраста (обычно от 6 до 11 лет); 61 миллион, или 23% от общего числа, составляют подростки младшего школьного возраста (обычно от 12 до 14 лет); и 139 миллионов, или 53% от общего числа, составляют молодые люди старшего школьного возраста (примерно от 15 до 17 лет). Не все эти дети будут постоянно находиться вне школы, некоторые снова присоединятся к системе образования и, в конечном итоге, закончат обучение с опозданием, а некоторые из них поступят на обучение позже. Количество варьируется в зависимости от страны и региона и требует некоторой корректировки в оценке Показателя 4.1.1. В настоящее время обсуждаются меры, как применить эти корректировки, чтобы отразить все население. В 2017 году <a href=\"http://uis.unesco.org/en/blog/helping-countries-improve-their-data-out-school-children\"> <u> СИЮ предложил внести корректировки с учетом долей детей, не посещающие школу (ДНПШ) </u> </a> <sup> <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup> </sup> и долей учащихся, завершивших обучение. </p> <div class = \"footnotes\"> <div> <sup class = \"footnote-number\" id = \"footnote-2\"> 2 </sup> <p> UIS (2017a). Более половины детей и подростков во всем мире не учатся. Монреаль и СИЮ (2017b). Подсчет количества детей, находящихся вне системы обучения: методика составления глобального композитного показателя образования. Монреаль. <a href=\"#footnote-ref-2\"> & # x2191; </a> </p></div> </div>"}}