{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-5-2, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>The percent of firms experiencing at least one bribe payment request across 6 public transactions dealing with utilities access, permits, licenses, and taxes. </p>\n<p>In every Enterprise Survey (www.enterprisesurveys.org), there are standard questions which ask the survey respondent if they were expected to give a gift or informal payment during a transaction with a public official. There are six, separate transactions which make up this indicator, they include an application for an electrical connection, an application for a water connection, an application for a construction-related permit, an application for an import license, an application for an operating license, and during an inspection/meeting with tax officials. In all of these transactions, if the respondent indicates &#x2018;yes&#x2019; they had the transaction (e.g. they applied for an import license), then there is a follow-up question which asks if the respondent was expected to provide a gift or an informal payment during this transaction (an application or meeting). The response options include &#x201C;yes&#x201D;, &#x201C;no&#x201D;, &#x201C;don&#x2019;t know&#x201D;,and &#x201C;refuse&#x201D;. Note that refusals are accepted and recorded but for the purposes of indicator construction, refusals are considered as a &#x2018;yes&#x2019;. The indicator 16.5.2 is measuring whether the respondent indicated &#x2018;yes&#x2019; to a bribe payment for any of these six transactions.</p>\n<p>Enterprise Surveys are firm-level surveys conducted in World Bank client countries. The survey focuses on various aspects of the business environment as well as firm&#x2019;s outcome measures such as annual sales, productivity, etc. The surveys are conducted via face-to-face interviews with the top manager or business owner. For each country, the survey is conducted approximately every 4-5 years.</p>\n<p><strong>Concepts:</strong></p>\n<p>The respondents to the Enterprise Survey are firms- either manufacturing or services establishments. These are registered (formal) firms with 5+ employees. The firms are either fully or partially private (100% state-owned firms are ineligible for the Enterprise Survey). More information on the survey methodology can be found on the Methodology page of the website: www.enterprisesurveys.org/methodology</p>\n<p>A gift or an informal payment is considered a &#x2018;bribe&#x2019;.</p>"}