{"status":"success","message":"The COLL_METHOD field for indicator 8-1-1, translated into ru","data":"<h2> Процесс сбора: </h2>\n<p> Каждый год секция национальных счетов СОООН рассылает предварительно заполненный ВНС странам или регионам для сбора последних данных по официальным годовым национальным счетам в национальной валюте. Для того, чтобы облегчить бремя отчетности стран перед различными международными и региональными организациями, СОООН получает данные от Организации экономического сотрудничества и развития (ОЭСР), Европейской экономической комиссии Организации Объединенных Наций (ЕЭК) и Карибского сообщества (КАРИКОМ) от имени стран, входящих в их состав. </p>\n<p> Официальные данные национальных счетов в национальной валюте затем проверяются на наличие ошибок. Процедура валидации включает в себя обеспечение того, чтобы агрегаты были равны сумме их компонентов, и что ряды данных, представленные в нескольких таблицах, были согласованы. После этого ряды ВВП в текущих и постоянных ценах конвертируются в доллары США с применением соответствующих рыночных обменных курсов, сообщаемых Международным валютным фондом (МВФ). Когда эти курсы конвертации недоступны, используются другие курсы МВФ (официальные курсы или основные курсы). </p>\n<p> Для стран, обменные курсы которых не предоставляются МВФ, применяется среднегодовой операционный обменный курс Организации Объединенных Наций (ЮНОП). UNOP - это обменные курсы, которые применяются в официальных операциях Организации Объединенных Наций с этими странами. Эти обменные курсы основаны на официальных, коммерческих и / или туристических обменных курсах. </p>\n<p> В случаях, когда в стране наблюдается значительное искажение обменных курсов, СОООН использует обменные курсы с поправкой на цену (PARE) в качестве альтернативы обменным курсам, представляемых МВФ или операционными обменными курсами ООН. Преобразование на основе PARE устраняет искажающие эффекты неравномерного изменения цен, которые плохо отражаются в других коэффициентах конверсии. Следовательно, нереалистичные уровни ВВП и других агрегатов национальных счетов, выраженные в долларах США, могли быть скорректированы для определенных периодов времени с целью улучшения экономического анализа на национальном, региональном и местном уровнях.</p>\n<p> Оценки, полученные для каждого года, сравниваются с предыдущими годами, чтобы обеспечить согласованность подготовки оценок из года в год. Кроме того, темпы роста от года к году анализируются для выявления аномалий в данных. </p>\n<p> Затем ряды ВВП в постоянных ценах для каждой страны делятся на численность ее населения, чтобы получить ее реальный ВВП на душу населения. </p>\n<p> Дополнительная информация о методологии оценки данных доступна на <a href=\"https://unstats.un.org/unsd/snaama/assets/pdf/methodology.pdf%20\"> https: // unstats .un.org / unsd / snaama / assets / pdf / methodology.pdf </a> </p>"}