{"status":"success","message":"The DATA_COMP field for indicator 11-3-2, translated into en","data":"<p>To measure existence of direct participation structures of civil society in urban planning and management at the city level, we recommend two options:- </p>\n<p>1-For countries where there is no legal requirement for civil society engagement and the practice is also not known at the city or municipality levels OR For countries where there is a legal requirement for civil society engagement in urban planning and management but however the practice is not known across the system of cities.</p>\n<p> 2- For countries where there is a legal requirement for civil society engagement in urban planning and management and the practice is also known across the system of cities and municipalities.</p>\n<p>Option 1: a scorecard approach will be used to evaluate the available structures for civil society participation in urban planning and management, as evaluated by five (5) local experts from government, academia, civil society and international organizations. The identifications and selection of these 5 local evaluators/experts will be guided by local urban observatories teams that are available in many cities. In the pilot exercises, these urban observatories as local custodians of urban data at the city level are able to coordinate the assessments and check for consistencies and relevant local references that guide the decisions and scores of the evaluators.</p>\n<p>A questionnaire with a 4-point Likert scale (strongly disagree, disagree, agree, and strongly agree) will be used to measure and test the existence of structures for civil society participation in urban governance and management. As experts, we agreed that these structures are examined through four core elements and these were assessed in the completed pilot exercises as follows:</p>\n<ol>\n  <li>Are there structures for civil society participation in urban planning, including design and agreements, that are direct, regular and democratic?</li>\n  <li>Are there structures for civil society participation in local urban budget decision-making, that are direct, regular and democratic?</li>\n  <li>Are there structures for civil society evaluation and feedback on the performance of urban management, that are direct, regular and democratic?</li>\n  <li>Do these structures promote the participation of women, young men and women, and/or other marginalized groups?</li>\n</ol>\n<p>The evaluators score each of the questions on the Likert Scale, as below: </p>\n<p>1 - Strongly disagree, 2 - Disagree, 3 - Agree, 4 - Strongly agree</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Questions</p>\n      </td>\n      <td>\n        <p>Strongly Disagree</p>\n        <p>(1)</p>\n      </td>\n      <td>\n        <p>Disagree</p>\n        <p>(2)</p>\n      </td>\n      <td>\n        <p>Agree</p>\n        <p>(3)</p>\n      </td>\n      <td>\n        <p>Strongly Agree</p>\n        <p>(4)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Are there structures for civil society participation in urban planning, including design and agreements that are direct, regular and democratic?</p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Are there structures for civil society participation in urban budget decision making that are direct, regular and democratic?</p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Are there structures for civil society evaluation and feedback on the performance of urban management, which are direct, regular and democratic?</p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Do the structures promote the participation of women, young men and women, and/or other marginalized groups?</p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>The Likert Scale use the following guidance for grading: </p>\n<p><strong>Strongly Disagree:</strong> There are no structures in place or available structures do not allow civil society participation that is direct, regular or democratic.</p>\n<p><strong>Disagree:</strong> Structures exist that allow civil society participation, but they are only partially direct, regular and democratic; or they are only one of direct, regular or democratic.</p>\n<p><strong>Agree:</strong> Structures exist that allow and encourage civil society participation that is direct and/or regular and/or democratic, but not all three. </p>\n<p><strong>Strongly Agree</strong>: Structures exist that allow and encourage civil society participation that is fully direct, regular and democratic.</p>\n<p>Once each of the five (5) categories is evaluated as shown in the table above by a single evaluator, the total average score of the single evaluator is computed. The various scores of the evaluators are then <strong>averaged</strong> to compute the final score for every city.</p>\n<p>To determine the proportion of cities with a direct participation structure of civil society in urban planning and management that operates regularly and democratically, a midpoint on the Likert scale of 2.5 will be used. The value of the indicator is the proportion of cities with overall score that is greater than the mid-point. </p>\n<p>As a result, if we have N cities selected for the evaluation in a given country, and n is the number of cities with scores that are higher than the mid-point, the value of the indicator will be calculated as:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi mathvariant=\"bold\">V</mi>\n    <mi mathvariant=\"bold\">a</mi>\n    <mi mathvariant=\"bold\">l</mi>\n    <mi mathvariant=\"bold\">u</mi>\n    <mi mathvariant=\"bold\">e</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"bold\">o</mi>\n    <mi mathvariant=\"bold\">f</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"bold\">I</mi>\n    <mi mathvariant=\"bold\">n</mi>\n    <mi mathvariant=\"bold\">d</mi>\n    <mi mathvariant=\"bold\">i</mi>\n    <mi mathvariant=\"bold\">c</mi>\n    <mi mathvariant=\"bold\">a</mi>\n    <mi mathvariant=\"bold\">t</mi>\n    <mi mathvariant=\"bold\">o</mi>\n    <mi mathvariant=\"bold\">r</mi>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi mathvariant=\"bold\">n</mi>\n      </mrow>\n      <mrow>\n        <mi mathvariant=\"bold\">N</mi>\n      </mrow>\n    </mfrac>\n  </math> (to be expressed in percentage)</p>\n<p>To note, the number of cities in which the evaluation will be conducted may be determined using the National Sample of Cities approach. The approach will help draw a sample of cities using sound statistical and scientific methodologies based on several relevant city-specific criteria/characteristics that capture the specific contexts of countries, ensuring that the sample is representative of a given country&#x2019;s territory, geography, size, history, etc.</p>\n<p>Option 2: a scorecard approach <strong><u>will not be used</u></strong> to evaluate the available structures for civil society participation in urban planning and management, instead a national level assessment will be provided based on a confirmation of the existence of the legal requirement for civil society participation in urban planning and management, followed by a confirmation that this is indeed practice as per the legal requirement. Hence, if <strong>N</strong> is the number of cities in the country that are covered by the legal instruments of civil society participation in urban planning and management, and <strong>n </strong>is the number of<strong> </strong>cities/municipalities<strong> where in practice </strong>civil society participation is happening in the urban planning and management, then</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi mathvariant=\"bold\">V</mi>\n    <mi mathvariant=\"bold\">a</mi>\n    <mi mathvariant=\"bold\">l</mi>\n    <mi mathvariant=\"bold\">u</mi>\n    <mi mathvariant=\"bold\">e</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"bold\">o</mi>\n    <mi mathvariant=\"bold\">f</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"bold\">I</mi>\n    <mi mathvariant=\"bold\">n</mi>\n    <mi mathvariant=\"bold\">d</mi>\n    <mi mathvariant=\"bold\">i</mi>\n    <mi mathvariant=\"bold\">c</mi>\n    <mi mathvariant=\"bold\">a</mi>\n    <mi mathvariant=\"bold\">t</mi>\n    <mi mathvariant=\"bold\">o</mi>\n    <mi mathvariant=\"bold\">r</mi>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi mathvariant=\"bold\">n</mi>\n      </mrow>\n      <mrow>\n        <mi mathvariant=\"bold\">N</mi>\n      </mrow>\n    </mfrac>\n  </math> (to be expressed in percentage)</p>"}