{"status":"success","message":"The DATA_COMP field for indicator 17-7-1, translated into en","data":"<p>The methodology for tracking the total amount of approved funding to promote the development, transfer, dissemination and diffusion of environmentally sound technologies has a two-pronged approach: </p>\n<p><strong>Level 1</strong>. Use globally available data to create a proxy of funding flowing to countries for environmentally sound technologies, or of trade in environmentally sound technologies:</p>\n<p>Total trade of tracked Environmentally Sound Technologies (ESTs) that provides the closest indicator of investment flows is that of trade (e.g. traded goods and services that have been internationally agreed to have a positive environmental benefit), using HS codes of the Harmonized Commodity Description and Coding Systems, preferably more than 6-digit level. </p>\n<p>Total trade of tracked Environmentally Sound Technologies (ESTs) is calculated as the sum of tracked exported, imported, re-exported and re-imported ESTs.</p>\n<p>The sectors deemed to be ESTs through historical research include:</p>\n<ul>\n  <li>Air pollution control,</li>\n  <li>Wastewater management,</li>\n  <li>Solid and Hazardous waste management,</li>\n  <li>Renewable Energy,</li>\n  <li>Environmentally Preferable Products,</li>\n  <li>Water Supply &amp; Sanitation,</li>\n  <li>Energy Storage &amp; Distribution,</li>\n  <li>Land &amp; Water Protection &amp; Remediation.</li>\n</ul>\n<p><strong>Level 2.</strong> Collect national data on investment in environmentally sound technologies:</p>\n<p>Identifying ESTs at the national level is a simple process based on a set of criteria and simple analysis tool &#x2013; the UNEP Questionnaire on Environmentally Sound Technologies, which is used to evaluate if the environmental objective is achieved and if the technology is suitable for the local market.</p>\n<p>The environmental objective can be assessed with the performance and operational data (in relevance to the environmental objective) and if the technology has any negative environmental impact (cross- media effects). Suitability of the technology for the national market could involve assessments on criteria related to economics, market considerations and suitability to local natural conditions.</p>\n<ol>\n  <li>Environmental considerations:<ul>\n      <li>Performance of the technology and operational data &#x2013; Can the technology achieve the environmental objective (e.g. this could be compliance with local environmental law)</li>\n      <li>Cross-media effects &#x2013; Does the technology has negative environmental impacts?</li>\n    </ul>\n  </li>\n</ol>\n<p>2. Local considerations &#x2013; Is the technology suitable for the local market?</p>\n<ul>\n  <li>\n    <ul>\n      <li>Economics impacts &#x2013; Capital and operating costs</li>\n      <li>Market considerations &#x2013; Local market availability and suitability</li>\n      <li>Suitability for the local natural conditions</li>\n    </ul>\n  </li>\n</ul>"}