{"status":"success","message":"The DATA_COMP field for indicator 3-6-1, translated into en","data":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>Our model is based on the quality of data we received. As a health organization, we rely primarily on the submission of vital registration data from countries&#x2019; Ministries of Health to WHO (through the official channels). These data, on all causes of death, are then analysed by our colleagues in the Health Information Systems department to decide on how good the data are, that is, determining if there is good completeness and coverage of deaths for all causes. </p>\n<p>We classified the countries on 4 categories or groups namely,</p>\n<p>Group 1: Countries with death registration data (good vital/ death registration data)</p>\n<p>Group 2: Countries with other sources of information on causes of death</p>\n<p>Group 3: Countries with population less than 150 000</p>\n<p>Group 4: Countries without eligible death registration data.</p>\n<p>The Health Information Systems department analyses the quality and the completeness of the data. For the road safety model, if the country is considered by WHO to have good vital registration (VR) data this means that the country is in group 1, then we don&#x2019;t apply a regression model to come up with an estimate (we may, however, project forward if the vital registration data are dated). If the country is considered in group 4 then we apply a negative binomial regression where N is the total road traffic deaths , C is constant term, Xi are a set of explanatory covariates, Pop is the population for the country-year, and ? is the negative binomial error term.</p>\n<p>For the countries from group 2, the regression method described above was used to project forward the most recent year for which an estimate of total deaths were available.</p>\n<p>Finally, the countries from group 3 which have a population less than 150,000 and did not have eligible death registration data, regression estimates were not used. Only the reported death were directly without adjustment.</p>\n<p>More details about this estimation process in <em>Global Status Report on Road Safety 2015</em>.</p>"}