{"status":"success","message":"The DATA_COMP field for indicator 3-6-1, translated into es","data":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Nuestro modelo se basa en la calidad de los datos que recibimos. Como organización sanitaria, nos basamos principalmente en la presentación de los datos del registro civil de los Ministerios de Salud de los países a la OMS (a través de los canales oficiales). Estos datos, sobre todas las causas de muerte, son analizados después por nuestros colegas del departamento de Sistemas de Información Sanitaria para decidir la calidad de los datos, es decir, determinar si hay una buena integridad y cobertura de las muertes por todas las causas. </p>\n<p>Clasificamos los países en 4 categorías o grupos, a saber,</p>\n<p>Grupo 1: Países con datos de registro de defunciones (buenos datos vitales/de registro de defunciones)</p>\n<p>Grupo 2: Países con otras fuentes de información sobre las causas de defunción</p>\n<p>Grupo 3: Países con una población inferior a 150.000 habitantes</p>\n<p>Grupo 4: Países sin datos de registro de defunciones admisibles.</p>\n<p>El departamento de Sistemas de Información Sanitaria analiza la calidad y la exhaustividad de los datos. Para el modelo de seguridad vial, si la OMS considera que el país tiene buenos datos de registro civil (RC), significa que el país está en el grupo 1, entonces no aplicamos un modelo de regresión para obtener una estimación (sin embargo, podemos proyectar hacia adelante si los datos de registro civil son antiguos). Si el país se considera en el grupo 4, entonces aplicamos una regresión binomial negativa en la que N es el total de muertes por accidentes de tráfico, C es el término constante, Xi es un conjunto de covariables explicativas, Pop es la población del país-año y ? es el término de error binomial negativo.</p>\n<p>Para los países del grupo 2, se utilizó el método de regresión descrito anteriormente para proyectar hacia adelante el año más reciente para el que se disponía de una estimación del total de muertes.</p>\n<p>Por último, en los países del grupo 3 con una población inferior a 150.000 habitantes y que no disponían de datos de registro de defunciones, no se utilizaron las estimaciones de regresión. Sólo se utilizaron directamente las defunciones notificadas sin ajustarlas.</p>\n<p>Más detalles sobre este proceso de estimación en <em>Informe sobre la situación mundial de la seguridad vial 2015</em>.</p>"}