{"status":"success","message":"The RATIONALE field for indicator 4-7-1, translated into all languages","data":{"ar":"","en":"<p>In order to achieve SDG targets 4.7, 12.8 and 13.3, it is necessary for governments to ensure that ESD and GCED and their sub-themes are fully integrated in all aspects of their education systems. Students will not achieve the desired learning outcomes if Education for Sustainable Development (ESD) and Global Citizenship Education (GCED) have not been identified as priorities in education policies or laws, if curricula do not specifically include the themes and sub-themes of ESD and GCED, and if teachers are not trained to teach these topics across the curriculum. </p>\n<p>This indicator aims to give a simple assessment of whether the basic infrastructure exists that would allow countries to deliver quality ESD and GCED to learners, to ensure their populations have adequate information on sustainable development and lifestyles in harmony with nature. Appropriate education policies, curricula, teacher education, and student assessment are key aspects of national commitment and effort to implement GCED and ESD effectively and to provide a conducive learning environment.</p>\n<p>Each component of the indicator is assessed on a scale of zero to one. The closer to one the value, the better mainstreamed are ESD and GCED in that component. By presenting results separately for each component, governments will be able to identify in which areas more efforts may be needed.</p>","es":"","fr":"<p>Afin d’atteindre les cibles 4.7, 12.8 et 13.3 des ODD, il est nécessaire que les gouvernements veillent à ce que l’EDD et l’ECM et leurs sous-thèmes soient pleinement intégrés dans tous les aspects de leurs systèmes éducatifs. Les élèves n’atteindront pas les résultats d’apprentissage souhaités si l’Éducation au développement durable (EDD) et l’Éducation à la citoyenneté mondiale (ECM) n’ont pas été identifiées comme prioritaires dans les politiques ou les lois sur l’éducation, si les programmes d’études n’incluent pas spécifiquement les thèmes et sous-thèmes de l’EDD et de l’ECM, et si les enseignants ne sont pas formés pour enseigner ces sujets dans l’ensemble du programme. </p>\n<p>Cet indicateur vise à donner une évaluation simple de l’existence d’une infrastructure de base qui permettrait aux pays de fournir une EDD et une ECM de qualité aux apprenants, afin de s’assurer que leurs populations disposent d’informations adéquates sur le développement durable et les modes de vie en harmonie avec la nature. Des politiques éducatives appropriées, des programmes d’études, une formation des enseignants et une évaluation des élèves sont des aspects clés de l’engagement et des efforts nationaux visant à mettre en œuvre efficacement l’ECM et l’EDD et à fournir un environnement propice à l’apprentissage. </p>\n<p>Chaque composante de l’indicateur est évaluée sur une échelle de zéro à un. Plus la valeur est proche, mieux l’EDD et l’ECM sont intégrés dans cette composante. En présentant les résultats séparément pour chaque composante, les gouvernements seront en mesure de déterminer dans quels domaines des efforts supplémentaires pourraient être nécessaires. </p>","pt":"","ru":""}}