{"status":"success","message":"The ADJUSTMENT field for indicator 3-1-1, translated into all languages","data":{"ar":"","en":"<p>Details on adjustments and formulas are published/available here:</p>\n<p>(1) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data: a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 (https://arxiv.org/abs/1909.08578)</p>\n<p>(2) World Health Organization (WHO), United Nations Children&#x2019;s Fund (UNICEF), United Nations Population Fund (UNFPA), World Bank Group, United Nations Population Division. Trends in maternal mortality: 2000 to 2017: estimates by WHO, UNICEF, UNFPA, World Bank Group and the United Nations Population Division. Geneva: World Health Organization; 2019 (https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/).</p>\n<p> In brief:</p>\n<p>Adjustments for variation in definitions of the input data:</p>\n<p>Previous studies found incidental or accidental deaths (comprise 10% of pregnancy-related deaths (excluding HIV-related deaths) in sub-Saharan African countries, and 15% in other low- and middle-income countries. Adjustments are applied to pregnancy-related deaths to account for these non-maternal deaths.</p>\n<p>The proportion of pregnancy-related deaths among the deaths attributable to mortality shock from crisis is assumed to be equal to the proportion of women in the population who are pregnant or postpartum at the time of the crisis. The proportion of pregnant women in the population is set equal to the general fertility rate, based on the assumption of a one-year period associated with a live birth. Additional uncertainty is added to the estimates of crisis years.</p>\n<p>Adjustment for harmonization of breakdowns:</p>\n<p>Population-based surveys such as DHS and MICS obtain information by interviewing respondents about the survival of their siblings. This approach, commonly referred to as the direct sisterhood method. Given the study design (based on sisters of respondents), the population exposed to risk may be atypical of the population at large. Therefore, we compute an age-standardized value of PM, based on the female population of households at the time of the survey.</p>\n<p>Adjustment for underreporting (unregistered) and misclassification in CRVS systems:</p>\n<p>Underreporting and misclassification in CRVS systems are accounted for with specialized studies. Model estimated country-year specific adjustment factors are obtained and applied to CRVS data.</p>\n<p>Adjustment for under-reporting in non-CRVS and non-specialised sources:</p>\n<p>It is widely believed that some form of upward adjustment is required for population-based surveys to account for deaths early in pregnancy that might not have been captured. Therefore an upwards adjustment of 10% was applied to maternal deaths that were not obtained from CRVS systems or specialized studies.</p>","es":"","fr":"<p>Les détails sur les ajustements et les formules sont publiés/disponibles (en anglais) aux adresses suivantes :</p>\n<p>(1) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. « Estimating maternal mortality using vital registration data: a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data ». 2019 (https://arxiv.org/abs/1909.08578)</p>\n<p>(2) Organisation mondiale de la Santé (OMS), Fonds des Nations Unies pour l’enfance (UNICEF), Fonds des Nations Unies pour la population (FNUAP), Groupe de la Banque mondiale, Division de la population des Nations Unies. « Trends in maternal mortality: 2000 to 2017: estimates by WHO, UNICEF, UNFPA, World Bank Group and the United Nations Population Division ». Genève: Organisation mondiale de la Santé; 2019 (https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/). </p>\n<p>En bref :</p>\n<p>Ajustements pour la variation dans les définitions des données d’entrée :</p>\n<p>Des études antérieures ont révélé que les décès indirects ou accidentels représentent 10% des décès liés à la grossesse (à l’exclusion des décès liés au VIH) dans les pays d’Afrique subsaharienne et 15% dans d’autres pays à faible ou à moyen revenu. Des ajustements sont appliqués aux décès liés à la grossesse pour tenir compte de ces décès non maternels. </p>\n<p>La proportion de décès liés à la grossesse parmi les décès attribuables au choc de mortalité dû à une crise est supposée égale à la proportion de femmes enceintes ou en post-partum dans la population au moment de la crise. La proportion de femmes enceintes dans la population est fixée au taux de fécondité général, sur la base de l’hypothèse d’une période d’un an associée à une naissance vivante. Une incertitude supplémentaire s’ajoute aux estimations des années de crise. </p>\n<p>Ajustement pour l’harmonisation des ventilations :</p>\n<p>Les enquêtes basées sur la population telles que l’EDS et le MICS obtiennent des informations en interrogeant les répondants sur la survie de leurs frères et sœurs. Cette approche est communément appelée méthode de sororité directe. Compte tenu de la conception de l’étude (basée sur les sœurs des répondants), la population exposée au risque peut être atypique de la population en général. Par conséquent, nous calculons une valeur normalisée selon l’âge des décès maternels, en fonction de la population féminine des ménages au moment de l’enquête. </p>\n<p>Ajustement pour sous-déclaration (non enregistrée) et classification erronée dans les systèmes d'enregistrement et de statistiques de l'état civil :</p>\n<p>La sous-déclaration et la classification erronée dans les systèmes d'enregistrement et de statistiques de l'état civil sont prises en compte dans des études spécialisées. Les facteurs d’ajustement propres à chaque pays estimés par le modèle sont obtenus et appliqués aux données de ces systèmes. </p>\n<p>Ajustement pour sous-déclaration dans les sources non de l'état civil et non spécialisées :</p>\n<p>Il est largement admis qu’une certaine forme d’ajustement à la hausse est nécessaire pour que les enquêtes basées sur la population tiennent compte des décès en début de grossesse qui n’auraient peut-être pas été saisis. Par conséquent, un ajustement à la hausse de 10 % a été appliqué aux décès maternels qui n’ont pas été obtenus à partir de l'état civil ou d’études spécialisées. </p>","pt":"","ru":""}}