{"status":"success","message":"The COVERAGE field for indicator 3-1-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data Availability</strong></p>\n<p>Data availability is presented by country with the country profiles, please see here: <a href=\"https://www.who.int/data/gho/data/themes/maternal-and-reproductive-health/maternal-mortality-country-profiles\">https://www.who.int/data/gho/data/themes/maternal-and-reproductive-health/maternal-mortality-country-profiles</a> </p>\n<p><strong>Disaggregation:</strong></p>\n<p>Current MMR estimates are reported at national, regional, and global levels. Countries and territories</p>\n<p>included in the analyses are WHO Member States with populations over 100 000, plus two territories (Puerto Rico, and Occupied Palestinian Territory including east Jerusalem).</p>\n<p>The <strong>time series</strong> available is currently 2000 to 2017.</p>","es":"<h1> Disponibilidad de los datos</h1>\n<p> Las estimaciones de la tasa de mortalidad materna se limitan a los países con una población superior a 100 000 habitantes. De los 185 países y territorios, 177 tienen datos representativos a nivel nacional. </p>\n<h2> Desagregación:</h2>\n<p> Las estimaciones actuales de la tasa de mortalidad materna se presentan a nivel nacional, regional y mundial. Las estimaciones a nivel regional tienen estratos de ingresos según la clasificación del Banco Mundial, según las agrupaciones regionales de UNICEF y UNFPA</p>","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p>La disponibilité des données est présentée par pays avec les profils de pays, veuillez consulter : <a href=\"https://www.who.int/data/gho/data/themes/maternal-and-reproductive-health/maternal-mortality-country-profiles\">(en anglais) https://www.who.int/data/gho/data/themes/maternal-and-reproductive-health/maternal-mortality-country-profiles</a> </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Les estimations actuelles du RMM sont déclarées aux niveaux national, régional et mondial. Les pays et territoires inclus dans les analyses sont les États membres de l'OMS comptant plus de 100 000 habitants, plus deux territoires (Puerto Rico et Territoire palestinien occupé, y compris Jérusalem-Est).</p>\n<p>Les <strong>séries chrnologiques</strong> disponibles sont actuellement de 2000 à 2017.</p>","pt":"","ru":"<h1> Доступность данных </h1>\n<p> Оценки коэффициента материнской смертности предоставляются исключительно для стран с населением более 100 000 человек. Из 185 стран и территорий 177 имеют национально репрезентативные данные. </p>\n<h2> Дезагрегирование: </h2>\n<p> Текущие оценки коэффициента материнской смертности представлены на страновом, региональном и глобальном уровнях. Оценки на региональном уровне представлены по слоям доходов в соответствии с классификацией Всемирного банка, а также по региональным группировкам ЮНИСЕФ и ЮНФПА. </p>"}}