{"status":"success","message":"The IMPUTATION field for indicator 3-1-1, translated into all languages","data":{"ar":"","en":"<ul>\n  <li><strong>At country level</strong></li>\n</ul>\n<p>Missing values are treated at the country-level. This is done as follows. There is no treatment of missing values at the regional level.</p>\n<p><strong>Predictor variable data:</strong></p>\n<p>Complete and comparable predictor data is obtained by constructing time series estimates for predictor variables (covariates).</p>\n<ul>\n  <li>Gross domestic product (GDP) per capita, measured in purchasing power parity (PPP) equivalent international dollars using 2017 as the baseline</li>\n  <li>General fertility rate (GFR) </li>\n  <li>Skilled birth attendant (SBA) </li>\n</ul>\n<p><strong>Response variable data:</strong></p>\n<p>All-cause deaths for WRA, used to denominate maternal deaths in the statistic PM, are imputed when missing and in some cases overwritten. </p>\n<ul>\n  <li>Estimated all-cause deaths from by UNDP&#x2019;s World Population Prospects 2022 lifetables were used to impute and overwrite all-cause deaths in specialized studies in which the search went beyond registration systems.</li>\n  <li>Civil Registration and Vital Statistics (CRVS) reported all-cause deaths were used to impute missing all-cause deaths in specialized studies in which the search was within registration systems.</li>\n  <li>Estimated all-cause deaths from by UNDP&#x2019;s World Population Prospects 2022 Estimates were used to impute missing all-cause deaths in miscellaneous studies.</li>\n</ul>","es":"<h2> Tratamiento de valores faltantes:</h2>\n<ul>\n  <li> <strong> <em> A nivel de país:</em></strong></li>\n  <li> <strong> <em> A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> Para fundamentar la proyección de las tendencias en los períodos en que los datos son escasos, o para los países con pocos o ningún dato, se utiliza el modelo estadístico BMaT para estimar la mortalidad materna. El modelo incluye factores que se sabe que están asociados con la mortalidad materna como covariables predictoras (PIB, TFG y SAB). </p>","fr":"<ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p>Les valeurs manquantes sont traitées au niveau national. Cela se fait comme suit. Il n’y a pas de traitement des valeurs manquantes au niveau régional. </p>\n<p><strong>Données des variables explicatives :</strong></p>\n<p>Des données explicatives complètes et comparables sont obtenues en construisant des estimations de séries chronologiques pour les variables explicatives (covariables) de 1990 à 2019 :</p>\n<ul>\n  <li>Le produit intérieur brut (PIB) par habitant, mesuré en dollars américains\néquivalents à la parité de pouvoir d’achat (PPA) en utilisant 2011 comme base de référence, a été généré sur la base des données du Groupe de la Banque mondiale et, dans certains cas, complété par des estimations non officielles dérivées par le GIEMM en utilisant les taux de croissance des données du PIB des Nations Unies et/ou des estimations antérieures du PIB du GIEMM. </li>\n  <li>Le taux de fécondité général (TFG) a été calculé à partir des données sur\nles naissances vivantes et la taille de la population (nombre de femmes âgées de 15 ans à 49) de la révision 2019 des perspectives de la population mondiale de la DPNU. </li>\n  <li>Les données sur les accoucheur(se)s qualifié(e)s consistent en des séries\nchronologiques dérivées de toutes les données disponibles provenant des données des enquêtes nationales auprès des ménages basées sur la population et des mécanismes de notification de routine des pays (base de données conjointe de l’OMS et de l’UNICEF sur les accoucheur(se)s qualifié(e)s). </li> </ul>\n<p><strong>Données de la variable de réponse :</strong></p>\n<p>Le nombre de décès toutes causes confondues pour les femmes en âge de procréer, utilisé pour désigner le nombre de décès maternels dans la statistique PM, est imputé lorsqu’il est manquant et, dans certains cas, remplacé par une nouvelle valeur. </p>\n<ul>\n  <li>Les estimations du nombre de décès toutes causes confondues avec les tables\nde mortalité de « Global Health Estimates » de l’OMS ont été utilisées pour imputer et écraser le nombre de décès toutes causes confondues provenant des études spécialisées dans lesquelles la recherche allait au-delà des systèmes d’enregistrement. </li>\n  <li>Le nombre de décès toutes causes confondues signalés par le Système d'enregistrement\net de statistiques de l'état civil a été utilisé pour imputer le nombre de décès toutes causes confondues manquant provenant des études spécialisées dans lesquelles la recherche se faisait dans les systèmes d’enregistrement. </li>\n  <li>Les estimations du nombre de décès toutes causes confondues selon les « Global\nHealth Estimates » de l’OMS ont été utilisées pour imputer le nombre de décès toutes causes confondues manquant provenant de diverses études. </li> </ul>","pt":"","ru":"<h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Статистическая модель BMaT используется для оценки материнской смертности при формировании прогноза, основанного на тенденциях, за периоды, когда данных недостаточно, или для стран, у которых данных мало или вообще нет. Модель включает факторы, которые, как известно, связаны с материнской смертностью, в качестве прогностического фактора ковариантов (валовой внутренний продукт (ВВП), общий коэффициент фертильности (ОКФ) и доля деторождений при квалифицированном родовспоможении (ДКР)). </p>"}}