{"status":"success","message":"The RATIONALE field for indicator 3-1-1, translated into all languages","data":{"ar":"","es":"","fr":"<h2>Justification :</h2>\n<p>Tous les indicateurs de mortalité maternelle dérivés du cycle d'estimation de 2019 comprennent une estimation ponctuelle et un intervalle d'incertitude (UI) de 80 %. Les données sont disponibles et peuvent être téléchargées sur la page web « maternal mortality &#x2013; levels and trends 2000-2017 : <a href=\"http://mmr2017.srhr.org\">http://mmr2017.srhr.org</a>. Les estimations ponctuelles et l'intervalle d'incertitude de 80 % doivent être pris en compte lors de l'évaluation des estimations. </p>\n<p> Par exemple : </p>\n<p>Le TMM mondial estimé pour 2017 est de 211 (UI 199 à 243)</p>\n<p>Cela signifie : </p>\n<p> &#x2022; L'estimation ponctuelle est de 211 et l'intervalle d'incertitude de 80% va de 199 à 243. </p>\n<p> &#x2022; Il y a 50% de chances que le véritable TMM mondial de 2017 soit supérieur à 211, et 50% de chances que la valeur réelle soit inférieure à 211. </p>\n<p> &#x2022;Il y a 80 % de chances que le véritable TMM mondial de 2017 se situe entre 199 et 243. </p>\n<p> &#x2022; Il y a encore 10 % de chances que le véritable TMM mondial de 2017 soit supérieur à 243, et 10 % de chances que la valeur réelle soit inférieure à 199. </p>\n<p>Parmi les autres interprétations précises, on peut citer : </p>\n<p> &#x2022; Nous sommes sûrs à 90 % que le véritable TMM mondial de 2017 est d'au moins 199. </p>\n<p> &#x2022; Nous sommes sûrs à 90 % que le véritable TMM mondial de 2017 est de 243 ou moins. </p>\n<p>La quantité de données disponibles pour l'estimation d'un indicateur et la qualité de ces données déterminent la largeur de l'UI d'un indicateur. À mesure que la disponibilité et la qualité des données s'améliorent, la certitude augmente que la valeur réelle d'un indicateur est proche de l'estimation ponctuelle. </p>","ru":"<h2> Обоснование: </h2>\n<p> Все показатели материнской смертности, полученные по результатам раунда оценки 2019 года, включают точечное оценивание и 80-процентный интервал неопределенности (ИН). Данные доступны и могут быть загружены с веб-страницы уровней и тенденций материнской смертности за 2000–2017 годы: <a href=\"http://mmr2017.srhr.org\"> http://mmr2017.srhr.org </a>. При рассмотрении оценок следует учитывать как точечные оценки, так и 80-процентные интервалы неопределенности. </p>\n<p> Например: </p>\n<p> Расчетный глобальный коэффициент материнской смертности в 2017 году составлял 211 (при ИН от 199 до 243)</p>\n<p> Это означает: </p>\n<p> &#x2022; Точечная оценка составляет 211, а 80-процентный интервал неопределенности колеблется от 199 до 243. </p>\n<p> & # x2022; Существует 50% -ная вероятность того, что истинный глобальный коэффициент материнской смертности 2017 года будет выше 211, и 50% -ная вероятность того, что истинное значение будет ниже 211. </p>\n<p> & # x2022; Существует 80-процентная вероятность того, что истинный глобальный коэффициент материнской смертности 2017 года находится между 199 и 243. </p>\n<p> & # x2022; По-прежнему существует 10% -ная вероятность того, что истинный глобальный коэффициент материнской смертности 2017 года будет выше 243, и 10% -ная вероятность того, что истинное значение будет ниже 199.</p>\n<p> Другие точные интерпретации включают: </p>\n<p> &#x2022; Мы на 90% уверены, что истинный глобальный коэффициент материнской смертности 2017 года составляет по крайней мере 199. </p>\n<p> &#x2022; Мы на 90% уверены, что истинный глобальный коэффициент материнской смертности 2017 года составляет 243 или меньше. </p>\n<p> Объем данных, доступных для оценки показателя, и качество этих данных определяют ширину значения интервала неопределенности. По мере повышения доступности и качества данных будет возрастать уверенность в том, что истинное значение показателя будет приближаться к точечной оценке. </p>","en":"<h2>Rationale:</h2>\n<p>All maternal mortality indicators derived from the 2019 estimation round include a point-estimate and an 80% uncertainty interval (UI). Data are available and can be downloaded from the webpage &#x201C;maternal mortality &#x2013; levels and trends 2000-2017: <a href=\"http://mmr2017.srhr.org\">http://mmr2017.srhr.org</a>. Both point-estimates and 80% UIs should be taken into account when assessing estimates.</p>\n<p>For example: </p>\n<p>The estimated 2017 global MMR is 211 (UI 199 to 243)</p>\n<p>This means:</p>\n<p>&#x2022; The point-estimate is 211 and the 80% uncertainty interval ranges 199 to 243.</p>\n<p>&#x2022; There is a 50% chance that the true 2017 global MMR lies above 211, and a 50% chance that the true value lies below 211.</p>\n<p>&#x2022; There is an 80% chance that the true 2017 global MMR lies between 199 and 243.</p>\n<p>&#x2022; There is still a 10% chance that the true 2017 global MMR lies above 243, and a 10% chance that the true value lies below 199.</p>\n<p>Other accurate interpretations include:</p>\n<p>&#x2022; We are 90% certain that the true 2017 global MMR is at least 199.</p>\n<p>&#x2022; We are 90% certain that the true 2017 global MMR is 243 or less.</p>\n<p>The amount of data available for estimating an indicator and the quality of that data determine the width of an indicator&#x2019;s UI. As data availability and quality improve, the certainty increases that an indicator&#x2019;s true value lies close to the point-estimate.</p>"}}