{"status":"success","message":"The REC_USE_LIM field for indicator 3-1-1, translated into all languages","data":{"ar":"","es":"","fr":"<h2>Commentaires et limites : </h2>\n<p> L'ampleur de la mortalité maternelle dans une population est essentiellement la combinaison de deux facteurs :</p>\n<p>i. Le risque de décès lors d'une seule grossesse ou d'une seule naissance vivante. </p>\n<p>ii. Le niveau de fertilité (c'est-à-dire le nombre de grossesses ou de naissances que connaissent les femmes en âge de procréer). </p>\n<p>Le taux de mortalité maternelle (TMM) est défini comme le nombre de décès maternels pendant une période donnée pour 100 000 naissances vivantes au cours de la même période. Il décrit le risque de décès maternel par rapport au nombre de naissances vivantes et reprend essentiellement le point (i) ci-dessus.</p>\n<p>En revanche, le taux de mortalité maternelle (MMRate) est calculé comme le nombre de décès maternels divisé par les années-personnes vécues par les femmes en âge de procréer. Le taux de mortalité maternelle saisit à la fois le risque de décès maternel par grossesse ou par naissance totale (naissance vivante ou mort-né) et le niveau de fertilité de la population. En plus du TMM et du taux de mortalité maternelle, il est possible de calculer le risque de mortalité maternelle des femmes de la population pendant leur vie adulte. Une autre mesure de la mortalité maternelle, la proportion de décès chez les femmes en âge de procréer qui sont dus à des causes maternelles (MP), est calculée comme le nombre de décès maternels divisé par le total des décès chez les femmes âgées de 15 &#x2013;49 ans. </p>\n<p><strong>Mesures statistiques connexes de la mortalité maternelle : </strong></p>\n<p>Taux de mortalité maternelle (TMM) : Nombre de décès maternels au cours d'une période donnée pour 100 000 naissances vivantes au cours de la même période. </p>\n<p>Taux de mortalité maternelle (MMRate) : Nombre de décès maternels divisé par le nombre d'années-personnes vécues par les femmes en âge de procréer. </p>\n<p>Risque de décès maternel au cours de la vie d'un adulte : La probabilité qu'une femme de 15 ans meure éventuellement d'une cause maternelle. </p>\n<p>Proportion de décès de femmes en âge de procréer qui sont dus à des causes maternelles (PM) : Le nombre de décès maternels au cours d'une période donnée divisé par le nombre total de décès chez les femmes âgées de 15 ans &#x2013;49 ans. </p>","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Диапазон значений материнской смертности в популяции по сути является комбинацией двух факторов: </p>\n<p> i. Риск смерти в случае одноплодной беременности или живорождения одного плода. </p>\n<p> ii. Уровень фертильности (то есть количество беременностей или родов у женщин репродуктивного возраста) </p>.\n<p> Коэффициент материнской смертности (КМС) определяется как количество материнских смертей в течение определенного периода времени на 100 000 живорождений за тот же период времени. Он отображает риск материнской смерти по отношению к количеству живорождений и, по сути, отражает фактор (i), приведенный выше. </p>\n<p> Напротив, уровень материнской смертности (УМС) рассчитывается как количество материнских смертей, деленное на человеко-годы, прожитые женщинами репродуктивного возраста. УМС отражает как риск материнской смерти в расчете на одну беременность или на все роды (живорождение или мертворождение), так и уровень фертильности в популяции. Помимо КМС и УМС, можно рассчитать риск материнской смертности в течение жизни взрослой женщины в популяции. Альтернативным показателем материнской смертности является доля смертей среди женщин репродуктивного возраста по акушерским причинам (ДС), рассчитываемая как количество материнских смертей, деленное на общее количество смертей среди женщин в возрасте от 15 до 49 лет.</p>\n<p> <strong> Связанные статистические показатели материнской смертности: </strong> </p>\n<p> Коэффициент материнской смертности (КМС): количество материнских смертей за определенный период времени, приходящееся на 100 000 живорождений за тот же период времени. </p>\n<p> Уровень материнской смертности (УМС): количество материнских смертей, поделенное на человеко-годы, прожитые женщинами репродуктивного возраста. </p>\n<p> Риск материнской смерти в течение жизни взрослой женщины: вероятность 15-летней женщины умереть от акушерских причин. </p>\n<p> Доля смертей среди женщин репродуктивного возраста, вызванных акушерскими причинами (ВМ): количество материнских смертей за определенный период времени, деленное на общее количество смертей среди женщин в возрасте 15 - 49 лет. </p>","en":"<h2>Comments and limitations:</h2>\n<p>The extent of maternal mortality in a population is essentially the combination of two factors:</p>\n<p>i. The risk of death in a single pregnancy or a single live birth.</p>\n<p>ii. The fertility level (i.e. the number of pregnancies or births that are experienced by women of reproductive age).</p>\n<p>The maternal mortality ratio (MMR) is defined as the number of maternal deaths during a given time period per 100 000 live births during the same time period. It depicts the risk of maternal death relative to the number of live births and essentially captures (i) above.</p>\n<p>By contrast, the maternal mortality rate (MMRate) is calculated as the number of maternal deaths divided by person-years lived by women of reproductive age. The MMRate captures both the risk of maternal death per pregnancy or per total birth (live birth or stillbirth), and the level of fertility in the population. In addition to the MMR and the MMRate, it is possible to calculate the adult lifetime risk of maternal mortality for women in the population. An alternative measure of maternal mortality, the proportion of deaths among women of reproductive age that are due to maternal causes (PM), is calculated as the number of maternal deaths divided by the total deaths among women aged 15&#x2013;49 years.</p>\n<p><strong>Related statistical measures of maternal mortality:</strong></p>\n<p>Maternal mortality ratio (MMR): Number of maternal deaths during a given time period per 100,000 live births during the same time period.</p>\n<p>Maternal mortality rate (MMRate): Number of maternal deaths divided by person-years lived by women of reproductive age.</p>\n<p>Adult lifetime risk of maternal death: The probability that a 15-year-old woman will die eventually from a maternal cause.</p>\n<p>The proportion of deaths among women of reproductive age that are due to maternal causes (PM): The number of maternal deaths in a given time period divided by the total deaths among women aged 15&#x2013;49 years.</p>"}}