{"status":"success","message":"The REG_AGG field for indicator 3-1-1, translated into all languages","data":{"ar":"","es":"","fr":"<h2>Agrégats régionaux : </h2>\n<p>Le taux de mortalité maternelle peut être calculé en divisant les décès maternels enregistrés (ou estimés) par le nombre total de naissances vivantes enregistrées (ou estimées) au cours de la même période et en multipliant le résultat par 100 000. La mesure nécessite des informations sur l'état de la grossesse, le moment du décès (pendant la grossesse, l'accouchement ou dans les 42 jours suivant l'interruption de la grossesse) et la cause du décès. </p>\n<p>Le taux de mortalité maternelle peut être calculé directement à partir des données collectées par les systèmes d'état civil, les enquêtes sur les ménages ou d'autres sources. Il existe souvent des problèmes de qualité des données, notamment liés à la sous-déclaration et à la mauvaise classification des décès maternels. Par conséquent, les données sont souvent ajustées afin de prendre en compte ces problèmes de qualité des données. </p>\n<p>La mortalité maternelle étant un événement relativement rare, il est nécessaire de disposer d'échantillons de grande taille si l'on utilise des enquêtes auprès des ménages pour identifier les décès maternels récents dans le ménage (par exemple l'année dernière). Cela peut toujours donner lieu à des estimations avec des intervalles de confiance importants, ce qui limite l'utilité pour les comparaisons entre pays ou dans le temps. </p>\n<p>Afin de réduire la taille de l'échantillon, la méthode des sœurs utilisée dans les DHS et les enquêtes à indicateurs multiples (MICS) mesure la mortalité maternelle en interrogeant les répondants sur la survie des sœurs. Il convient de noter que la méthode des sœurs entraîne une mortalité liée à la grossesse : quelle que soit la cause du décès, tous les décès survenus pendant la grossesse, la naissance ou les six semaines suivant l'interruption de la grossesse sont inclus dans le numérateur du taux de mortalité maternelle.</p>\n<p> Les recensements ont également inclus des questions sur les décès maternels avec un succès variable.</p>\n<p>L'étude RAMOS (Reproductive Age Mortality Studies) est une étude spéciale qui utilise des sources variées, selon le contexte, pour identifier les décès maternels ; aucune source unique n'identifie tous les décès. Des entretiens avec les membres du ménage et les prestataires de soins de santé ainsi que l'examen des dossiers des établissements sont utilisés pour classer les décès comme étant maternels ou autres. Si elle est correctement menée, cette approche fournit une estimation assez complète de la mortalité maternelle (en l'absence de systèmes d'enregistrement de routine fiables) et pourrait fournir des RMM infranationaux. Cependant, l'identification inadéquate de tous les décès des femmes en âge de procréer entraîne une sous-estimation des niveaux de mortalité maternelle. Cette approche peut être compliquée, longue et coûteuse à mettre en œuvre &#x2013; en particulier à grande échelle. Le nombre de naissances vivantes utilisé dans le calcul peut ne pas être exact, en particulier dans des contextes où la plupart des femmes accouchent à domicile. </p>\n<p>L'OMS, l'UNICEF, le FNUAP, le Groupe de la Banque mondiale et la Division de la population des Nations unies ont mis au point une méthode pour ajuster les données existantes afin de prendre en compte ces problèmes de qualité des données et d'assurer la comparabilité des différentes sources de données. Cette méthode consiste à évaluer l'exhaustivité des données et, le cas échéant, à les ajuster pour tenir compte des lacunes et des erreurs de classification des décès, ainsi qu'à établir des estimations par modélisation statistique pour les pays qui ne disposent pas de données fiables au niveau national. </p>\n<p>Les données sur la mortalité maternelle et d'autres variables pertinentes sont obtenues par le biais de bases de données gérées par l'OMS, la Division de la population des Nations Unies, l'UNICEF et le Groupe de la Banque mondiale. Les données disponibles dans les pays varient en termes de source et de méthodes. Étant donné la variabilité des sources de données, différentes méthodes sont utilisées pour chaque source de données afin d'obtenir des estimations nationales comparables et permettant une agrégation régionale et mondiale.</p>\n<p>Actuellement, seul un tiers environ de tous les pays/territoires disposent de données fiables et n'ont pas besoin d'estimations supplémentaires. Pour environ la moitié des pays inclus dans le processus d'estimation, les estimations de la mortalité maternelle rapportées par les pays sont ajustées à des fins de comparabilité des méthodologies. Pour le reste des pays/territoires &#x2013; qui ne disposent pas de données appropriées sur la mortalité maternelle, un modèle statistique est utilisé pour prédire les niveaux de mortalité maternelle. Cependant, les estimations ponctuelles calculées avec cette méthodologie peuvent ne pas représenter les véritables niveaux de mortalité maternelle. Il est conseillé de considérer les estimations avec les marges d'incertitude déclarées dans lesquelles on sait que les niveaux réels se situent. </p>\n<p>Les détails sur les ajustements et les formules sont publiés/disponibles ici : </p>\n<p>(1) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data : a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 (<a href=\"https://arxiv.org/abs/1909.08578\">https://arxiv.org/abs/1909.08578</a>)</p>\n<p>(2) Organisation mondiale de la santé (OMS), Fonds des Nations unies pour l'enfance (UNICEF), Fonds des Nations unies pour la population (FNUAP), Groupe de la Banque mondiale, Division de la population des Nations unies. Tendances de la mortalité maternelle : 2000 à 2017 : estimations de l'OMS, de l'UNICEF, du FNUAP, du Groupe de la Banque mondiale et de la Division de la population des Nations unies. Genève : Organisation mondiale de la santé ; 2019 (<a href=\"https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/\">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a>). </p>","ru":"","en":"<h2>Regional aggregates:</h2>\n<p>The maternal mortality ratio can be calculated by dividing recorded (or estimated) maternal deaths by total recorded (or estimated) live births in the same period and multiplying by 100,000. Measurement requires information on pregnancy status, timing of death (during pregnancy, childbirth, or within 42 days of termination of pregnancy), and cause of death.</p>\n<p>The maternal mortality ratio can be calculated directly from data collected through vital registration systems, household surveys or other sources. There are often data quality problems, particularly related to the underreporting and misclassification of maternal deaths. Therefore, data are often adjusted in order to take these data quality issues into account.</p>\n<p>Because maternal mortality is a relatively rare event, large sample sizes are needed if household surveys are used to identify recent maternal deaths in the household (e.g. last year). This may still result in estimates with large confidence intervals, limiting the usefulness for cross-country or over-time comparisons.</p>\n<p>To reduce sample size requirements, the sisterhood method used in the DHS and multiple indicator surveys (MICS) measures maternal mortality by asking respondents about the survival of sisters. It should be noted that the sisterhood method results in pregnancy-related mortality: regardless of the cause of death, all deaths occurring during pregnancy, birth or the six weeks following the termination of the pregnancy are included in the numerator of the maternal mortality ratio.</p>\n<p>Censuses have also included questions about maternal deaths with variable success.</p>\n<p>Reproductive Age Mortality Studies (RAMOS) is a special study that uses varied sources, depending on the context, to identify maternal deaths; no single source identifies all the deaths. Interviews with household members and health-care providers and reviews of facility records are used to classify the deaths as maternal or otherwise. If properly conducted, this approach provides a fairly complete estimation of maternal mortality (in the absence of reliable routine registration systems) and could provide subnational MMRs. However, inadequate identification of all deaths of reproductive-aged wom</p>\n<p>en results in underestimation of maternal mortality levels. This approach can be complicated, time-consuming and expensive to undertake &#x2013; particularly on a large scale. The number of live births used in the computation may not be accurate, especially in settings where most women deliver at home. </p>\n<p>WHO, UNICEF, UNFPA, The World Bank Group, and the United Nations Population Division have developed a method to adjust existing data in order to take into account these data quality issues and ensure the comparability of different data sources. This method involves assessment of data for completeness and, where necessary, adjustment for incompleteness and misclassification of deaths as well as development of estimates through statistical modelling for countries with no reliable national level data.</p>\n<p>Data on maternal mortality and other relevant variables are obtained through databases maintained by WHO, the United Nations Population Division, UNICEF, and The World Bank Group. Data available from countries varies in terms of source and methods. Given the variability of the sources of data, different methods are used for each data source in order to arrive at country estimates that are comparable and permit regional and global aggregation.</p>\n<p>Currently, only about one third of all countries/territories have reliable data available and do not need additional estimations. For about half of the countries included in the estimation process, country-reported estimates of maternal mortality are adjusted for the purposes of comparability of the methodologies. For the remainder of countries/territories &#x2013; those with no appropriate maternal mortality data -- a statistical model is employed to predict maternal mortality levels. However, the calculated point estimates with this methodology might not represent the true levels of maternal mortality. It is advised to consider the estimates together with the reported uncertainty margins within which the true levels are known to lie.</p>\n<p>Details on adjustments and formulas are published/available here:</p>\n<p>(1) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data: a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 (<a href=\"https://arxiv.org/abs/1909.08578\">https://arxiv.org/abs/1909.08578</a>)</p>\n<p>(2) World Health Organization (WHO), United Nations Children&#x2019;s Fund (UNICEF), United Nations Population Fund (UNFPA), World Bank Group, United Nations Population Division. Trends in maternal mortality: 2000 to 2017: estimates by WHO, UNICEF, UNFPA, World Bank Group and the United Nations Population Division. Geneva: World Health Organization; 2019 (<a href=\"https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/\">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a>).</p>"}}