{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-1-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The maternal mortality ratio (MMR) is defined as the number of maternal deaths during a given time period per 100,000 live births during the same time period. It depicts the risk of maternal death relative to the number of live births and essentially captures the risk of death in a single pregnancy (proxied by a single live birth).</p>\n<p><strong>Concepts:</strong></p>\n<p>In the <em>International statistical classification of diseases and related health problems (ICD) </em>WHO defines the following:</p>\n<p><strong>Maternal death</strong>: The death of a woman while pregnant or within 42 days of termination of pregnancy, irrespective of the duration and site of the pregnancy, from any cause related to or aggravated by the pregnancy or its management (from direct or indirect obstetric death), but not from unintentional or incidental causes.</p>\n<p>A death occurring during pregnancy, childbirth and puerperium (also known as a <strong>pregnancy-related death</strong>): The death of a woman while pregnant or within 42 days of termination of pregnancy, irrespective of the cause of death.</p>","es":"<h1> Conceptos y definiciones</h1>\n<h2> Definición:</h2>\n<p> La tasa de mortalidad materna se define como el número de muertes maternas durante un período determinado por cada 100.000 nacidos vivos durante el mismo período. Describe el riesgo de muerte materna en relación con el número de nacidos vivos y esencialmente captura el riesgo de muerte en un solo embarazo o un solo nacido vivo. </p>\n<p> Muertes maternas: El número anual de muertes de mujeres por cualquier causa relacionada o agravada por el embarazo o su tratamiento (excluidas las causas accidentales o incidentales) durante el embarazo y el parto o dentro de los 42 días posteriores a la interrupción del embarazo, independientemente de la duración y el lugar del embarazo, expresado por cada 100.000 nacidos vivos, durante un período de tiempo especificado. </p>\n<h2> Conceptos:</h2>\n<p> Definiciones relacionadas con la muerte materna en la CIE-10</p>\n<p> Muerte materna: La muerte de una mujer durante el embarazo o dentro de los 42 días posteriores a la interrupción del embarazo, independientemente de la duración y el lugar del embarazo, por cualquier causa relacionada o agravada por el embarazo o su manejo (por muerte obstétrica directa o indirecta), pero no por causas accidentales o incidentales. </p>\n<p> Muerte relacionada con el embarazo: La muerte de una mujer durante el embarazo o dentro de los 42 días posteriores a la interrupción del embarazo, independientemente de la causa de la muerte. </p>\n<p> Muerte materna tardía: La muerte de una mujer por causas obstétricas directas o indirectas, más de 42 días, pero menos de un año después de la interrupción del embarazo</p>","fr":"<p><strong>Définition :</strong></p>\n<p>Le ratio de mortalité maternelle (RMM) est défini comme le nombre de décès maternels au cours d’une période donnée pour 100 000 naissances vivantes au cours de la même période. Il décrit le risque de décès maternel par rapport au nombre de naissances vivantes et saisit essentiellement le risque de décès au cours d’une seule grossesse (représentée à l'aide d’une seule naissance vivante). </p>\n<p><strong>Concepts :</strong></p>\n<p>Dans la <em>Classification statistique internationale des maladies et des problèmes de santé connexes (CIM)</em>, l’OMS définit ce qui suit :</p>\n<p><strong>Décès maternel</strong> : Décès d’une femme enceinte ou dans les 42 jours suivant l’interruption de grossesse, indépendamment de la durée et du lieu de la grossesse, de toute cause liée ou aggravée par la grossesse ou sa prise en charge (d’un décès obstétrique direct ou indirect), mais non de causes involontaires ou accidentelles. </p>\n<p>Décès survenant pendant la grossesse, l’accouchement et la puerpéralité (également connu en tant que <strong>décès lié à la grossesse</strong>) : Décès d’une femme enceinte ou dans les 42 jours suivant l’interruption de grossesse, quelle que soit la cause du décès. </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Коэффициент материнской смертности (КМС) определяется как количество материнских смертей в течение определенного периода времени на 100 000 живорождений за тот же период времени. Он отображает риск материнской смерти по отношению к количеству живорождений и, по сути, отражает риск смерти в результате одноплодной беременности или живорождения одного плода. </p>\n<p> Материнская смертность: количество смертей за год среди женщин по любой причине, обусловленной беременностью, отягощенной ею или ее ведением (за исключением несчастных случаев или случайно возникших причин) во время беременности и родов или в течение 42 дней после окончания беременности, независимо от ее продолжительности и локализации, приходящееся на 100 000 живорождений за указанный период времени.</p>\n<h2> Понятия: </h2>\n<p> Определения материнской смертности в МКБ-10 </p>\n<p>Материнская смертность: смерть женщины во время беременности или в течение 42 дней после ее окончания, независимо от продолжительности и локации, по любой причине, обусловленной беременностью, отягощенной ею или ее ведением (смерть женщины от последствий прямых или непрямых акушерских причин), за исключением несчастных случаев или случайно возникших причин. </p>\n<p> Смертность, связанная с беременностью: смерть женщины во время беременности или в течение 42 дней после ее окончания, независимо от причины смерти. </p>\n<p> Поздняя материнская смертность: смерть женщины от последствий прямых или непрямых акушерских причин в течение более 42 дней, но менее одного года после окончания беременности.</p>"}}