{"status":"success","message":"The RATIONALE field for indicator 15-1-2, translated into fr","data":"<p><strong>Justification :</strong></p>\n<p>La sauvegarde des sites importants est essentielle pour enrayer le déclin de la biodiversité et assurer une utilisation durable et à long terme des ressources naturelles terrestres et d'eau douce. La création de zones protégées est un mécanisme important pour atteindre cet objectif, et cet indicateur sert à mesurer les progrès réalisés en matière de conservation, de restauration et d'utilisation durable des écosystèmes terrestres et d'eau douce et de leurs services, en particulier les forêts, les zones humides, les montagnes et les terres arides, conformément aux obligations découlant des accords internationaux. Il est important de noter que, bien qu'il puisse être désagrégé pour rendre compte d'un seul écosystème d'intérêt (par exemple, les forêts), il n'est pas limité à un seul type d'écosystème, et reflète donc fidèlement l'intention de la cible 15.1 des ODD.</p>\n<p>Les niveaux d'accès aux zones protégées varient selon les catégories de gestion des zones protégées. Certaines zones, comme les réserves scientifiques, sont maintenues dans leur état naturel et fermées à toute autre utilisation. D'autres sont utilisées pour les loisirs ou le tourisme, ou même ouvertes à l'extraction durable des ressources naturelles. Outre la protection de la biodiversité, les zones protégées ont une grande valeur sociale et économique : elles soutiennent les moyens de subsistance locaux, protègent les bassins versants de l'érosion, abritent une richesse inestimable de ressources génétiques, soutiennent des industries florissantes de loisirs et de tourisme, permettent la science, la recherche et l'éducation, et constituent une base pour les valeurs culturelles et autres valeurs non matérielles.</p>\n<p> Cet indicateur ajoute des informations significatives aux statistiques simples traditionnellement rapportées sur la superficie terrestre et d'eau douce couverte par les aires protégées, en divisant la superficie totale protégée dans un pays par la superficie territoriale totale du pays et en multipliant par 100 (par exemple, Chape et al. 2005). Ces statistiques de couverture de zone en pourcentage ne reconnaissent pas l'extrême variation de l'importance de la biodiversité dans l'espace (Rodrigues et al. 2004), et risquent donc de générer des résultats pervers par la protection des zones qui sont grandes au détriment de celles qui nécessitent une protection.</p>\n<p>L'indicateur est utilisé pour suivre les progrès vers le Plan stratégique 2011 à 2020 pour la biodiversité (CBD 2014, Tittensor et al. 2014), et a été utilisé comme indicateur pour l'Objectif 2010 de la Convention sur la diversité biologique (Butchart et al. 2010).</p>"}