{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-10-2, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Número de países que adoptan y aplican garantías constitucionales, estatutarias y/o políticas para el acceso público a la información</p>\n<p>Este indicador se centra en el estado de adopción y aplicación de las garantías constitucionales, estatutarias y/o políticas para el acceso público a la información. La definición se relaciona directamente con el &#x201C;acceso público a la información&#x201D;, que es más amplio que las libertades fundamentales de expresión y asociación establecidas, pero también se basa en ellas. A la inversa, estas libertades también repercuten en el entorno del acceso público a la información. </p>\n<h2>Conceptos: </h2>\n<p>Conceptualmente, &#x2018;el acceso público a la información&#x2019; se refiere a &#x201C;la presencia de un sistema robusto a través del cual la información se pone a disposición de los ciudadanos y de otras personas&#x201D; Dicho sistema representa una combinación de elementos intelectuales, físicos y sociales que afectan a la disponibilidad de la información para los individuos. En otras palabras, al debatir la cuestión del acceso público a la información, es importante reconocer que cualquier medición de su funcionamiento práctico debe tener en cuenta cómo los individuos perciben la calidad de la información en el dominio público, la naturaleza de la infraestructura comunicativa existente para facilitar el acceso y cómo esa información es utilizada en última instancia por los individuos como miembros de una política concreta. </p>\n<p> Por lo tanto, en general, estas son las cuestiones que se incluyen en la legislación y la política sobre el acceso público. Más concretamente, dicha legislación y política adoptan la forma de leyes de libertad de información (leyes FOI) que tienen como objetivo permitir el acceso del público en general a los datos en poder de los gobiernos nacionales y, cada vez más, de las empresas privadas cuyo trabajo se cruza con las operaciones del gobierno. </p>\n<p>La aparición de la legislación sobre la libertad de información fue una respuesta a la creciente insatisfacción con el secreto que rodea el desarrollo de la política gubernamental y la toma de decisiones. Establecen un proceso legal de &quot;derecho a saber&quot; mediante el cual se pueden hacer solicitudes de información en poder del gobierno, para recibirla libremente o a un costo mínimo, salvo excepciones estándar.</p>\n<p> Esta formulación tiene una base en los acuerdos internacionales. Por ejemplo, el derecho a la libertad de expresión, que no solo se reconoce como un derecho humano básico en la Declaración Universal de Derechos Humanos (1948), también se defiende en el Pacto Internacional de Derechos Civiles y Políticos (1966), la Convención Europea de Derechos Humanos (1950), la Convención Americana de Derechos Humanos (1969) y la Carta Africana de Derechos Humanos y de los Pueblos&#x2019; (1981), por lo que se presta a un reconocimiento y aplicación política universal. Más concretamente, en el contexto europeo, se puede hacer referencia al Convenio del Consejo de Europa sobre el acceso a los documentos oficiales, adoptado el 18 de junio de 2009. En el continente americano, el Comité Jurídico Interamericano de la Organización de Estados Americanos&#x2019; elaboró en 2008 un conjunto de Principios sobre el Derecho de Acceso a la Información.</p>"}