{"status":"success","message":"The QUALITY_MGMNT field for indicator 16-9-1, translated into es","data":"<h2>Garantía de calidad:</h2>\n<p>UNICEF mantiene la base de datos mundial sobre el registro de nacimientos que se utiliza para los ODS y otros informes oficiales. Antes de incluir cualquier dato en la base, los puntos focales técnicos de la sede de UNICEF lo revisan para comprobar la coherencia y la calidad general de los datos. Esta revisión se basa en un conjunto de criterios objetivos para garantizar que sólo se incluya en las bases de datos la información más reciente y fiable. Estos criterios incluyen lo siguiente: las fuentes de datos deben incluir la documentación adecuada; los valores de los datos deben ser representativos a nivel de la población nacional; los datos se recogen utilizando una metodología adecuada (por ejemplo, muestreo); los valores de los datos se basan en una muestra suficientemente grande; los datos se ajustan a la definición estándar del indicador, incluyendo el grupo de edad y los conceptos, en la medida de lo posible; los datos son plausibles sobre la base de las tendencias y coherentes con las estimaciones publicadas/notificadas anteriormente para el indicador. </p>\n<p>A partir de 2018, UNICEF puso en marcha un nuevo proceso de consulta de país con las autoridades nacionales sobre los indicadores seleccionados de los ODS, que pone un fuerte énfasis en el rigor técnico, la propiedad del país y el uso de datos y estadísticas oficiales. El proceso de consulta solicitó la retroalimentación directamente de las Oficinas Nacionales de Estadística, así como de otros organismos gubernamentales responsables de las estadísticas oficiales, sobre la compilación de los indicadores, incluidas las fuentes de datos utilizadas, y la aplicación de definiciones, clasificación y metodologías acordadas internacionalmente a los datos de esa fuente. Una vez revisados, se pone a disposición de los países una respuesta sobre si se aceptan o no determinadas observaciones y, en caso contrario, las razones. Se pueden encontrar más detalles sobre el proceso de consulta en los indicadores globales de los ODS relacionados con la infancia de los que es custodio o co-custodio para cumplir con las nuevas normas y directrices sobre los flujos de datos para la presentación de informes globales de <a href=\"https://data.unicef.org/resources/resource-type/guidance/\">nota orientativa.</a></p>"}