{"status":"success","message":"The REC_USE_LIM field for indicator 11-7-2, translated into en","data":"<p>Like other experience-based indicators on victimization, the indicator reflects the experience from the perspective of the victim. As such, the response provided by the victims reflects their experience as well as their subjective feeling of victimization, irrespective of whether actual harm was intended or not. The subjective feeling of victimization is an important component of safety and security across space and time (for example, in cities or in the domestic sphere) and a higher prevalence of experienced physical or sexual harassment indicates a negative environment that warrants appropriate responses and interventions. </p>\n<p>Like other survey-based indicators, the scope of the indicator also relies on the design and sampling strategy of the survey. For example, most surveys set a low age-limit for practical and ethical reasons (e.g. 18 years and older), which means that data are representative for youth under 18 years.<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></sup> Harassment specifically linked to disability requires relatively large sample sizes in order to obtain a sufficiently large number of disabled persons in the sample.</p>\n<p>The same behaviour can have different meanings and therefore have a different impact across cultural contexts and population groups. For this reason, the selection of &#x2018;harassment&#x2019; behaviours has been made also with the view of identifying situations of harassment that can be perceived as such across different social and cultural contexts. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> Other age limits (e.g. 15+ years) may be applied if consistent with national practices. Some surveys are also specifically designed to cover the youth and adolescent population, for example the Social Cohesion Survey to Prevent Violence and Crime (ECOPRED) conducted by the National Statistics Office of Mexico (INEGI) targets youth 12 years and older. <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>"}