{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-7-1c, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>This metadata is focused only on the judiciary sub-component of indicator 16.7.1. It measures representation in the judiciary with respect to the sex, age, disability and population group status, and assesses how these correspond to the proportion of these groups in society as a whole. </p>\n<p>More specifically, this indicator measures the proportional representation of various demographic groups (women, youth, persons with disability, and nationally relevant population groups) across two key decision-making positions in the judiciary (judges and registrars) as well as across three &#x2018;levels&#x2019; of courts, namely &#x2018;supreme/constitutional courts,&#x2019; &#x2018;higher-level courts&#x2019; and &#x2018;lower-level courts&#x2019;.</p>\n<p><strong>Concepts:</strong></p>\n<p>This indicator builds on various concepts and terms from international statistical standards and classifications as well as normative frameworks. The concepts and terms used for this indicator reflect general features of judiciaries around the world, while recognizing that different countries have their own legal systems informed by their specific histories and cultures, which in turn determine the specific functions and form of the judiciary in a given country. The below concepts and definitions were elaborated with a view to being broad enough to accommodate these national specificities:</p>\n<ul>\n  <li><strong><em>Focus on formal court system: </em></strong>The <em>judiciary</em> is the system of courts that constitutes the branch of central authority in a country concerned with the administration of justice. The judiciary sub-component of SDG indicator 16.7.1 focuses on the <em>formal </em>court system and does not include within its scope informal mechanisms (e.g., religious, tribal, or traditional dispute resolution mechanisms). </li>\n  <li><strong><em>Levels of courts: </em></strong>The indicator disaggregates between three &#x2018;levels&#x2019; of courts to reflect the way in which courts are used, namely &#x2018;supreme/constitutional courts,&#x2019; &#x2018;higher-level courts&#x2019; (courts that handle national issues or appeals), and &#x2018;lower-level courts&#x2019; (courts &#x2013; typically of first instance &#x2013; that commonly handle local issues, such as disputes involving family, land, and government benefits and services). This broad categorization is elaborated to encompass the diversity of judicial systems across the world, including across different types of legal systems (common law, civil law, etc.) and across different types of government (unitary, federal, etc.):</li>\n  <li><em>Supreme/constitutional</em> <em>courts</em>: Supreme/constitutional courts are the courts within a country with the highest authority to interpret the law. The category includes both supreme courts (i.e., the highest judicial bodies in the domain of civil and criminal jurisdiction) and constitutional courts (i.e., the legal bodies responsible for ensuring the compatibility of legislation with the provisions and principles of the constitution in each country, in particular to protect constitutionally-established rights and freedoms). Constitutional courts include those courts that sit only on constitutional issues, as well as courts that sit as constitutional courts only on occasion when constitutional issues arise. In federal court systems, highest courts include supreme courts and constitutional courts at the national level, but excludes any supreme courts that may exist at sub-national levels, as these should be included within the category of higher-level courts. In certain jurisdictions, the supreme court and constitutional court might be one and the same and therefore there would be just one court for the category of supreme/constitutional courts.</li>\n  <li><em>Higher-level courts</em>: Higher-level courts include other high courts, high-level courts, and courts of appeal. In federal court systems, higher-level courts include higher-level courts at both the national and sub-national levels, and also include supreme courts at sub-national levels.</li>\n  <li><em>Lower-level courts</em>: Lower-level courts encompass first-instance or frontline courts of local jurisdiction. This category includes local courts, district courts, magisterial courts, and magistrate courts. In federal court systems, lower-level courts include lower-level courts of both national and sub-national court systems. </li>\n  <li>Finally, a note about <em>specialized courts</em> is in order: The determination of whether specialized courts or tribunals, or a subset thereof, fall within supreme/constitutional, higher-level, or lower-level courts is left to the discretion of countries. Specialized courts are courts that have limited jurisdiction over a specialized subject matter, and may include, but are not limited to, war crimes courts, gender-based violence courts, commercial courts, finance courts, labour courts, family courts, property courts, military courts, administrative courts, social welfare courts, juvenile courts, courts for organized crime, narcotics, and corruption, etc. In many jurisdictions, specialized courts are considered higher-level courts. In such jurisdictions, these specialized courts might have exclusive or original jurisdiction over certain claims, and therefore act in the first instance for those claims, but are nevertheless considered higher-level courts. In other jurisdictions, specialized courts might be considered lower-level courts or supreme courts. Some jurisdictions might categorize a subset of specialized courts as higher-level courts and another subset as lower-level courts. </li>\n  <li><strong>Decision-making positions: </strong>Target 16.7 focuses on &#x2018;decision-making&#x2019; and the extent to which it is responsive, inclusive, and representative. In the judiciary, decision-making power and leadership roles are essentially held by individuals in two types of positions, namely judges and registrars. Judges play important roles in decision-making by carrying out their core functions of interpreting laws and adjudicating controversies over the application of laws to particular circumstances. Registrars assist judges in performing their functions and play an important role in case management, including by scheduling hearing dates, registering court documents, receiving fees emanating from court matters, preparing case files, drafting decisions, and executing court decisions. Additionally, in certain circumstances, they can perform judicial or quasi-judicial functions themselves, including making decisions on interlocutory applications, assessment of damages, and applications for the entry of default judgments. The judiciary sub-component of SDG indicator 16.7.1 does not cover other positions such as: court-annexed alternative dispute resolution professionals (individuals appointed by the state to decide upon an adjudicatory dispute resolution process, such as arbitrators and mediators); non-legal court personnel (part-time or full-time individuals paid by the state to support the administration of the judicial system, such as bailiffs, tipstaff, secretaries, notaries, paralegals, and administrators); or state-funded legal professionals within the justice sector (individuals paid by the state to carry out the representation or prosecution of an individual in a legal proceeding, including prosecutors, public defenders, and legal aid service providers). While these individuals play some role in the functioning of the justice system as a whole and are supported by state funds, they do not constitute the judiciary as it is understood by most countries. Additionally, they are typically accounted for in the public service sub-component of SDG indicator 16.7.1 (i.e. SDG 16.7.1b).</li>\n  <li><em>Judge </em>(alternatively called &#x2018;justice&#x2019;, &#x2018;magistrate&#x2019;, or &#x2018;jurist&#x2019;): A judge is a person authorized to decide cases in a court of law. UN DESA&#x2019;s Manual for the Development of a System of Criminal Justice Statistics defines &#x2018;professional judges or magistrates&#x2019; as both full-time and part-time officials authorized to hear civil, criminal, and other cases, including in appeal courts, and to make dispositions in a court of law. This category includes associate judges and magistrates who may be so authorized.<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup> </li>\n  <li><em>Registrar </em>(alternatively called &#x2018;clerk&#x2019;, &#x2018;judicial officer&#x2019;, &#x2018;<em>Rechtspfleger</em>&#x2019;, &#x2018;<em>secretario de estudio y cuenta</em>&#x2019;, &#x2018;<em>secretario general</em>&#x2019;, &#x2018;<em>secretario de acuerdos</em>&#x2019;, &#x2018;<em>greffiers&#x2019;</em>, &#x2018;&#x627;&#x644;&#x645;&#x633;&#x62C;&#x644;&#x648;&#x646;&#x2019;): A registrar is a judicial officer of the court entrusted with judicial or quasi-judicial functions who has autonomous competence. A registrar&#x2019;s decisions may be subject to appeal in certain circumstances.</li>\n  <li><strong><em>Definition of &#x201C;youth&#x201D;:</em></strong> youth for the purpose of this indicator is defined as 44 years old and below, because positions in the judiciary require training and experience. This cutoff also provides consistency with sub-component (a) of SDG 16.7.1 on parliaments which uses a similar cutoff for &#x2018;youth&#x2019;, based on the Interparliamentary Union&#x2019;s definition of &#x2018;young MPs&#x2019; as MPs aged 45 and below (see metadata for SDG indicator 16.7.1(a)).</li>\n  <li><strong><em>Information for part-time positions should be given in full-time equivalents</em></strong> and should be counted only for permanent posts actually filled. <em>It is important to consider the part-time or full-time status of posts</em> to address the risk that some target groups may be underemployed and over-reported (e.g., if women are more likely to receive part-time posts than full-time posts, there might be a false impression that women are equally represented in those posts, when in reality they adjudicate a smaller portion of cases than their male counterparts due to their part-time status). </li>\n  <li><strong><em>Disability status:</em> </strong>To disaggregate data on judges and registrars by disability status, it is recommended that countries use the <a href=\"https://www.washingtongroup-disability.com/fileadmin/uploads/wg/Documents/Questions/Washington_Group_Questionnaire__1_-_WG_Short_Set_on_Functioning.pdf\">Short Set of Questions on<strong> </strong>Disability<strong> </strong>elaborated by the Washington Group</a><u>.</u><sup><sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup></sup></li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> UN DESA, Manual for the Development of a System of Criminal Justice Statistics (2003), https://unstats.un.org/unsd/publication/SeriesF/SeriesF_89e.pdf <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> A report on Disability Inclusive Development in UNDP (2018) details a pilot study in partnership with the South African statistical office on an approach for integrating the Washington Group Short Set on Functioning into the human resources management information system used to maintain data on personnel within the public service. The findings from this pilot experience suggest that using the Washington Group questions for the measurement of disability in the public service is possible. In the experience of the South African public service, it was also a marked improvement over the existing administrative data system, which captures the disability status of employees upon their recruitment but is not regularly updated thereafter, unless an employee chooses to disclose, update, or change his or her disability status. This pilot experience also confirmed that national statistical offices are ideally placed to guarantee the confidentiality of the responses provided by public servants to such a survey, which is essential to overcome individual reluctance to disclose sensitive personal information. <a href=\"#footnote-ref-5\">&#x2191;</a></p></div></div>"}