{"status":"success","message":"The QUALITY_ASSMNT field for indicator 3-8-2, translated into en","data":"<p>The World Health Organization and the World Bank generate indicator 3.8.2 following the same approach (see methodology). Both institutions combine estimates at the meso-level. Eligibility of the estimates included in a joint global database at country level and used to produce regional and global estimates is based on the following quality assessment:</p>\n<p><em>For the denominator of the health expenditure ratio</em></p>\n<ul>\n  <li>Compare the average monthly total household per capita consumption or income in a benchmark source with the average monthly value estimated from the survey. The benchmark source is taken from Povcalnet<sup><sup><a href=\"#footnote-10\" id=\"footnote-ref-10\">[9]</a></sup></sup> if available, and otherwise from the World Development Indicators (WDI)<sup><sup><a href=\"#footnote-11\" id=\"footnote-ref-11\">[10]</a></sup></sup>, computed as the household final consumption expenditures in constant 2011 international divided by total population. The comparison is based on the ratio of both averages (benchmark source to the survey-based estimate). If the ratio is greater than 20% (when both averages are based on consumption) or 30% (when the benchmark source estimate is based on income and the survey-based one on consumption) the survey point is identified as an outlier in terms of consumption per capita and flagged for possible exclusion. </li>\n  <li>Compare the poverty headcount estimated from the survey at the $1.90 a day poverty line in 2011 PPPs with the poverty incidence reported in PovcalNet at the same poverty line (benchmark value). When the absolute difference between the benchmark value and the survey-based estimate exceeds 10 percentage points the survey-based point is identified as an outlier to track extreme poverty and flagged for possible exclusion. </li>\n  <li>Compare the poverty headcount estimated from the survey at the $3.20 a day poverty line in 2011 PPPs with the poverty incidence reported in PovcalNet at the same poverty line (benchmark value). When the absolute difference between the benchmark value and the survey-based estimate exceeds 10 percentage points the survey point is identified as an outlier to track poverty at the $3.20 a day line and flagged for possible exclusion.</li>\n</ul>\n<p><em>For the numerator of the health expenditure ratio</em></p>\n<ul>\n  <li>Compare the average health expenditure ratio in the survey to a benchmark average health budget share. The latter is constructed from national health accounts data as the ratio of the aggregate measure of household out-of-pocket expenditures to the final consumption expenditure of households and profit institutions serving households, both in current local currency. When the absolute difference exceeds 5 percentage points the survey point is identified as an outlier in terms of household budget share spent on health and flagged for possible exclusion. The macro-indicators are available from the <a href=\"http://www.who.int/health-accounts/ghed/en/\"><u>Global Health Expenditure Database</u></a> (GHED)<sup><sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[11]</a></sup></sup> </li>\n</ul>\n<p>These benchmarks are also used to decide between two estimates for those countries and those years for which both institutions have the same data source. For a survey-based estimate of indicator 3.8.2 to be included in the joint database and therefore in the country consultation conducted every two years previously described, it cannot be an outlier in consumption, neither in terms of the health budget share. </p>\n<p>Estimates produced by the countries and shared through the country consultation are subject to the same quality assurance process. They are included in the joint database if they are not flagged neither in consumption nor in the health budget share.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-10\">9</sup><p> <a href=\"http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx\">http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx</a> <a href=\"#footnote-ref-10\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-11\">10</sup><p> <a href=\"https://datacatalog.worldbank.org/dataset/world-development-indicators\">https://datacatalog.worldbank.org/dataset/world-development-indicators</a> <a href=\"#footnote-ref-11\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-12\">11</sup><p> <a href=\"http://www.who.int/health-accounts/ghed/en/\">http://www.who.int/health-accounts/ghed/en/</a> <a href=\"#footnote-ref-12\">&#x2191;</a></p></div></div>"}