{"status":"success","message":"The QUALITY_ASSMNT field for indicator 3-8-2, translated into fr","data":"<p>L’Organisation mondiale de la santé et la Banque mondiale génèrent l’indicateur 3.8.2 selon la même approche (consulter la section des méthodes). Les deux institutions combinent des estimations au niveau intermédiaire (méso). L’éligibilité des estimations incluses dans une base de données mondiale commune au niveau des pays et utilisées pour produire des estimations régionales et mondiales est basée sur l’évaluation de la qualité suivante:</p>\n<p><em>Pour le dénominateur du ratio des dépenses de santé</em></p>\n<ul>\n  <li>Comparez la consommation ou le revenu mensuel total moyen des ménages par habitant d’une source de référence avec la valeur mensuelle moyenne estimée à partir de l’enquête. La source de référence est tirée de Povcalnet<sup><sup><a href=\"#footnote-10\" id=\"footnote-ref-10\">[9]</a></sup></sup> si disponible, et sinon des Indicateurs de développement mondial (IDM)<sup><sup><a href=\"#footnote-11\" id=\"footnote-ref-11\">[10]</a></sup></sup>, calculés comme les dépenses de consommation finale des ménages en dollars internationaux 2011 constants divisées par la population totale. La comparaison est basée sur le rapport entre les deux moyennes (source de référence et estimation basée sur l’enquête). Si le ratio est supérieur à 20 % (lorsque les deux moyennes sont fondées sur la consommation) ou à 30 % (lorsque l’estimation de la source de référence est fondée sur le revenu et que l’estimation de l’enquête est fondée sur la consommation), l'estimation d’enquête est identifiée comme une valeur aberrante en termes de consommation par habitant et signalée pour exclusion possible. </li>\n  <li>Comparez l’effectif de pauvreté estimé à partir de l’enquête au seuil de pauvreté de 1,90 $ par jour, en PPA de 2011 avec l’incidence de la pauvreté signalée dans PovcalNet avec le même seuil de pauvreté (valeur de référence). Lorsque la différence absolue entre la valeur de référence et l’estimation fondée sur l’enquête dépasse 10 points de pourcentage, l'estimation fondée sur l’enquête est identifiée comme une valeur aberrante dans l'incidence de l’extrême pauvreté et signalée pour une éventuelle exclusion. </li>\n  <li>Comparez l’effectif de pauvreté estimé à partir de l’enquête au seuil de pauvreté de 3,20 $ par jour, en PPA de 2011 avec l’incidence de la pauvreté rapportée dans PovcalNet avec le même seuil de pauvreté (valeur de référence). Lorsque la différence absolue entre la valeur de référence et l’estimation fondée sur l’enquête dépasse 10 points de pourcentage, l'estimation d’enquête est identifiée comme une valeur aberrante dans l'incidence de la pauvreté à 3,20 $ par jour et signalée pour exclusion possible. </li>\n</ul>\n<p><em>Pour le numérateur du ratio des dépenses de santé</em></p>\n<ul>\n  <li>Comparez le ratio moyen des dépenses de santé dans l’enquête à une part de référence du budget moyen de la santé. Ce dernier est construit à partir des données des comptes nationaux de la santé  en tant que rapport entre la mesure agrégée des dépenses directes (« out-of-pocket ») des ménages et les dépenses de consommation finale des ménages et des institutions de profit au service des ménages, tous deux en monnaie locale courante. Lorsque la différence absolue dépasse 5 points de pourcentage, l'estimation d’enquête est identifiée comme une valeur aberrante en termes de part du budget des ménages consacrée à la santé et signalée pour une éventuelle exclusion. Les macro-indicateurs sont disponibles à partir de la <a href=\"http://www.who.int/health-accounts/ghed/en/\"><u>Base de données sur les dépenses de santé mondiales</u></a> (Global Health Expenditure Database (GHED))<sup><sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[11]</a></sup></sup> </li>\n</ul>\n<p>Ces repères sont également utilisés pour choisir entre deux estimations pour les pays et les années pour lesquels les deux institutions ont la même source de données. Pour qu’une estimation de l’indicateur 3.8.2 basée sur une enquête soit incluse dans la base de données commune et donc dans la consultation nationale menée tous les deux ans précédemment décrite, il ne peut s’agir d’une valeur aberrante en termes de consommation, ni en termes de part du budget de la santé. </p>\n<p>Les estimations produites par les pays et partagées dans le cadre de la consultation par pays sont soumises au même processus d’assurance de la qualité. Elles sont incluses dans la base de données commune si elles ne sont signalées comme valeurs aberrantes ni dans la consommation ni dans la part du budget de la santé. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-10\">9</sup><p> <a href=\"http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx\">(en anglais) http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx</a> <a href=\"#footnote-ref-10\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-11\">10</sup><p> <a href=\"https://datacatalog.worldbank.org/dataset/world-development-indicators\">(en anglais) https://datacatalog.worldbank.org/dataset/world-development-indicators</a> <a href=\"#footnote-ref-11\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-12\">11</sup><p> <a href=\"http://www.who.int/health-accounts/ghed/en/\">(en anglais) http://www.who.int/health-accounts/ghed/en/</a> <a href=\"#footnote-ref-12\">&#x2191;</a></p></div></div>"}