{"status":"success","message":"The COLL_METHOD field for indicator 3-5-2, translated into all languages","data":{"ar":"","en":"<h2>Collection process:</h2>\n<p>The Global Survey on Alcohol and Health is conducted periodically (latest one in 2016) in collaboration with all six WHO regional offices. National counterparts or focal points in all WHO Member States are officially nominated by the respective ministries of health. They are provided with the online survey data collection tool for completion. Where this is not feasible, a hard copy of the tool is forwarded directly to those who requested it. The survey submissions are checked and whenever information is incomplete or in need of clarification, the questionnaire is returned to the focal point or national counterpart in the country concerned for revision. Amendments to the survey responses are resubmitted by e-mail or electronically. Data submitted from countries is triangulated with data from key industry-supported data providers at annual meetings organized by WHO with an objective to identify discrepancies and solutions. Estimates for key indicators are compiled into country profiles which are sent to the focal point or national counterpart in the country for validation and endorsement.</p>","es":"","fr":"<h2>Processus de collecte : </h2>\n<p>L'enquête mondiale sur l'alcool et la santé est menée périodiquement (la dernière en 2016) en collaboration avec les six bureaux régionaux de l'OMS. Les homologues ou points focaux nationaux dans tous les États membres de l'OMS sont officiellement désignés par les ministères de la santé respectifs. Ils disposent de l'outil de collecte de données de l'enquête en ligne pour la remplir. Lorsque cela n'est pas possible, une copie papier de l'outil est envoyée directement à ceux qui en ont fait la demande. Les réponses à l'enquête sont vérifiées et lorsque les informations sont incomplètes ou nécessitent des éclaircissements, le questionnaire est renvoyé au point focal ou à l'homologue national du pays concerné pour révision. Les modifications apportées aux réponses à l'enquête sont soumises à nouveau par courrier électronique ou par voie électronique. Les données soumises par les pays sont triangulées avec celles des principaux fournisseurs de données soutenus par l'industrie lors de réunions annuelles organisées par l'OMS dans le but d'identifier les divergences et les solutions. Les estimations des indicateurs clés sont compilées dans des profils de pays qui sont envoyés au point focal ou à l'homologue national dans le pays pour validation et approbation. </p>","ru":"<h2> Процесс сбора: </h2>\n<p> Глобальное исследование по алкоголю и здоровью проводится периодически (недавнее исследование было проведено в 2016 году) в сотрудничестве со всеми шестью региональными бюро ВОЗ. Национальные партнеры или контактные лица во всех государствах-членах ВОЗ официально назначаются соответствующими министерствами здравоохранения. Они оснащаются инструментарием сбора данных обследований для их предоставления в онлайн-режиме. Если это сделать невозможно, то бумажная копия документа, подготовленная с помощью этого инструментария, направляется непосредственно тем, кто его запросил. Представленные результаты исследования проверяются, и всякий раз, когда информация является неполной или требует уточнения, документ возвращается контактному лицу или национальному партнеру в соответствующей стране для доработки. Поправки к ответам на вопросы обследования повторно отправляются по электронной почте или в электронном виде. Данные, представленные странами, сопоставляются с данными от ключевых поставщиков данных, финансируемых промышленными фирмами, на ежегодных совещаниях, организуемых ВОЗ с целью выявления расхождений и поиска решений. Оценки ключевых показателей объединяются в страновые профили, которые отправляются контактному лицу или национальному партнеру в стране для проверки и одобрения. </p>"}}