{"status":"success","message":"All metadata fields for the indicator 3-5-2, translated into fr","data":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.5 : Renforcer la prévention et le traitement de l’abus de substances psychoactives, notamment l'abus de stupéfiants et la consommation nocive d’alcool</p><p>Indicateur 3.5.2 : Consommation d’alcool (en litres d’alcool pur) par habitant (âgé de 15 ans ou plus) au cours d’une année civile</p><p>Sans objet</p><p>3 mars 2021</p><p>Objectif 8 et cibles 3.4 et 3.6 </p><p>Organisation mondiale de la Santé (OMS) </p><p>Organisation mondiale de la Santé (OMS) </p><p>Définitions :</p>\n<p>Usage nocif de l’alcool, défini selon le contexte national comme la consommation d’alcool par habitant (âgé de 15 ans ou plus) au cours d’une année civile en litres d’alcool pur </p>\n<p> </p>\n<p>La consommation totale d’alcool par habitant (15 ans ou plus) est définie comme la quantité totale (somme de la moyenne sur trois ans de la CAH enregistrés et de la CAH non enregistrée ajustée pour la consommation touristique) de l’alcool pur consommée par adulte (15 ans out plus), au cours d’une année civile, en litres d’alcool pur. La consommation d’alcool enregistrée se réfère aux statistiques officielles au niveau des pays (données de production, d’importation, d’exportation et de vente ou de taxation), tandis que la consommation d’alcool non enregistrée se réfère à l’alcool qui n’est pas taxé et qui est en dehors du système habituel de contrôle gouvernemental, comme l’alcool domestique ou produit de manière informelle (légal ou illégal), l’alcool de contrebande, l’alcool de substitution (qui est de l’alcool non destiné à la consommation humaine), ou l’alcool obtenu par le biais d’achats transfrontaliers (qui sont enregistrés dans une juridiction différente). La consommation touristique prend en compte les touristes visitant le pays et les habitants visitant d’autres pays. Les chiffres positifs indiquent que la consommation d’alcool des touristes sortants est supérieure à la consommation d’alcool des touristes entrants, les chiffres négatifs étant le contraire. La consommation touristique est basée sur les statistiques de l’ONU et les données sont fournies par l’institut IHME. </p>\n<p>Concepts :</p>\n<p>La consommation enregistrée d’alcool pur par habitant (15 ans ou plus) est calculée comme la somme de la consommation d’alcool pur spécifique à une boisson (bière, vin, spiritueux, autres) provenant de différentes sources. La première priorité dans l’arbre de décision est donnée aux statistiques nationales gouvernementales; deuxièmement, les statistiques de l’industrie de l’alcool par pays dans le domaine public basées sur des entretiens ou des travaux sur le terrain (GlobalData (anciennement Canadean), International Wine and Spirit Research (IWSR), Wine Institute historiquement World Drink Trends) ou des données de l’Organisation internationale de la vigne et du vin (OIV); troisièmement, la base de données statistiques de l’Organisation des Nations Unies pour l’alimentation et l’agriculture (FAOSTAT), et quatrièmement, les données des statistiques de l’industrie de l’alcool dans le domaine public basées sur un examen documentaire. Pour les pays dont la source de données est FAOSTAT, la consommation non enregistrée peut être incluse dans la consommation enregistrée. En ce qui concerne les catégories spécifiques aux boissons, la bière comprend les bières de malt, le vin comprend le vin fabriqué à partir de raisins et de vermouth, les spiritueux comprennent toutes les boissons distillées et les autres comprennent une ou plusieurs autres boissons alcoolisées, telles que les boissons fermentées à base de sorgho, de maïs, de millet, de riz ou de cidre, de vin de fruits, de vin fortifié, etc. Pour la CAH non enregistrée, la première priorité dans l’arbre de décision est donnée aux données empiriques représentatives à l’échelle nationale; il s’agit souvent d’enquêtes générales auprès de la population dans les pays où l’alcool est légal. Deuxièmement, il y a d’autres enquêtes empiriques spécifiques, et troisièmement, l’opinion d’experts soutenue par une enquête périodique auprès d’experts au niveau des pays utilisant la technique Delphi modifiée. </p>\n<p> </p>\n<p>Pour la CAH enregistrée, si les volumes de boissons ne sont pas disponibles en litres d’alcool pur, ils sont transformés en litres d’alcool pur. La teneur en alcool (% alcool par volume) est considérée comme suit : bière (bière d’orge 5%), vin (vin de raisin 12%, moût de raisin 9%, vermouth 16%), spiritueux (spiritueux distillés 40%, spiritueux 30%) et autres (sorgho, millet, bières de maïs 5%; cidre 5%; vin fortifié 17% et 18%; blé fermenté et riz fermenté 9%; autres boissons fermentées 9%). </p>\n<p>La CAH non enregistrée est estimée à l’aide d’une analyse de régression. Les modèles de régression à réponse fractionnée avec origines aléatoires, qui tiennent compte du regroupement des points de données dans les pays, sont utilisés pour estimer le pourcentage du TOTAL de la CAH qui est due à la CAH non enregistrée. Des modèles univariés sont adaptés aux statistiques de consommation d’alcool et à d’autres prédicteurs. </p>\n<p> </p>\n<p>Les litres d’alcool consommés par les touristes (âgés de 15 ans ou plus) dans un pays sont basés sur le nombre de touristes qui ont visité un pays, le temps moyen qu’ils ont passé dans le pays et la quantité moyenne que ces personnes boivent dans leur pays d’origine (estimée sur la base de la consommation d'alcool par habitant enregistrée et non enregistrée). En outre, la consommation d’alcool des touristes représente également les habitants d’un pays consommant de l’alcool lors de leur visite dans d’autres pays (sur la base du temps moyen passé à l’extérieur de leur pays (pour toutes les personnes de 15 ans ou plus) et de la quantité d’alcool consommée dans leur pays d’origine). Ces estimations supposent ce qui suit : (1) que les gens boivent les mêmes quantités d’alcool lorsqu’ils sont touristes que dans leur pays d’origine, et (2) que la consommation touristique mondiale est égale à 0 (et donc la consommation touristique nette peut être négative ou positive). </p><p>Litres d’alcool pur par habitant (15 ans ou plus) </p><p>Sans objet</p><p>Enregistrées : Statistiques gouvernementales ou, alternativement, statistiques de l’industrie de l’alcool dans le domaine public, FAOSTAT; </p>\n<p> </p>\n<p>Non enregistrées : Données empiriques représentatives à l’échelle nationale ou, alternativement, enquêtes empiriques spécifiques, avis d’experts. </p>\n<p>Touriste : Statistiques touristiques de l’ONU</p><p>L'Enquête mondiale sur l'alcool et la santé est menée périodiquement en collaboration avec les six bureaux régionaux de l'OMS. Les homologues nationaux ou les points focaux dans tous les États membres de l'OMS sont officiellement nommés par les ministères de la santé respectifs. On leur fournit l'outil de collecte de données d'enquête en ligne pour la finalisation. Lorsque ce n'est pas possible de le faire en ligne, une copie papier de l'outil est transmise à ceux qui l'ont demandé. Les soumissions de l'enquête sont vérifiées et chaque fois que les informations sont incomplètes ou nécessitent des éclaircissements, le questionnaire est renvoyé au point focal ou à l'homologue national du pays concerné pour révision. Les modifications apportées aux réponses à l'enquête sont soumises à nouveau par e-mail ou par voie électronique. Les données soumises par les pays sont triangulées avec les données des principaux fournisseurs de données soutenus par l'industrie lors de réunions annuelles organisées par l'OMS dans le but d'identifier les écarts et les solutions. Les estimations des indicateurs clés, tels que la consommation d'alcool par habitant (CAH), sont compilées dans des profils de pays qui sont envoyés au point focal ou à l'homologue national dans le pays pour validation et approbation. </p><p>Mises à jour continues à partir de sources de données sur le Web. Les prochaines enquêtes mondiales de l’OMS sur l’alcool et la santé impliquant la collecte de données auprès des États membres de l’OMS en 2022 et 2025. </p><p>Annuellement. </p><p>La liste des fournisseurs des données se compose des ministères de la santé, des bureau/agences nationaux de statistique (données sur la production et le commerce/la vente d'alcool), des centres nationaux de surveillance de la consommation d'alcool et de drogues et des centres universitaires et de surveillance nationaux s'occupant des enquêtes sur les facteurs de risque pour la santé menées auprès de la population.</p><p>Organisation mondiale de la Santé (OMS)</p><p>Surveiller les risques pour la santé publique et générer, rassembler, compiler et diffuser des informations fiables au sujet de l’impact de l’alcool, des drogues et des comportements addictifs sur la santé, ainsi qu'au sujet des politiques de santé et des réponses des systèmes de santé. </p><p>La consommation d'alcool peut avoir un impact non seulement sur l'incidence des maladies, blessures et autres problèmes de santé, mais aussi sur l'évolution des troubles et leurs conséquences chez les individus. La consommation d'alcool a été identifiée comme une des causes principales de plus de 200 maladies, blessures et autres problèmes de santé. La consommation d'alcool par habitant est largement acceptée comme le meilleur indicateur possible de l'exposition à l'alcool dans les populations, et l'indicateur clé pour l'estimation du fardeau des maladies et des décès imputables à l'alcool. Son interprétation correcte nécessite l'utilisation d'indicateurs supplémentaires basés sur la population, tels que la prévalence de la consommation d'alcool, et stimule par conséquent le développement de systèmes nationaux de surveillance de l'alcool et de la santé impliquant des contributions d'un large éventail de parties prenantes, y compris les secteurs de la production et du commerce de l'alcool.</p><p>L'indicateur est réalisable et adapté à des fins de suivi, comme le montrent la disponibilité des données de 190 pays et l'inclusion de cet indicateur dans les cadres de suivi mondiaux, régionaux et nationaux. Il s'agit de l'indicateur clé de l'exposition des populations à l'alcool. Les données disponibles (basées sur la production, l'importation, l'exportation et les ventes ou la fiscalité) ne permettent pas de ventiler la consommation d'alcool par habitant (CAH) par sexe ou par âge. À cette fin, d'autres sources de données, telles que des données d'enquête, sont nécessaires. L'estimation de la consommation d'alcool par habitant non enregistrée reste un défi, et la triangulation des données provenant de différentes sources ainsi que les techniques Delphi sont utilisées pour accroître la validité des estimations. Ces derniers temps, le nombre d'activités de recherche axées sur l'amélioration des estimations de la consommation d'alcool non enregistrée ainsi que leur couverture géographique ont considérablement augmenté. Il en résulte une évaluation plus précise de la quantité totale d'alcool consommée par personne et par an dans un pays donné. </p><p>Numérateur : la somme de la quantité d’alcool enregistrée consommée par habitant (15 ans ou plus), la moyenne de cette somme au cours de trois années civiles, en litres d’alcool pur, et la quantité d’alcool non enregistrée moyenne sur trois ans par personne (15 ans ou plus), au cours d’une année civile, en litres d’alcool pur, ajustée pour tenir compte de la consommation touristique. </p>\n<p> </p>\n<p>Dénominateur : population résidente de mi-année (15 ans ou plus) pour la même année civile, provenant des perspectives de la population mondiale des Nations Unies, variante moyenne. </p><p>Les estimations sont envoyées aux correspondants ou aux homologues nationaux par l’intermédiaire des bureaux régionaux de l’OMS pour validation et approbation. </p><p>Sans objet</p><p>Au niveau national </p>\n<p>Les valeurs des pays manquants (par exemple Monaco, Saint-Marin) sont si faibles qu’elles n’affecteraient pas les chiffres mondiaux ou régionaux. </p>\n<p>Aux niveaux régional et mondial </p>\n<p>Les valeurs des pays manquants (par exemple Monaco, Saint-Marin) sont si faibles qu’elles n’affecteraient pas les chiffres mondiaux ou régionaux. </p><p>Les agrégats régionaux et mondiaux sont des moyennes pondérées par la population à partir des valeurs des pays (pondérées par la population des habitants de 15 ans ou plus des pays respectifs).</p>\n<p> </p><p>(en anglais) « Global Status Report on Alcohol and Health 2018 » ( <a href=\"https://www.who.int/publications/i/item/9789241565639\">https://www.who.int/publications/i/item/9789241565639</a>) </p><p>Le Comité directeur du Système mondial d’information sur l’alcool et la santé et le Groupe consultatif technique sur l’épidémiologie de l’alcool et des drogues </p><p>Autorisation des statistiques par l'unité de données, analyses et livraison pour l’impact (OMS) </p><p>Unité de données, analyses et livraison pour l’impact (OMS)</p><p>Disponibilité des données :</p>\n<p>À l’échelle mondiale, par régions de l’OMS et des ODD, par groupes de revenu de la Banque mondiale, par pays. Les données sont disponibles pour 190 États membres de l’OMS. </p>\n<p>Séries chronologiques :</p>\n<p>Consommation d’alcool par habitant enregistrée depuis les années 1960 et consommation totale d’alcool par habitant depuis 2000. </p>\n<p>Désagrégation :</p>\n<p>Sexe, âge. </p><p>Sources des divergences : </p>\n<p>Les sources des divergences proviennent des estimations de la population, de la teneur en alcool par volume dans les différentes catégories de boissons alcoolisées, de la répartition par âge, des besoins en données d'enquête utilisées pour produire les estimations, et des estimations de la consommation d'alcool non enregistrée.</p><p>(Toutes les références sont en anglais)</p>\n<p> <strong>URL :</strong> </p>\n<p> <a href=\"https://apps.who.int/gho/data/node.gisah.GISAH?showonly=GISAH\">https://apps.who.int/gho/data/node.gisah.GISAH?showonly=GISAH</a> </p>\n<p> </p>\n<p> <strong>Références :</strong> </p>\n<p> <a href=\"https://apps.who.int/gho/data/node.gisah.GISAH?showonly=GISAH\">https://apps.who.int/gho/data/node.gisah.GISAH?showonly=GISAH</a></p>\n<p> </p>\n<p> <a href=\"https://www.who.int/data/gho/data/themes/global-information-system-on-alcohol-and-health\">https://www.who.int/data/gho/data/themes/global-information-system-on-alcohol-and-health</a></p>\n<p> <a href=\"http://www.who.int/substance_abuse/publications/global_alcohol_report/en/\">http://www.who.int/substance_abuse/publications/global_alcohol_report/en/</a> </p>"}