{"status":"success","message":"The REC_USE_LIM field for indicator 3-5-2, translated into all languages","data":{"ar":"","en":"<p>The indicator is feasible and suitable for monitoring purposes as evidenced by availability of data from 190 countries and inclusion of this indicator in global, regional and national monitoring frameworks. This is the key indicator for alcohol exposure in populations. The data available (based on production, import, export, and sales or taxation) do not enable the disaggregation of alcohol per capita consumption (APC) by sex or age; to this end, other data sources, such as survey data, are needed. The estimation of unrecorded APC remains a challenge, and triangulation of data from different sources as well as Delphi-techniques are used for increasing validity of estimates. In recent time the number of research activities focused on improvement of the estimates of unrecorded alcohol consumption as well as their geographical coverage have increased substantially. As a result, it leads to a more accurate assessment of the total amount of alcohol consumed per person per year in a given country. </p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>El indicador es factible y adecuado para fines de seguimiento, como lo demuestra la disponibilidad de datos de 190 países y la inclusión de este indicador en los marcos de seguimiento mundiales, regionales y nacionales. Es el indicador clave de la exposición al alcohol en las poblaciones. Los datos disponibles (basados en la producción, la importación, la exportación y las ventas o los impuestos) no permiten desglosar el consumo per cápita de alcohol (CPA) por sexo o edad; para ello, se necesitan otras fuentes de datos, como los datos de las encuestas. La estimación del consumo per cápita no registrado sigue siendo un reto, y para aumentar la validez de las estimaciones se recurre a la triangulación de datos procedentes de distintas fuentes y a las técnicas Delphi. En los últimos tiempos ha aumentado considerablemente el número de actividades de investigación centradas en la mejora de las estimaciones del consumo de alcohol no registrado, así como su cobertura geográfica. El resultado es una evaluación más precisa de la cantidad total de alcohol consumida por persona y año en un país determinado.</p>","fr":"<h2>Commentaires et limites : </h2>\n<p>L'indicateur est réalisable et adapté à des fins de suivi, comme le montrent la disponibilité des données de 190 pays et l'inclusion de cet indicateur dans les cadres de suivi mondiaux, régionaux et nationaux. Il s'agit de l'indicateur clé de l'exposition des populations à l'alcool. Les données disponibles (basées sur la production, l'importation, l'exportation et les ventes ou la fiscalité) ne permettent pas de ventiler la consommation d'alcool par habitant par sexe ou par âge. À cette fin, d'autres sources de données, telles que des données d'enquête, sont nécessaires. L'estimation de la consommation d'alcool par habitant non enregistrée reste un défi, et la triangulation des données provenant de différentes sources ainsi que les techniques Delphi sont utilisées pour accroître la validité des estimations. Ces derniers temps, le nombre d'activités de recherche axées sur l'amélioration des estimations de la consommation d'alcool non enregistrée ainsi que leur couverture géographique ont considérablement augmenté. Il en résulte une évaluation plus précise de la quantité totale d'alcool consommée par personne et par an dans un pays donné. </p>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Показатель возможно и вполне приемлемо использовать для целей мониторинга, о чем свидетельствует доступность данных из 190 стран и включение этого показателя в глобальные, региональные и национальные системы мониторинга. Это ключевой показатель, отражающий воздействие алкоголя на население. Имеющиеся данные (основанные на производстве, импорте, экспорте, продажах или налогообложении) не позволяют дезагрегировать потребление алкоголя на душу населения (ПАДН) по полу или возрасту; для этого необходимы другие источники данных, например данные обследований. Оценка неучтенных данных ПАДН остается проблемой и для повышения достоверности оценок используются триангуляция данных из разных источников, а также методы \"Дельфи\". В последнее время значительно увеличилось количество исследовательских работ, направленных на улучшение оценок неучтенного потребления алкоголя, а также их географического охвата. В результате это приводит к более точной оценке общего количества алкоголя, потребляемого на душу населения в год в данной стране.</p>"}}