{"status":"success","message":"The DATA_COMP field for indicator 1-1-1a, translated into es","data":"<h1> Metodología </h1>\n<h2> Método de cálculo: </h2>\n<p> Para medir la pobreza en todos los países de manera coherente, las medidas internacionales del Banco Mundial &#x2019; aplican un estándar común, anclado a lo que &#x201C; significa la pobreza &#x201D; en los países más pobres del mundo &#x2019;. La línea original de &#x201C; $ 1 dólar por día &#x201D; se basó en una compilación de líneas nacionales para solo 22 países en desarrollo, principalmente de estudios académicos de la década de 1980 (Ravallion, et al., 1991). Si bien esto era lo mejor que se podía hacer en ese momento, la muestra era, incluso en los años ochenta, apenas representativa de los países en desarrollo. Desde entonces, se han desarrollado líneas de pobreza nacionales para muchos otros países. Sobre la base de una nueva compilación de líneas nacionales para 75 países en desarrollo, Ravallion, Chen y Sangraula (RCS) (2009) propusieron una nueva línea internacional de pobreza de 1,25 dólares al día. Esta es la línea de pobreza promedio de los 15 países más pobres en su conjunto de datos. </p>\n<p> La línea de pobreza extrema actual se fija en 1,90 dólares al día en términos de PPA de 2011, que representa la media de las líneas de pobreza nacionales que se encuentran en los mismos 15 países más pobres clasificados según el consumo per cápita. La nueva línea de pobreza mantiene el mismo estándar para la pobreza extrema (la línea de pobreza típica de los países más pobres del mundo), pero la actualiza utilizando la información más reciente sobre el costo de vida en los países en desarrollo. </p>\n<p> Al medir la pobreza internacional de un país, la línea de pobreza internacional en PPA se convierte a las monedas locales al precio de 2011 y luego se convierte a los precios vigentes en el momento de la encuesta de hogares pertinente utilizando el mejor índice de precios al consumidor disponible (IPC). (De manera equivalente, los datos sobre consumo o ingresos de los hogares para el año de la encuesta se expresan en los precios del año base del IPC y luego se convierten a PPA $ &#x2019; ). Luego, la tasa de pobreza se calcula a partir de esa encuesta. Todas las comparaciones intertemporales son en términos reales, evaluadas mediante el uso del IPC específico del país. Se utilizan métodos de interpolación / extrapolación para alinear las estimaciones basadas en encuestas con estos años de referencia. </p>"}