{"status":"success","message":"The DATA_COMP field for indicator 1-1-1a, translated into fr","data":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Pour mesurer la pauvreté de manière cohérente dans les différents pays, les mesures internationales de la Banque mondiale appliquent une norme commune, ancrée sur ce que &#x201C;pauvreté&#x201D; signifie dans les pays les plus pauvres du monde. Le seuil original de &#x201C;1$ par jour&#x201D; était basé sur une compilation de seuils nationaux pour seulement 22 pays en développement, provenant principalement d&#8217études académiques des années 1980 (Ravallion, et coll., 1991). Bien qu'il s'agisse de la meilleure méthode disponible à l'époque, l'échantillon n'était guère représentatif des pays en développement, même dans les années 80. Depuis lors, des seuils de pauvreté nationaux ont été établis pour de nombreux autres pays. Sur la base d'une nouvelle compilation des seuils nationaux pour 75 pays en développement, Ravallion, Chen et Sangraula (RCS) (2009) ont proposé un nouveau seuil de pauvreté international de 1,25 $ par jour. Il s'agit du seuil de pauvreté moyen pour les 15 pays les plus pauvres de leur base de données.</p>\n<p>Le seuil de pauvreté extrême actuel est fixé à 1,90 $ par jour en PPA de 2011, ce qui représente la moyenne des seuils de pauvreté nationaux des 15 pays les plus pauvres classés selon la consommation par habitant. Le nouveau seuil de pauvreté maintient la même norme pour l'extrême pauvreté, le seuil de pauvreté typique des pays les plus pauvres du monde, mais le met à jour en utilisant les informations les plus récentes sur le coût de la vie dans les pays en développement.</p>\n<p>Lors de la mesure de la pauvreté internationale d'un pays, le seuil de pauvreté international en PPA est converti en monnaie locale au prix de 2011 et est ensuite converti aux prix en vigueur au moment de l'enquête auprès des ménages concernés en utilisant le meilleur indice des prix à la consommation (IPC) disponible. (De même, les données de l'enquête sur la consommation ou le revenu des ménages pour l'année d'enquête sont exprimées aux prix de l'année de base du PCI, puis converties en dollars de PPA.) Le taux de pauvreté est ensuite calculé à partir de cette enquête. Toutes les comparaisons intertemporelles sont en termes réels, car elles sont évaluées à l'aide de l'IPC spécifique au pays. Des méthodes d'interpolation/extrapolation sont utilisées pour aligner les estimations basées sur l'enquête avec ces années de référence.</p>"}