{"status":"success","message":"The DATA_COMP field for indicator 1-1-1a, translated into ru","data":"<h1>Методология</h1>\n<h2>Метод расчета:</h2>\nВ целях оценки масштабов нищеты в различных странах Всемирный банк, при оценке международного уровня нищеты, использует общий стандарт, связанный с понятием « нищета» как оно трактуется в беднейших странах мира. Первоначальный уровень в размере 1 долл. США в день был рассчитан на основе национальных данных только для 22 развивающихся стран, главным образом на основе научных исследований 80 - х годов (Ravallion, et al., 1991). Несмотря на то, что в то время это было наилучшим вариантом, даже в 80 - е годы его можно было с трудом применить к развивающимся странам. С тех пор национальные уровни бедности были установлены для многих других стран. Основываясь на новой методике расчета национальных уровней для 75 развивающихся стран, Ravallion, Chen and Sangraula (RCS) (2009) предложили новый международный уровень нищеты в 1,25 долл. США в день. Это средний уровень нищеты для 15 беднейших стран в их наборах данных.\nНынешний уровень крайней бедности установлен в 1,90 долл. США в день по ППС в ценах 2011 года, что представляет собой среднее значение национальных уровней бедности, установленных в тех же 15 беднейших странах, ранжированных по уровню потребления на душу населения. Новая черта бедности сохраняет тот же стандарт крайней бедности - черту бедности, которая характерна для беднейших стран мира - но обновляет его, используя самую последнюю информацию о стоимости жизни в развивающихся странах.\n\nПри оценке бедности страны с использованием международного уровня нищеты международная черта бедности по ППС конвертируется в местные валюты в ценах 2011 года, а затем конвертируется в цены, преобладающие на момент проведения соответствующего обследования домашних хозяйств, с использованием наилучшего доступного Индекса потребительских цен (ИПЦ). (Таким же образом данные обследования домохозяйств по потреблению или доходам в год проведения обследования выражаются в ценах базового года ИПЦ, а затем конвертируются в доллары по ППС). Затем по итогам этого обследования вычисляется уровень бедности. Все сравнения, проведенные внутри этого периода времени, являются реальными, так как они оцениваются с использованием ИПЦ для конкретной страны. Методы интерполяции/экстраполяции используются для выравнивания оценок, основанных на обследовании, с этими базисными годами."}