{"status":"success","message":"The SOURCE_TYPE field for indicator 15-4-2, translated into ru","data":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> <strong> 1) Данные о растительном покрове ИИК-ЕКА: </strong> </p>\n<p> Инициатива по изменению климата (ИИК) Европейского космического агентства (ЕКА) - это программа, направленная на использование всего потенциала данных наблюдения Земли, собранных ЕКА, для внесения вклада в базы данных основных климатических переменных, требуемых Рамочной конвенцией Организации Объединенных Наций об изменении климата (РКИК ООН). </p>\n<p> Продукты ИИК-Растительный покров были произведены с использованием комбинации данных дистанционного зондирования, таких как MERIS - спектрометр с формированием изображения со средней разрешающей способностью 300 м, французская система СПОТ с разрешающей способностью 1 км; VEGETATION - прибор для наблюдения за растительным покровом, спутник PROBA - V для наблюдения Земли с разрешающей способностью 1 км и усовершенствованный радиометр очень высокого разрешения AVHRR с разрешающей способностью 1 км. Продукт ИИК состоит из серии годовых карт растительного покрова с разрешением 300 м, охватывающих период с 1992 по 2018 год. Период с 1992 по 2015 год доступен в растровом формате, тогда как карты за 2016-2018 годы доступны в формате netCDF и требуется их преобразование в формат GTIFF, чтобы эти наборы данных были доступны для обработки в среде ГИС. Данные о растительном покрове обновляются ежегодно Европейским космическим агентством. </p>\n<p> ИИК ЕКА придерживается Системы классификации растительного покрова Продовольственной и сельскохозяйственной организации Объединенных Наций (ФАО ООН) (Santoro, et al., 2015). </p>\n<p> <strong> 2) Зона класса Горы Kapos: </strong> </p>\n<p> Набор данных Kapos - это глобальный растровый файл идентификатора гор. В файле представлена классификация горных хребтов в соответствии с определениями, предложенными Kapos et al 2000: </p>\n<ul>\n  <li> Класс 1: высота &gt; 4500 метров </li>\n  <li> Класс 2: высота 3500–4500 метров </li>\n  <li> Класс 3: высота 2500 &#x2013; 3500 метров </li>\n  <li> Класс 4: высота 1500 &#x2013; 2500 метров и уклон &#x2265; 2 </li>\n  <li> Класс 5: высота 1000 &#x2013; 1500 метров и уклон &#x2265; 5 или местный\nперепад высот (в радиусе 7 километров) &#x2265; 300 метров </li>\n  <li> Класс 6: высота 300 &#x2013; 1000 метров и местный перепад высот (в радиусе\n7 километров) &#x2265; 300 метров вне пределов 23 &#xB0; СШ &#x2014; 19 &#xB0; ЮШ </li>\n  <li> Класс 0: Определен для представления не горных районов. </li>\n</ul>"}