{"status":"success","message":"The RATIONALE field for indicator 11-1-1, translated into fr","data":"<h2>Justification : </h2>\n<p>Tel qu'illustré au tableau 1, la plupart des critères définissant les taudis, les établissements informels et les logements inadéquats se recoupent. Les critères définissant les établissements informels sont essentiellement repris dans la définition des taudis, qui inclut donc à la fois taudis et établissements informels. Parmi les critères définissant les logements inadéquats, ceux qui ne sont pas couverts dans la définition des taudis et des établissements informels sont l'abordabilité, l'accessibilité et l'adéquation culturelle. Pour la création d'un indicateur composite, l'abordabilité serait le critère le plus pertinent et le plus facile à mesurer. </p>\n<p>Ainsi, il est proposé de regrouper la définition des taudis avec celle des établissements informels, pour permettre la comparaison avec les OMD, et d'ajouter l'élément <em>abordabilité</em> à la définition du logement inadéquat. </p>\nÀ cet égard, <em>l'abordabilité du logement</em> n'est pas seulement un critère clé de l'adéquation du logement, mais aussi un moyen approprié de mesurer l'inadéquation du logement de manière plus globale, car elle demeure un défi dans plusieurs pays et pour plusieurs niveaux de revenus, et a un impact négatif important sur l'inégalité urbaine. </p>\n<p>Le principe sous-jacent est que les coûts financiers des ménages liés au logement ne doivent pas menacer ou compromettre la réalisation et la satisfaction d'autres besoins fondamentaux tels que l'alimentation, l'éducation, l'accès aux soins de santé, le transport, etc. Dans le cadre du programme d'indicateurs urbains de l'ONU-Habitat (1996-2006), l'inabordabilité est actuellement mesurée comme la dépense mensuelle nette pour le coût du logement qui dépasse 30 % du revenu mensuel total du ménage.</p>\n<p>Ainsi, l'indicateur 11.1.1 pourrait être un <strong>indicateur composite</strong> reposant sur le concept de logement inadéquat, dont la définition inclurait les principales composantes des taudis et établissements informel ainsi que l'abordabilité. Le tableau 2 fournit en détails la définition proposée ainsi que les mesures respectives. </p>\n<h2>Tableau 2 &#x2013; Définition et critères utilisés pour définir les taudis, les établissements informels et les logements inadéquats</h2>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <h2>Taudis / Établissements informels</h2>\n      </td>\n      <td>\n        <h2>DÉFINITION :</h2>\n        <p>Tel qu'adopté dans le cadre des OMD, inclut les ménages dont les membres souffrent d'au moins une des &#x2018;privations&#x2019; suivantes : 1) Manque d'accès à une source d'eau améliorée ; 2) Manque d'accès à des installations sanitaires améliorées ; 3) Surface habitable insuffisante ; 4) Problème de durabilité du logement ; ou 5) Insécurité d'occupation.</p>\n      </td>\n      <td>\n        <h2>MESURE<sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[12]</a></sup>:</h2>\n        <p><em>Insécurité d'occupation :</em></p>\n        <p>&#x2022; Proportion des ménages ayant un titre de propriété officiel à la fois sur la terre et la résidence.</p>\n        <p>&#x2022; Proportion des ménages ayant un titre de propriété officiel sur la terre ou la résidence.</p>\n        <p>&#x2022; Proportion des ménages disposant d'un accord ou de tout document attestant d'une entente d'occupation.</p>\n        <p><em>Accès à une eau améliorée  :</em></p>\n        <p>Une agglomération a un approvisionnement en eau potable insuffisant si moins de 50 % des ménages disposent d'un approvisionnement en eau amélioré :</p>\n        <p>&#x2022;ménage connecté ;</p>\n        <p>&#x2022;accès à un robinet public/tuyau de borne-fontaine ;</p>\n        <p>&#x2022;collecte d'eau de pluie ; Accès à au moins 20 litres/personne/jour à une distance raisonnable.</p>\n        <p><em>Accès à des installations sanitaires améliorées :</em></p>\n        <p>Une agglomération ne dispose pas d'un assainissement adéquat si moins de 50 % des ménages disposent d'un assainissement amélioré :</p>\n        <p>&#x2022; égouts publics ;</p>\n        <p>&#x2022; fosse septique ;</p>\n        <p>&#x2022; latrines à chasse d'eau ;</p>\n        <p>&#x2022; latrines à fosse améliorées et ventilées.</p>\n        <p>Le système d'évacuation des excréments est considéré comme adéquat s'il est privé ou partagé par un maximum de deux ménages.</p>\n        <p><em>Qualité structurelle du logement et emplacement :</em></p>\n        <p>Proportion des ménages résidant sur ou à proximité d'un site dangereux. Les sites suivants doivent être pris en compte :</p>\n        <p>&#x2022; logement dans les zones géologiquement dangereuses (zones de glissements de terrain, séismes et inondations) ;</p>\n        <p>&#x2022; logement sur ou sous des montagnes d'ordures ;</p>\n        <p>&#x2022;  logement autour de zones industrielles hautement polluées ;</p>\n        <p>&#x2022; logement autour d'autres zones à haut risque non protégées (par exemple les chemins de fer, les aéroports, les lignes de transmission).</p>\n        <p><em>Qualité structurelle du logement et permanence de la structure :</em></p>\n        <p>Proportion de ménages vivant dans des structures temporaires et/ou délabrées. Les facteurs suivants doivent être pris en compte lors du placement d'une unité de logement dans ces catégories :</p>\n        <p>&#x2022; qualité de la construction (par exemple les matériaux utilisés pour les murs, le plancher et le toit) ;</p>\n        <p>&#x2022; respect des codes, normes et règlements locaux en matière de construction.</p>\n        <p><em>Surface habitable suffisante / surpeuplement :</em></p>\n        <p>&#x2022; Proportion des ménages ayant plus de deux personnes par pièce.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <h2>Logement inadéquat </h2>\n      </td>\n      <td>\n        <h2>DÉFINITION : </h2>\n        <p>Il est proposé de compléter la définition des taudis/établissements informels avec une mesure d'abordabilité du logement.</p>\n      </td>\n      <td>\n        <h2>MESURE : </h2>\n        <p><em>Abordabilité : </em></p>\n        <p>&#x2022; Proportion des ménages dont les dépenses mensuelles nettes de logement dépassent 30 % du revenu mensuel total du ménage.</p>\n      </td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"><div><sup>12</sup><p> Mesures basées sur celle de : (2003) UN-Habitat Challenge of Slums, p.12. <a href=\"#footnote-ref-12\">&#x2191;</a></p></div></div>"}