{"status":"success","message":"The RATIONALE field for indicator 11-1-1, translated into ru","data":"Обоснование: </h2>\nКак видно из таблицы 1, большинство критериев определения трущоб, неформальных поселений и неудовлетворительных жилищных условий частично накладываются друг на друга. Три критерия определения неформальных поселений в основном отражены в определении трущоб, которое обеспечивает сочетание и того, и другого (трущобы/неформальные поселения). Из семи критериев удовлетворительных жилищных условий  тремя критериями, которые не охватываются определениями трущобы/неформальные поселения, являются ценовая доступность, доступная среда и культурная адекватность. Для целей составления показателя критерий ценовой доступности является наиболее актуальным и легко поддающимся оценке показателем. </p>\nТаким образом, для разработки составного показателя в метаданных для показателя 11.1.1 ЦУР предлагается сгруппировать определение трущоб и неформальных поселений, с тем чтобы можно было провести сопоставление с показателями ЦРТ, и добавить элемент ценовой доступности из определения удовлетворительных жилищных условий. </p>\nВ этом отношении ценовая доступность жилья является не только ключевым критерием удовлетворительных жилищных условий, но и приемлемым средством оценки неудовлетворительных жилищных условий более всеобъемлющим образом, поскольку неудовлетворительные жилищные условия остаются глобальной проблемой для разных стран и уровней доходов, что оказывает сильное негативное влияние на проблему неравенства в городах. </p>\n<p> Основополагающий принцип заключается в том, что финансовые расходы домашних хозяйств, связанные с жильем, не должны угрожать или подвергать риску реализацию и удовлетворение других основных потребностей, таких как питание, образование, доступ к медицинскому обслуживанию, транспорт и т. д. На основе существующего метода и  данных Программа Организации Объединенных Наций по населенным пунктам (ООН-Хабитат) (1996-2006 гг.), ценовая недоступность в настоящее время определяется как чистые ежемесячные расходы на жилье, которые превышают 30% от общего ежемесячного дохода домохозяйства</p>.\nТаким образом, ожидается, что показатель 11.1.1 будет составным, включающим основные компоненты определения трущоб / неформальных поселений и дополнительный компонент определения ценовой доступности, характеризующий неудовлетворительные жилищные условия. В таблице 1 приводится подробное описание предлагаемого определения трущоб / неформальных поселений и неудовлетворительных жилищных условий, а также соответствующие оценки. </p>\n<h2> Таблица 1 Определение и критерии оценки показателей для трущоб, неформальных поселений и неудовлетворительных жилищных условий </h2>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <h2> Трущобы/неофициальные поселения </h2>\n      </td>\n      <td>\n        <h2> ОПРЕДЕЛЕНИЕ: </h2>\n        <p> Как принято в ЦРТ, домохозяйства, жители которых страдают от одного или нескольких из следующих недостатков, имеющихся в домохозяйстве: 1) Отсутствие доступа к источнику  улучшенной воды, 2) Отсутствие доступа к улучшенным санитарно-гигиеническим средствам, 3) Отсутствие достаточной жилой площади, 4) Отсутствие прочности жилой постройки и, 5) Отсутствие правовых гарантий владения жильем).</p>\n      </td>\n      <td>\n        <h2> ОЦЕНКА <sup> <a href=\"#footnote-12\" id=\"footnote-ref-12\"> [12] </a> </sup>: </h2>.\n        <p> <em> Правовые гарантии владения жильем: </em> </p>\n        <p> &#x2022; Доля домашних хозяйств, имеющих официальные документы, удостоверяющие право собственности как на землю, так и на жилище. </p>\n        <p> &#x2022; Доля домашних хозяйств, имеющих официальные документы, подтверждающие право собственности либо на землю либо на жилище. </p>\n        <p> &#x2022; Доля домохозяйств, имеющих соглашения или любой документ, подтверждающий соглашение о праве владения недвижимостью. </p>\n        <p> <em> Достаточное количество воды: </em> </p>.\n        <p> Поселок имеет недостаточное питьевое водоснабжение, если менее 50% домохозяйств имеют улучшенное водоснабжение: </p>.\n        <p> &#x2022; подключение домашних хозяйств; </p>\n        <p> &#x2022; доступ к коммунальному водопроводу; </p>\n        <p> &#x2022;сбор дождевой воды; по крайней мере 20 литров на человека в день на допустимом расстоянии до места сбора.</p>.\n        <p> <em> Доступ к санитарно-гигиеническим средствам: </em> </p>\n        <p> В поселении недостаточные санитарно-гигиенические условия, если менее 50% домохозяйств имеют улучшенные санитарно-гигиенические условия: </p>.\n        <p> &#x2022; городская канализация; </p>\n        <p> &#x2022; септический резервуар; </p>\n        <p> &#x2022; уборная с ручным смывом; </p>\n        <p> &#x2022; Вентилируемая улучшенная выгребная яма. </p>\n        <p> Система удаления экскрементов считается адекватной, если она используется одним или максимум двумя домашними хозяйствами. </p>.\n        <p> <em> Структурное качество жилья и местоположение: </em> Доля домохозяйств, проживающих на опасном объекте или вблизи него. Следует учитывать следующие местоположения: </p>.\n        <p> &#x2022; жилье в геологически опасных зонах (зоны оползней/землетрясений и наводнений); </p>\n        <p> &#x2022; жилье на мусорных горах или под ними; </p>\n        <p> &#x2022; жилье вокруг районов с высоким уровнем промышленного загрязнения; </p>\n        <p> &#x2022; жилье вокруг других незащищенных зон высокого риска (например, железные дороги, аэропорты, линии электропередач).</p>.\n        <p> <em>Конструктивное качество жилья и прочность конструкции: </em> </p>\n        <p> Доля домашних хозяйств, живущих во временных и/или полуразрушенных сооружениях. При размещении жилой единицы в этих категориях следует учитывать следующие факторы: </p>.\n        <p> &#x2022; качество строительства (например, материалы, используемые для стен, пола и крыши); </p>.\n        <p> &#x2022; соблюдение местных строительных норм, стандартов и подзаконных актов. </p>\n        <p> <em> Достаточная жилая площадь / переполненность: </em> </p>\n        <p> &#x2022; Доля домохозяйств, в которых на одну комнату приходится более двух человек. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <h2> Неудовлетворительных жилищных условиях</h2>\n      </td>\n      <td>\n        <h2> ОПРЕДЕЛЕНИЕ: </h2>\n        <p> Предлагается дополнить трущобы / неформальные поселения, при оценке ценовой доступности жилья на глобальном уровне. </p>\n      </td>\n      <td>\n        <h2> ОЦЕНКА: </h2>\n        <p> <em> Ценовая доступность: </em></p>\n        <p> &#x2022; Доля домохозяйств, у которых чистые ежемесячные расходы на жилье превышают 30% от общего месячного дохода домохозяйства. </p>\n      </td>\n    </tr>\n  </tbody>\n</table> <div class=\"footnotes\"> <div> <sup>12 </sup> <p> Оценки, основанные на данных, содержащихся в публикации ООН-Хабитат \"Challenge of Slums, p.12.\" (2003), <a href=\"#footnote-ref-12\">&#x2191;</a></p></div></div>"}