{"status":"success","message":"The DOC_METHOD field for indicator 6-a-1, translated into all languages","data":{"ar":"","en":"<h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>Questionnaires for providers of development cooperation are available at the following link: <a href=\"http://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/\">http://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/</a> The data included in the indicator are ODA flows from all donors to developing countries eligible for ODA for the water sector (water and sanitation (purpose codes 14000- series), agricultural water resources (purpose code 31140), flood prevention/control (purpose code 41050), and hydroelectric power plants (purpose code 23220)).</p>\n<p>The OECD Development Assistance Committee (DAC) has been collecting data on aid flows since 1973 through the OECD Creditor Reporting System based on a standard methodology and agreed definitions from member countries and other aid providers. The data are generally obtained on an activity level, and include numerous parameters to allow disaggregation by provider and recipient country, by type of finance, and by type of resources provided. Data are available for essentially all high-income countries as bilateral donors, and for an increasing number of middle-income aid providers, as well as multi-lateral lending institutions. Methodology on ODA data collection by OECD can be found here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>. </p>","es":"","fr":"<h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Les questionnaires destinés aux fournisseurs de la coopération au développement sont disponibles sur le lien suivant : <a href=\"http://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/\">http://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/</a> Les données incluses dans l'indicateur sont les flux d'APD de tous les donateurs vers les pays en développement éligibles à l'APD pour le secteur de l'eau (eau et assainissement (codes d'objectif 14000 - série), ressources en eau agricoles (code d'objectif 31140), prévention/contrôle des inondations (code d'objectif 41050), et centrales hydroélectriques (code d'objectif 23220)). </p>\n<p>Le Comité d'aide au développement (CAD) de l'OCDE collecte des données sur les flux d'aide depuis 1973 par le biais du Système de notification des pays créanciers de l'OCDE, sur la base d'une méthodologie standard et de définitions convenues avec les pays membres et d'autres fournisseurs d'aide. Les données sont généralement obtenues au niveau des activités et comprennent de nombreux paramètres permettant une ventilation par pays fournisseur et bénéficiaire, par type de financement et par type de ressources fournies. Les données sont disponibles pour pratiquement tous les pays à revenu élevé en tant que donateurs bilatéraux, et pour un nombre croissant de fournisseurs d'aide à revenu moyen, ainsi que pour les institutions de prêt multilatérales. La méthodologie de collecte de données sur l'APD par l'OCDE peut être consultée ici : <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>. </p>","ru":"<h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Вопросники для поставщиков помощи в целях развития доступны по следующей ссылке: <a href=\"http://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/\"> http://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/ </a> Данные, включенные в показатель, представляет собой потоки ОПР от всех доноров в развивающиеся страны, имеющие право на ОПР для сектора водных ресурсов (водоснабжение и санитария (целевые коды серии 14000), водные ресурсы сельского хозяйства (целевой код 31140), предотвращение / борьба с наводнениями (целевой код 41050) и гидроэлектростанции (код назначения 23220)). </p>\n<p> Комитет содействия развитию ОЭСР (КСР) собирает данные по потокам помощи с 1973 года с помощью Системы отчетности кредиторов ОЭСР на основе стандартной методологии и согласованных определений стран-членов и других поставщиков помощи. Данные обычно получают на уровне видов деятельности и включают множество параметров, позволяющих дезагрегировать по поставщикам и странам-получателям, по типам финансирования и по типам предоставленных ресурсов. Данные доступны практически по всем странам с высоким уровнем дохода в качестве двусторонних доноров и по растущему числу поставщиков помощи со средним уровнем дохода, а также по многосторонним кредитным учреждениям. Методологию ОЭСР по сбору данных по ОПР можно найти здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a>. </p>"}}