{"status":"success","message":"The IMPUTATION field for indicator 6-a-1, translated into all languages","data":{"ar":"","en":"<p><strong>&#x2022; At country level</strong></p>\n<p>Due to the highly country- and context-specific nature of ODA disbursements and whether they are aligned with national government plans, no estimates are produced for countries that are missing data.</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>If no data is provided for the amount of ODA included in the budget, then the country is excluded from the regional and/or global analysis.</p>","es":"<h2>Tratamiento de valores faltantes</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Debido a que los desembolsos de la AOD dependen en gran medida del país y del contexto, y de si están alineados con los planes de los gobiernos nacionales, no se elaboran estimaciones para los países en los que faltan datos.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Si no se facilitan datos sobre el importe de la AOD incluido en el presupuesto, el país queda excluido del análisis regional y/o mundial.</p>","fr":"<h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>En raison de la nature très spécifique des décaissements de l'APD en fonction du pays et du contexte et du fait qu'ils soient ou non alignés sur les plans des gouvernements nationaux, aucune estimation n'est produite pour les pays pour lesquels il manque des données.</p>\n<ul>\n  <li><strong><em>Au niveau régional et mondial : </em></strong></li>\n</ul>\n<p>Si aucune donnée n'est fournie pour le montant de l'APD inclus dans le budget, le pays est alors exclu de l'analyse régionale et/ou mondiale. </p>","pt":"","ru":"<h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Вследствие того, что выплаты ОПР сильно зависят от страны и контекста, а также от того, связаны ли они с планами национального правительства, оценки по странам, по которым отсутствуют данные, не производятся.</p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Если не представлены данные по размеру ОПР, включенной в бюджет, то страна исключается из регионального и / или глобального анализа. </p>"}}