{"status":"success","message":"The SOURCE_TYPE field for indicator 6-a-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<p><strong>Description:</strong></p>\n<p>The UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) provides information on governance, monitoring, human resources, and financing in the water, sanitation, and hygiene (WASH) sector. The UN-Water GLAAS survey is currently conducted on a biennial basis, led by WHO, and collected data from 94 countries (predominantly low and lower-middle income countries) in the most recent cycle in 2013-2014. The scope of the question on external funding has been expanded beyond WASH for the 2016-17 GLAAS cycle to include wastewater and water quality, water efficiency, water resource management, and the status of water-related ecosystems. GLAAS has completed three full cycles (2009-2010, 2011-2012, and 2013-2014), as well as a pilot conducted in 2008. </p>\n<p>National governments participating in the GLAAS survey fill out the questionnaire, preferably supported by a multi-stakeholder review. Although one ministry leads the process, it is often the case that many different ministries and departments must be involved in the process in order to obtain the data required to complete the questionnaire. A GLAAS national focal person supports the lead ministry to coordinate data collection, to compile the national response to the questionnaire, and to lead on the process of data validation.</p>\n<p>The OECD Development Assistance Committee (DAC) has been collecting data on aid flows since 1973 through the OECD Creditor Reporting System based on a standard methodology and agreed definitions from member countries and other aid providers. The data are generally obtained on an activity level, and include numerous parameters to allow disaggregation by provider and recipient country, by type of finance, and by type of resources provided. Data are available for essentially all high-income countries as bilateral donors, and for an increasing number of middle-income aid providers, as well as multi-lateral lending institutions. Methodology on ODA data collection by OECD can be found here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>\n<p>The data will be complemented by Integrated Water Resources Management (IWRM) reporting in SDG target 6.5 (for wastewater and water quality, water efficiency, water resource management, and the status of water-related ecosystems) (UNEP 2016). The analysis of IWRM has been done in the past by UN-Water in 2008 (led by UN-DESA) and in 2012 (led by UNEP, UNDP, GWP and SIWI) as requested by the UN Commission for Sustainable Development (UN-Water 2008, 2012).</p>","es":"","fr":"<h1>Sources de données</h1>\n<p><strong>Description:</strong></p>\n<p>L'analyse et l'évaluation mondiales de l'assainissement et de l'eau potable (GLAAS) d'ONU-Eau fournit des informations sur la gouvernance, le suivi, les ressources humaines et le financement dans le secteur de l'eau, de l'assainissement et de l'hygiène (WASH). L'enquête GLAAS d'ONU-Eau est actuellement menée sur une base biennale, sous la direction de l'OMS, et a recueilli des données dans 94 pays (principalement des pays à revenu faible et moyen inférieur) au cours du cycle le plus récent, en 2013-2014. La portée de la question sur le financement externe a été élargie au-delà de l'enquête WASH pour le cycle GLAAS 2016-17 afin d'inclure les eaux usées et la qualité de l'eau, l'efficacité de l'eau, la gestion des ressources en eau et l'état des écosystèmes liés à l'eau. GLAAS a achevé trois cycles complets (2009-2010, 2011-2012 et 2013-2014), ainsi qu'un projet pilote mené en 2008. </p>\n<p>Les gouvernements nationaux participant à l'enquête GLAAS remplissent le questionnaire, de préférence en s'appuyant sur un examen multipartite. Bien qu'un ministère dirige le processus, il arrive souvent que plusieurs ministères et départements différents doivent être impliqués dans le processus afin d'obtenir les données requises pour remplir le questionnaire. Un responsable national du GLAAS aide le ministère responsable à coordonner la collecte des données, à compiler la réponse nationale au questionnaire et à diriger le processus de validation des données. </p>\n<p>Le Comité d'aide au développement (CAD) de l'OCDE collecte des données sur les flux d'aide depuis 1973 par le biais du Système de notification des pays créanciers de l'OCDE, sur la base d'une méthodologie standard et de définitions convenues avec les pays membres et d'autres fournisseurs d'aide. Les données sont généralement obtenues au niveau des activités et comprennent de nombreux paramètres permettant une ventilation par pays fournisseur et bénéficiaire, par type de financement et par type de ressources fournies. Les données sont disponibles pour pratiquement tous les pays à revenu élevé en tant que donateurs bilatéraux, et pour un nombre croissant de fournisseurs d'aide à revenu moyen, ainsi que pour les institutions de prêt multilatérales. La méthodologie de collecte de données sur l'APD par l'OCDE peut être consultée ici : <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>\n<p>Les données seront complétées par des rapports sur la gestion intégrée des ressources en eau (GIRE) dans le cadre de l'objectif 6.5 du SDG (pour les eaux usées et la qualité de l'eau, l'efficacité de l'eau, la gestion des ressources en eau et l'état des écosystèmes liés à l'eau) (PNUE 2016). L'analyse de la GIRE a été effectuée dans le passé par l'ONU-Eau en 2008 (sous la direction du DAES) et en 2012 (sous la direction du PNUE, du PNUD, du GWP et du SIWI) à la demande de la Commission des Nations unies pour le développement durable (ONU-Eau 2008, 2012). </p>","pt":"","ru":"<h1> Источники данных </h1>\n<p> <strong> Описание: </strong> </p>\n<p> Глобальный анализ и оценка состояния санитарии и питьевого водоснабжения в рамках Механизма «ООН – Водные ресурсы» (ГЛAAС) предоставляет информацию об управлении, мониторинге, людских ресурсах и финансировании в секторе водоснабжения, санитарии и гигиены (ВСГ). Обследование ООН-Водные ресурсы для ГЛААС в настоящее время проводится раз в два года под руководством ВОЗ и собрала данные из 94 стран (преимущественно из стран с низким уровнем дохода и уровнем дохода ниже среднего) за последний цикл 2013–2014 годов. Область вопроса о внешнем финансировании была расширена, выйдя за пределы ВСГ для цикла ГЛААС 2016-2017 годов, и теперь этот вопрос включает сточные воды и качество воды, повышение эффективности водопользования, управление водными ресурсами и состояние связанных с водой экосистем. Процесс ГЛААС завершил три полных цикла (2009-2010, 2011-2012 и 2013-2014 годы), а также пилотный проект, проведенный в 2008 году. </p>\n<p> Национальные правительства, участвующие в обследовании для ГЛААС, заполняют вопросник, желательно при поддержке широкого круга заинтересованных сторон. Хотя процесс возглавляет одно министерство, часто бывает, что в процесс необходимо вовлекать множество различных министерств и ведомств, чтобы получить данные, необходимые для заполнения вопросника. Национальный координатор ГЛААС оказывает поддержку ведущему министерству в координации сбора данных, в составлении национального ответа на вопросник и в руководстве процессом валидации данных.</p>\n<p> Комитет содействия развитию ОЭСР (КСР) собирает данные по потокам помощи с 1973 года от стран-членов и других поставщиков помощи с использованием Системы отчетности кредиторов (СОК) ОЭСР на основе стандартной методологии и согласованных определений. Данные обычно получают на уровне видов деятельности и включают множество параметров, позволяющих дезагрегировать их по поставщикам и странам-получателям, по типам финансирования и по типам предоставленных ресурсов. Данные доступны практически по всем странам с высоким уровнем дохода в качестве двусторонних доноров и по растущему числу поставщиков помощи со средним уровнем дохода, а также по многосторонним кредитным учреждениям. Методологию сбора данных ОПР ОЭСР можно найти здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/ methodology.htm </a> </p>\n<p> Данные будут дополнены отчетностью по комплексному управлению водными ресурсами (КУВР) в рамках задачи 6.5 ЦУР (в отношении сточных вод и качества воды, повышения эффективности водопользования, управления водными ресурсами и состояния связанных с водой экосистем) (ЮНЕП, 2016 год). Анализ КУВР проводился в прошлом издании «ООН-Водные ресурсы» за 2008 год (под руководством ООН-ДЭСВ) и за 2012 год (под руководством ЮНЕП, ПРООН, Глобального водного партнерства (ГВП) и Стокгольмского международного института водных ресурсов (SIWI)) по запросу Комиссии ООН по устойчивому развитию (ООН-Водные ресурсы 2008, 2012 годы).</p>"}}