{"status":"success","message":"The RATIONALE field for indicator 5-a-2, translated into en","data":"<p>Indicator 5.a.2 measures the extent to which countries&#x2019; legal framework (including customary law) guarantees women&#x2019;s equal rights to land ownership and/or control.</p>\n<p>The focus on land of Indicator 5.a.2 reflects the recognition that land is a key economic resource inextricably linked to access to, use of and control over other economic and productive resources. It is a key input for agricultural production; it can be used as collateral to access financial resources, extension services or to join producer organisations; and, it can generate income directly, if rented or sold. It also acknowledges that women&#x2019;s ownership of and/or control of land is critical for poverty reduction, food security, inclusiveness and overall sustainable development objectives. Finally, gender equality in land ownership and control is a human right. For example, Article 3 of the International Covenant on Civil and Political Rights (ICCPR) guarantees equality between women and men, and prohibits discrimination based on sex in Article 2. Article 26 of the treaty enshrines equality before the law, and can be applied to defend women&#x2019;s right to non-discrimination and equality, not only with respect to civil and political rights, but also with economic and social rights. Further, the Convention on the Elimination of Discrimination Against Women (CEDAW), emphasizes that discrimination against women &#x201C;violates the principles of equality of rights and respect for human dignity&quot;.</p>\n<p>The following paragraphs describe the scope and rationale of the proxies, as well as its specific content. </p>\n<p>For guidance on the meaning of the terms used in the proxies please refer to the terminology in section 2.a &#x201C;Definitions and concepts&#x201D; of this document. For detailed information on the conditions determining whether the proxy exists in the legal and policy framework please refer to the methodological guidelines &#x201C;Realizing women&#x2019;s rights to land in the law. A Guide for reporting on SDG Indicator 5.a.2&#x201D;.</p>\n<p>Proxy A: Is the joint registration of land compulsory or encouraged through economic incentives?</p>\n<p>Without the inclusion of their names on the land title, deed or certificate, women&#x2019;s property rights remain insecure, especially in the context of land registration programs and of property acquired by the spouses during the marriage. This is particularly the case for married women who separate, divorce, are abandoned or become widows.</p>\n<p>The proxy therefore assesses whether the legal and policy framework include provisions requiring joint registration of land or encouraging joint registration through economic incentives for both married and unmarried couples. For the proxy to be present it is sufficient that joint registration is provided at least for married couples.</p>\n<p>Proxy B: Does the legal and policy framework require spousal consent for land transactions?</p>\n<p>Whenever actions are taken unilaterally by a husband or male partner regarding land related transactions such sale, mortgage or lease, especially when they concern the family home or other critical assets, they can leave women and any children homeless and without means of subsistence. Therefore, spousal or partner consent requirements prior to any land transaction strengthen women&#x2019;s control rights over land whether they are married or within an unmarried couple. By supporting equality in the marriage and the joint administration of important property, such provisions directly contribute to the achievement of indicator 5.a.2, particularly with regard to gender equality in the control over land. </p>\n<p>The proxy examines whether countries incorporate into the legal and policy framework a spouse or partner consent for land transactions. As with proxy A, the assessment covers both married and unmarried couples. Yet, for proxy B to be present it is sufficient that spousal consent is provided at least for married couples.</p>\n<p>Proxy C: Does the legal and policy framework support women&#x2019;s and girls&#x2019; equal inheritance rights?</p>\n<p>Inheritance is one of the main channels through which women acquire property and secure independent land rights. However, the persistence of discriminatory cultural and legal norms often denies women&#x2019;s and girls&#x2019; equal inheritance rights and hinder women&#x2019;s opportunity to acquire property on an equal footing to men. Personal laws and customary laws in particular have often denied women&#x2019;s right to inherit or at least to inherit equal shares, and many post-colonial governments have incorporated these rules in the formal legal architecture. In some cases, daughters may only be entitled to inherit in the absence of a traceable male relative. </p>\n<p>Proxy C examines the extent to which states have incorporated into their legal and policy framework provisions that guarantee equal inheritance rights over land to surviving children and surviving spouses.</p>\n<p>This proxy aims to identify if the legal and policy framework of a country: </p>\n<p>1. Provide that sons and daughters have equal inheritance rights and equal shares; and</p>\n<p>2. Provide that male and female surviving spouse and/or partner are entitled to an equal right of the deceased spouse&#x2019;s estate and/or to a lifetime user right to the family home.</p>\n<p>Both equal inheritance rights for sons and daughters and surviving spouse and/or partner have to be ensured for Proxy to be present.</p>\n<p>Proxy D: Does the legal and policy framework provide for the allocation of financial resources to increase women&#x2019;s ownership and control over land?</p>\n<p>Legal reforms to support gender equality in land ownership and/or control and access to other productive resources have not always translated into practice. The poor implementation of land and agriculture related policies and laws geared towards enhancing gender equality, is partially due to the lack or insufficiency of financial resources. </p>\n<p>For this reason, this proxy identifies any legal provision that commits the government to allocate financial resources for the purpose of increasing women&#x2019;s ownership and control over land or access to productive resources, including land. Such provisions are widely regarded as innovative measures to support women&#x2019;s land rights, and have been consistently endorsed by the CEDAW Committee in its deliberations and comments on state parties&#x2019; reports under the treaty. The &#x201C;condition sine qua non&#x201D; for this proxy to be satisfied that the fund is anchored into the national law and explicitly mentions the purpose of improving women&#x2019;s land rights.</p>\n<p>Since Proxy D amounts to a &#x201C;special measure&#x201D;, as per Art. 4 of CEDAW, countries that do not include this measure in their legal and policy framework, yet provide official national statistical data showing the achievement of at least 40 percent of women&#x2019;s ownership and/or control over land (e.g. data on SDG 5.a.1, or 1.4.2.), will equally satisfy the proxy.</p>\n<p>Proxy E: In legal systems that recognise customary land tenure, does the legal and policy framework explicitly protect the land rights of women?</p>\n<p>Many countries have incorporated customary land tenure rights into the formal legal system, in effect &#x2018;formalizing&#x2019; them. The legal recognition of customary land tenure however may reinforce discriminatory practices where there is no explicit protection for women&#x2019;s customary land rights. Further, the use of gender neutral provisions in the context of formalisation of customary land tenure has in practice been associated with a lack of protection of women&#x2019;s rights. To avoid such outcomes explicit provisions securing the protection of the land rights of women should accompany any legal provision recognizing customary land rights. </p>\n<p>Proxy E assesses whether the Constitution and/or any land related law that recognises customary land tenure provides explicit protections for women&#x2019;s land rights. </p>\n<p>It is important to note that for those countries where customary law has not been incorporated into the legal framework, Proxy E is not applicable and will not be assessed in the computation. As noted above, the only feasible way to take into account/to measure the customary dimension of this indicator is when it has been legally recognised, and therefore incorporated in the legal framework. </p>\n<p>Proxy F: Does the legal and policy framework mandate women&#x2019;s participation in land management and administration institutions?</p>\n<p>Land related institutions are responsible for governing the land tenure systems, and are in charge of land administration and management. Women are often excluded from participating in the day-to-day processes of land governance at all levels, and therefore have limited capacity to influence decision-making. A lack of women&#x2019;s representation in land governance tends to lead to biased outcomes in land recording and registration processes and the hindering of women&#x2019;s land claims, for instance by overlooking women&#x2019;s rights on common lands. </p>\n<p>Proxy F aims to identify provisions within the legal framework requiring mandatory participation of women (quotas) in land related management and administration institutions.</p>\n<p>Since Proxy F amounts to a &#x201C;special measure&#x201D;, as per Art. 4 of CEDAW, countries that do not include this measure in their legal and policy framework, yet provide official national statistical data showing the achievement of at least 40 percent of women&#x2019;s ownership and/or control over land (e.g. data on SDG 5.a.1, or 1.4.2.), will equally satisfy the proxy.</p>"}