{"status":"success","message":"The RATIONALE field for indicator 5-a-2, translated into fr","data":"<p>L’indicateur 5.a.2 examine dans quelle mesure le cadre juridique (y compris le droit coutumier) garantit aux femmes des droits égaux à la propriété et/ou au contrôle des terres. </p>\n<p>L’accent mis sur la terre dans l’indicateur 5.a.2 reflète la reconnaissance du fait que la terre est une ressource économique clé inextricablement liée à l’accès, à l’utilisation et au contrôle d’autres ressources économiques et productives. C’est un intrant clé pour la production agricole; il peut faciliter l'accès à des services financiers de vulgarisation ou l'adhésion à des organisations de producteurs. De plus, il peut générer des revenus directement, s’il est loué ou vendu. Il reconnaît également que la propriété et/ou le contrôle des terres par les femmes est essentiel pour la réduction de la pauvreté, la sécurité alimentaire, l’inclusion et les objectifs globaux de développement durable. Enfin, l’égalité des sexes en matière de propriété et de contrôle des terres est un droit de l’homme. Par exemple, le Pacte international relatif aux droits civils et politiques (PIDCP) garantit l’égalité entre les femmes et les hommes et interdit la discrimination fondée sur le sexe dans l’article 2. L’article 26 du traité consacre l’égalité devant la loi et peut être appliqué pour défendre le droit des femmes à la non-discrimination et à l’égalité, incluant les droits économiques et sociaux. En outre, la Convention sur l'élimination de toutes les formes de discrimination à l'égard des femmes (CEDEF) souligne que la discrimination à l’égard des femmes « viole les principes de l’égalité des droits et du respect de la dignité humaine ». </p>\n<p>Les paragraphes suivants décrivent la portée et la raison d’être des items ou variables à surveiller, ainsi que leur contenu spécifique. </p>\n<p>Pour obtenir des conseils sur la signification des termes utilisés pour chaque item, veuillez consulter la terminologie de la section 2.a « Définitions et concepts » du présent document. Pour des informations détaillées sur les conditions déterminant si l'item existe dans le cadre juridique, veuillez vous référer aux directives méthodologiques « Réaliser les droits des femmes à la terre dans la Loi : Guide pour l’établissement de rapports relatifs à l’indicateur 5.a.2 des Objectifs de développement durable (ODD) ». </p>\n<p><strong>Item A</strong> : L’enregistrement conjoint des terres est-il obligatoire ou encouragé par des incitations économiques? </p>\n<p>Sans l’inclusion de leur nom sur le titre foncier, l’acte ou le certificat, les droits de propriété des femmes restent précaires, en particulier dans le contexte des programmes d’enregistrement foncier et des biens acquis par les époux pendant le mariage. C’est particulièrement le cas pour les femmes mariées qui se séparent, divorcent, sont abandonnées ou deviennent veuves. </p>\n<p>L'item évalue donc si le cadre juridique et politique comprend des dispositions exigeant l’enregistrement conjoint des terres ou encourageant l’enregistrement conjoint par le biais d’incitations économiques pour les couples mariés et non mariés. Pour que l'item soit présent, il suffit que l’enregistrement conjoint soit fourni au moins pour les couples mariés. </p>\n<p><strong>Item B</strong> : Le cadre juridique et politique exige-t-il le consentement du conjoint pour les transactions foncières? </p>\n<p>Les transactions foncières importantes, telles que la vente, l’hypothèque ou la location d’un terrain familial ou de la maison familiale, peuvent avoir une incidence directe sur les droits fonciers des femmes si elles ne participent pas aux décisions. Par conséquent, les exigences de consentement du conjoint ou du partenaire pour une telle transaction renforcent les droits de contrôle des femmes sur les terres en les protégeant contre les actions unilatérales prises par leur mari ou, dans le cas des couples non mariés, par leur partenaire. Les dispositions qui soutiennent l’égalité dans les relations conjugales et qui prévoient l’administration conjointe des biens matrimoniaux, y compris les terres, contribuent directement à l’égalité des sexes dans le contrôle des terres. </p>\n<p>L'item examine si les lois nationales prévoient le consentement obligatoire du conjoint ou du partenaire pour les transactions foncières. Comme pour l'item A, l’évaluation couvre à la fois les couples mariés et non mariés. Pourtant, pour que l'item B soit présent, il suffit que le consentement du conjoint soit fourni au moins pour les couples mariés. </p>\n<p><strong>Item C</strong> : Le cadre juridique et politique soutient-il l’égalité des droits d’héritage entre les femmes et les filles? </p>\n<p>L’héritage est l’un des principaux canaux par lesquels les femmes acquièrent des biens et obtiennent des droits fonciers indépendants. Cependant, la persistance de normes culturelles et juridiques discriminatoires prive souvent les femmes et les filles de droits d’héritage égaux et entrave la possibilité pour celles-ci d’acquérir des biens sur un pied d’égalité avec les hommes. Les lois personnelles et les lois coutumières en particulier refuse souvent aux femmes le droit d’hériter ou d’hériter de parts égales. Cependant, de nombreux gouvernements postcoloniaux ont incorporé ces règles dans l’architecture juridique formelle. Dans certains cas, les filles peuvent n’avoir le droit d’hériter qu’en l’absence d’un parent masculin traçable. </p>\n<p>L'item C examine dans quelle mesure les lois nationales sur l’héritage ab intestat établissent des droits de succession égaux pour les enfants survivants et le ou les conjoints survivants, quel que soit leur sexe.</p>\n<p>Cet item vise à déterminer si le cadre juridique et politique d'un pays prévoit que : </p>\n<p>1. les fils et les filles aient des droits de succession égaux et des parts égales; et</p>\n<p>2. les conjoints et/ou partenaires survivants, hommes et femmes, aient un droit égal sur la succession du conjoint décédé et/ou un droit d'utilisation à vie de la maison familiale.</p>\n<p>La loi doit prescrire à la fois des droits successoraux égaux pour les fils et les filles et pour le conjoint et/ou le partenaire survivant pour que l'item soit présent.</p>\n<p><strong>Item D</strong> : Le cadre juridique et politique prévoit-il l'allocation de ressources financières pour accroître la propriété et le contrôle des terres par les femmes ?</p>\n<p>Les réformes juridiques visant à soutenir l'égalité des sexes dans la propriété foncière et/ou le contrôle et l'accès à d'autres ressources productives ne se sont pas toujours traduites en pratique. La mauvaise mise en œuvre des politiques foncières et agricoles et des lois visant à renforcer l'égalité des sexes est en partie due au manque ou à l'insuffisance de ressources financières. </p>\n<p>Pour cette raison, cet item identifie toute disposition légale qui engage le gouvernement à allouer des ressources financières dans le but d'accroître la propriété et le contrôle des femmes sur la terre ou l'accès aux ressources productives, y compris la terre. De telles dispositions sont largement considérées comme des mesures innovantes pour soutenir les droits fonciers des femmes et ont été systématiquement approuvées par le Comité CEDEF dans ses délibérations et ses commentaires sur les rapports des États parties en vertu du traité. Pour que cet item soit présent, les fonds doivent être ancrés dans la loi nationale et doivent mentionner explicitement l'objectif d'améliorer les droits fonciers des femmes.</p>\n<p>Puisque l'item D équivaut à une « mesure spéciale » , conformément à l'article 4 de la CEDEF, les pays qui n'incluent pas cette mesure dans leur cadre juridique peuvent fournir des données statistiques nationales officielles montrant la réalisation d'au moins 40 pour cent de la propriété et/ou du contrôle des terres par les femmes (p. ex., des données sur l'ODD 5.a.1 ou 1.4.2.), pour remplir les exigences pour l'item.</p>\n<p><strong>Item E</strong> : Dans les systèmes juridiques qui reconnaissent le régime foncier coutumier, le cadre juridique et politique protège-t-il explicitement les droits fonciers des femmes ?</p>\n<p>De nombreux pays ont intégré les droits fonciers coutumiers dans le système juridique formel, les « formalisant » en fait. La reconnaissance légale du régime foncier coutumier peut cependant renforcer les pratiques discriminatoires lorsqu'il n'y a pas de protection explicite des droits fonciers coutumiers des femmes. En outre, l'utilisation de dispositions neutres en matière de genre dans le contexte de la formalisation du régime foncier coutumier a, dans la pratique, été associée à un manque de protection des droits des femmes. Pour éviter de tels résultats, des dispositions explicites protégeant les droits fonciers des femmes devraient accompagner les dispositions légales reconnaissant les droits fonciers coutumiers. </p>\n<p>L'item E évalue si la Constitution et/ou toute loi foncière qui reconnaît le régime foncier coutumier protège explicitement\nles droits fonciers des femmes. </p>\n<p>Il est important de noter que pour les pays où le droit coutumier n'a pas été incorporé dans le cadre juridique, l'item E n'est pas applicable et ne sera pas évalué dans le calcul. Comme indiqué ci-dessus, la dimension coutumière de cet indicateur ne sera prise en compte que lorsqu'elle a été légalement reconnue. </p>\n<p><strong>Item F</strong> : Le cadre juridique et politique rend-il obligatoire la participation des femmes aux institutions de gestion et d'administration foncières ?</p>\n<p>Les institutions liées à la terre sont responsables de la gouvernance des systèmes fonciers et sont chargées de l'administration et de la gestion foncières. Les femmes sont souvent exclues de la participation aux processus quotidiens de gouvernance foncière à tous les niveaux, et ont donc une capacité limitée à influencer la prise de décision. Un manque de représentation des femmes dans la gouvernance foncière a tendance à entraîner des résultats biaisés dans les processus d'enregistrement des terres et à entraver les revendications foncières des femmes, par exemple en négligeant les droits des femmes sur les terres communes. </p>\n<p>L'item F vise à identifier les dispositions du cadre juridique exigeant la participation obligatoire des femmes (quotas) dans les institutions de gestion et d'administration liées à la terre.</p>\n<p>Puisque l'item F équivaut à une « mesure spéciale » , conformément à l'article 4 de la CEDEF, les pays qui n'incluent pas cette mesure dans leur cadre juridique et politique, mais fournissent des données statistiques nationales officielles montrant la réalisation d'au moins 40 pour cent de la propriété et/ou du contrôle des terres par les femmes (p. ex., des données sur l'ODD 5.a.1 ou 1.4.2.), rempliront également les exigences pour l'item.</p>"}