{"status":"success","message":"The SOURCE_TYPE field for indicator 10-7-1, translated into en","data":"<p>Statistics on SDG indicator 10.7.1 should be collected primarily by using existing data collection systems such as household-based surveys. This will ensure coherence with existing national sources, methodologies and sampling frames, including types of interviews, field organization, etc.</p>\n<p>A general household survey strategy has two advantages: a) a survey of this type may already have been well established in the country of origin as well as in host countries; and b) this type of survey may already collect some of the relevant information from the members of the household (even from absent members in the country of origin).</p>\n<p>In order to reduce the operational challenges/costs as much as possible, the primary instruments for data collection should be household-based surveys (such as a labour force survey, household income and expenditure survey, or multi-purpose surveys that include questions on employment and migration) in order to rely on existing programmes carried out on regular basis by countries; these could be complemented with establishment surveys for destination countries, and administrative records. In cases where such data are not available, as a last recourse, shorter traveller surveys of migrant workers at ports of departure/entry. Migrants could be surveyed during visits to their home countries or when they return back home. </p>\n<ol>\n  <li>The sampling strategy and the data collection instrument (questionnaire) should be aimed at gathering representative statistics for the concerned country and/or corridors, if major bilateral migration corridors are targeted. However, in a country of origin the sampling strategy may have to be modified to over- sample in regions/villages from which migrant workers are most frequently recruited, to obtain a large enough number of target group respondents for sufficiently precise estimates. Different strategies could be used to design an adequate sampling frame including use of area sampling, use of electricity/mobile bills, combine the information from household surveys with establishment surveys and other administrative registries, where available. If the data is collected through a general household survey in a destination country, the sampling frame may need to be supplemented by collective households (workers&#x2019; residence, dormitories) likely to serve as dwellings for (foreign) migrant workers. The sampling strategy and the data collection instrument (questionnaire) should all be aimed at gathering representative statistics for the country or for the concerned &#x201C;corridors&#x201D;, if major bilateral migration corridors are targeted.</li>\n</ol>"}