{"status":"success","message":"The SOURCE_TYPE field for indicator 15-3-1, translated into fr","data":"<h1>Sources de données </h1>\n<h2>Description : </h2>\n<p>Les données nationales sur les trois sous-indicateurs sont et peuvent être collectées à partir de sources existantes (par exemple, bases de données, cartes, rapports), y compris les inventaires participatifs sur les systèmes de gestion des terres ainsi que les données de télédétection collectées au niveau national. Les ensembles de données qui complètent et soutiennent les indicateurs, les données et les informations nationaux existants sont susceptibles de provenir de sources multiples, y compris les statistiques et les données estimées pour les frontières administratives ou nationales, les mesures au sol, l'observation de la Terre et les informations géospatiales. Un inventaire complet de toutes les sources de données disponibles pour chaque sous-indicateur figure dans le Guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD.</p> </p>\n<p> Les sources de données régionales et mondiales les plus accessibles et les plus utilisées pour chacun des sous-indicateurs sont brièvement décrites ici.</p>\n<ol>\n  <li> <strong>Les données sur la couverture terrestre et les changements de couverture terrestre</strong> sont disponibles dans les : <ol>\n      <li><strong>ESA-CCI-LC, <sup><a href=\"#footnote-18\" id=\"footnote-ref-18\">[18]</a></sup></strong> contenant des données annuelles sur la superficie de l'occupation du sol pour la période 1992-2015, produites par l'Université catholique de Louvain Geomatics dans le cadre de l'initiative sur le changement climatique de l'Agence spatiale européenne (ESA) ; ou </li>\n      <li><strong>SEEA-MODIS, <sup><a href=\"#footnote-19\" id=\"footnote-ref-19\">[19]</a></sup></strong> contenant des données annuelles sur la couverture terrestre pour la période 2001-2012, dérivées du type de programme international sur la géosphère et la biosphère (PIGB) du jeu de données MODIS sur la couverture terrestre (MCD12Q1)</li>.\n    </ol>\n  </li>\n  <li> <strong>Les données sur la productivité des terres </strong> représentées sous forme d'indices de végétation (c'est-à-dire des observations directes), et leurs produits dérivés sont considérés comme l'option la plus indépendante et la plus robuste pour les analyses de la productivité des terres, offrant les séries chronologiques consolidées les plus longues et une large gamme d'ensembles de données opérationnelles à différentes échelles spatiales. Les ensembles de données les plus précis et les plus fiables sont disponibles dans le : <ol>\n      <li> <strong>Produits de données MODIS </strong>, <strong> <sup> <a href=\"#footnote-20\" id=\"footnote-ref-20\"> [20] </a> </sup> </strong>moyennés à une résolution de pixel de 1 km, intégrés sur chaque année civile depuis 2000 ; et </li>\n      <li> <strong>Produits du Copernicus Global Land Service </strong>, <strong> <sup> <a href=\"#footnote-21\" id=\"footnote-ref-21\"> [21] </a> </sup> </strong> moyennés à une résolution de 1 km par pixel et intégrés sur chaque année civile depuis 1998 ; </li>\n    </ol>\n  </li>\n  <li> <strong>Les données sur le stock de carbone organique du sol</strong> sont disponibles dans le : <ol>\n      <li> <strong>Base de données mondiale harmonisée des sols (HWSD) </strong>, version 1.2, <strong> <sup> <a href=\"#footnote-22\" id=\"footnote-ref-22\"> <h2> </a> </sup> </strong> la dernière mise à jour étant la grille pédologique standard de facto actuelle avec une résolution spatiale d'environ 1 km ; </li>\n      <li><strong>SoilGrids250m, <sup><a href=\"#footnote-23\" id=\"footnote-ref-23\">[23]</a></sup></strong> un système global d'information sur les sols en 3D à une résolution de 250m contenant des prédictions spatiales pour une sélection de propriétés des sols (à six profondeurs standard) y compris le stock de SOC (t ha<sup>-1</sup>) ;</li>\n      <li><strong>Global SOC Map, Version 1.0,<sup><a href=\"#footnote-24\" id=\"footnote-ref-24\">[24]</a></sup></strong> qui consiste en des cartes SOC nationales, développées sous forme de grilles pédologiques de 1 km, couvrant une profondeur de 0-30 cm.</li>\n    </ol>\n  </li>\n</ol>\n<p> En l'absence de sources de données nationales, pour les améliorer ou les compléter, les bonnes pratiques suggèrent que les données et les informations dérivées des ensembles de données mondiales et régionales soient interprétées et validées par les autorités nationales. L'approche de validation la plus courante implique l'utilisation d'indicateurs, de données et d'informations nationaux, sous-nationaux ou basés sur des sites pour évaluer l'exactitude des sous-indicateurs dérivés de ces sources de données régionales et mondiales. Il peut s'agir d'une approche mixte qui utilise plusieurs sources d'information ou combine des données quantitatives et qualitatives, y compris la vérification sur le terrain de données télédétectées à l'aide d'images Google Earth, d'enquêtes sur le terrain ou d'une combinaison des deux.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-18\">18</sup><p> <a href=\"https://www.esa-landcover-cci.org/\">https://www.esa-landcover-cci.org/</a>  <a href=\"#footnote-ref-18\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-19\">19</sup><p> <a href=\"https://modis.gsfc.nasa.gov/data/dataprod/mod12.php\">https://modis.gsfc.nasa.gov/data/dataprod/mod12.php</a>  <a href=\"#footnote-ref-19\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-20\">20</sup><p> <a href=\"https://modis.gsfc.nasa.gov/data/dataprod/mod13.php\">https://modis.gsfc.nasa.gov/data/dataprod/mod13.php</a>  <a href=\"#footnote-ref-20\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-21\">21</sup><p> <a href=\"http://land.copernicus.eu/global/\">http://land.copernicus.eu/global/</a>  <a href=\"#footnote-ref-21\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-22\">22</sup><p> <a href=\"http://www.fao.org/soils-portal/soil-survey/soil-maps-and-databases/harmonized-world-soil-database-v12/en/\">http://www.fao.org/soils-portal/soil-survey/soil-maps-and-databases/harmonized-world-soil-database-v12/en/</a>  <a href=\"#footnote-ref-22\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-23\">23</sup><p> <a href=\"https://www.soilgrids.org/\">https://www.soilgrids.org/</a>  <a href=\"#footnote-ref-23\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-24\">24</sup><p> <a href=\"http://54.229.242.119/apps/GSOCmap.html\">http://54.229.242.119/apps/GSOCmap.html</a>  <a href=\"#footnote-ref-24\">&#x2191;</a></p></div></div>"}