{"status":"success","message":"The COLL_METHOD field for indicator 5-1-1, translated into all languages","data":{"ar":"","en":"<p>Countries are asked to designate a focal point to undertake the coordination at the country level necessary for the collection and validation of the data. Most designated focal points are within the NWMs, a number are within the NSOs and some are within both the NWMs and the NSOs. After verification,<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> the data with relevant laws, polices and other sources included, is sent to the designated focal points/country counterparts to review and validate. Final answers are arrived at after the process of validation with country counterparts.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> Verification includes information (eg national legal sources) compiled under World Bank Group and OECD Development Centre procedures by legal practitioners/researchers on gender equality. The World Bank Group&#x2019;s Women, Business and the Law and the OECD Development Centre&#x2019;s Social Institutions and Gender Index are two well-known global databases on national legal frameworks that promote gender equality which have been collecting data in this area for 10 and 9 years respectively. <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>","es":"","fr":"<p>On invite les pays à désigner un point focal chargé d’assurer la coordination au niveau national nécessaire à la collecte et à la validation des données. La plupart des points focaux désignés se trouvent au sein des mécanismes nationaux pour les femmes, un certain nombre se trouvent au sein des bureaux nationaux de statistique et certains se trouvent dans les deux. Après vérification,<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> les données avec des lois, politiques et autres sources pertinentes incluses, sont envoyées aux points focaux désignés / homologues de pays pour examen et validation. Les réponses finales sont obtenues après le processus de validation avec les homologues nationaux. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> La vérification comprend des informations (p. ex., des sources juridiques nationales) compilées selon les procédures du Groupe de la Banque mondiale et du Centre de développement de l’OCDE par des juristes/chercheurs juridiques sur l’égalité des sexes. Le projet « Les femmes, l'entreprise et le droit » du Groupe de la Banque mondiale et l’Indice des institutions sociales et du genre (SIGI) du Centre de développement de l’OCDE sont deux bases de données mondiales bien connues sur les cadres juridiques nationaux qui promeuvent l’égalité des sexes et qui recueillent des données dans ce domaine depuis 10 et 9 ans respectivement. <a href=\"#footnote-ref-3\"> &#x2191; </a> </p> </div> </div>","pt":"","ru":""}}