{"status":"success","message":"The INST_MANDATE field for indicator 5-1-1, translated into all languages","data":{"ar":"","en":"<p> The World Bank works closely with international agencies, regional development banks, donors and other partners to: develop frameworks, guidance and standards of good practice for statistics, build consensus and define internationally agreed indicators, establish data exchange processes and methods, and help countries improve statistical capacity. Since 2009, the World Bank Group&#x2019;s Women, Business and the Law project has contributed to the study of gender equality and informed discussions on improving women&apos;s economic opportunities and empowerment through a unique dataset that measures the legal differences on access to economic opportunities between men and women in 190 economies. </p>\n<p>The OECD Development Centre&#x2019;s core mission is to provide a platform for evidence-based policy dialogue between OECD and non-OECD countries to design better policies, by identifying policy solutions to improve lives in developing countries. Through its Gender Programme, particularly since the creation of the Social Institutions and Gender Index (SIGI) in 2009, the OECD Development Centre has played an instrumental role in highlighting the data gaps and fostering policy dialogue and mutual learning on the social institutions that discriminate against women and girls across their life cycle. It is also building the capacity of member states in data collection through the SIGI Country Studies, and advocates for more, better, and comparable data through its SIGI Global and Regional Reports and policy dialogue events.</p>\n<p>UN Women is committed through its work at the global, regional and county level to support Member States in filling critical gaps in generating and using data, statistics, evidence and analysis on gender equality in crucial areas. As part of its mandate, UN Women supports Member States in setting norms. UN Women conducts research, and compiles and provides evidence, including good practices and lessons learned, to inform intergovernmental debates and decisions. UN Women also assists in implementing norms and standards through its country programmes. In addition, UN Women leads and <a href=\"https://www.unwomen.org/en/how-we-work/un-system-coordination\">coordinates</a> the UN system&#x2019;s work in support of gender equality and the empowerment of women.</p>","es":"","fr":"<p>La Banque mondiale travaille en étroite collaboration avec des organismes internationaux, des banques régionales de développement, des donateurs et d’autres partenaires pour élaborer des cadres, des orientations et des normes de bonnes pratiques en matière de statistiques, parvenir à un consensus et définir des indicateurs convenus au niveau international, établir des processus et des méthodes d’échange de données et aider les pays à améliorer leurs capacités statistiques. Depuis 2009, le projet « Les femmes, l'entreprise et le droit » du Groupe de la Banque mondiale a contribué à l’étude de l’égalité des sexes et a éclairé les discussions sur l’amélioration des opportunités économiques et de l’autonomisation des femmes grâce à un ensemble de données unique qui mesure les différences juridiques sur l’accès aux opportunités économiques entre les hommes et les femmes dans 190 économies. </p>\n<p>La mission principale du Centre de développement de l’OCDE est de fournir une plate-forme pour un dialogue politique fondé sur des données probantes entre les pays de l’OCDE et les pays non membres de l’OCDE afin de concevoir de meilleures politiques, en identifiant des solutions politiques pour améliorer la vie dans les pays en développement. Dans le cadre de son Programme sur l’égalité des sexes, en particulier depuis la création de l’Indice des institutions sociales et du genre (SIGI) en 2009, le Centre de développement de l’OCDE a joué un rôle déterminant en mettant en évidence les lacunes dans les données et en favorisant le dialogue politique et l’apprentissage mutuel sur les institutions sociales qui discriminent les femmes et les filles tout au long de leur cycle de vie. Il renforce également les capacités des États membres en matière de collecte de données par le biais des études nationales du SIGI et plaide en faveur de données plus nombreuses, meilleures et comparables par le biais de ses rapports mondiaux et régionaux du SIGI et de ses événements de dialogue politique. </p>\n<p>ONU Femmes s’est engagée, par son travail aux niveaux mondial, régional et national, à aider les États membres à combler les lacunes critiques dans la production et l’utilisation de données, de statistiques, de données probantes et d’analyses sur l’égalité des sexes dans des domaines cruciaux. Dans le cadre de son mandat, ONU Femmes aide les États membres à établir des normes. ONU Femmes mène des recherches, compile et fournit des preuves, y compris des bonnes pratiques et des leçons apprises, pour éclairer les débats et les décisions intergouvernementaux. ONU Femmes aide également à mettre en œuvre les normes et standards par le biais de ses programmes nationaux. En outre, ONU Femmes dirige et coordonne <a href=\"https://www.unwomen.org/fr/how-we-work/un-system-coordination\"> le travail du système des Nations Unies en faveur de l’égalité des sexes et de l’autonomisation des femmes. </p>","pt":"","ru":""}}