{"status":"success","message":"The SOURCE_TYPE field for indicator 5-1-1, translated into all languages","data":{"ar":"","en":"<p>The data for the indicator are derived from an assessment of legal frameworks using primary sources/official government documents, in particular laws, policies/action plans. The assessment is carried out by national counterparts, including National Statistical Offices (NSOs) and/or National Women&#x2019;s Machinery (NWMs), and legal practitioners/researchers on gender equality, using a questionnaire comprising 42 yes/no questions under four areas of law: (i) overarching legal frameworks and public life; (ii) violence against women; (iii) employment and economic benefits; and (iv) marriage and family. The areas of law and questions are drawn from the international legal and policy framework on gender equality, in particular the Convention on the Elimination of All Forms of Discrimination against Women (CEDAW), which has 189 States parties, and the Beijing Platform for Action. </p>","es":"","fr":"<p>Les données de l'indicateur sont dérivées d'une évaluation des cadres juridiques à l'aide de sources primaires/documents officiels du gouvernement, en particulier les lois, les politiques/plans d'action. L'évaluation est effectuée par des homologues nationaux, y compris des bureaux nationaux de statistique et/ou des mécanismes nationaux pour les femmes, et des juristes/chercheurs sur l'égalité des sexes, à l'aide d'un questionnaire comprenant 42 questions oui/non dans quatre domaines du droit : (i) cadres juridiques généraux et vie publique; (ii) violence à l'égard des femmes; (iii) emplois et retombées économiques; et (iv) mariage et famille. Les domaines du droit et les questions sont tirés du cadre juridique et politique international sur l'égalité des sexes, en particulier la Convention sur l'élimination de toutes les formes de discrimination à l'égard des femmes (CEDEF), qui compte 189 États parties, et le Programme d'action de Pékin. </p>","pt":"","ru":""}}