{"status":"success","message":"The COLL_METHOD field for indicator 5-a-2, translated into all languages","data":{"ar":"","en":"<p>For the official reporting ONLY the proxies localized in <strong>the primary and/or secondary law</strong> will be reported because of their binding nature. The only exception to this rule is Proxy D where also national land/agrarian reform or titling programs are considered for the purpose of the assessment. However, for the meaningfulness of the assessment, relevant policies are considered for the analysis, but recorded only in the additional information section, because they represent the foundations of the law setting out the principles that indicate the direction towards which the country aims to move and very often suggest reforms that need to be adopted in the legal framework. In this sense, if the proxies are present in these types of instruments they constitute an important step towards a more gender sensitive legal framework.</p>\n<p>The data are extracted directly from the laws in force when the assessment is carried out. Data collection/provision entails the assessment of the relevant laws to determine if the six proxies are present or not in the legal framework. For proxies D and F, in case that no provisions are identified in the legal and policy framework, they can be considered equally present if <strong>official national statistics</strong> showing that at least 40 percent of women&#x2019;s ownership and/or control over land are provided. This is because these proxies are associated with special temporary measures for ensuring equal women&#x2019;s and men&#x2019;s land ownership and/or control. </p>\n<p>Data will be compiled in an electronic questionnaire organized as follows:</p>\n<p><strong>Section 1: General Instructions </strong></p>\n<p>&#x2022;. Respondent Information</p>\n<p>&#x2022; Instructions for filling the questionnaire</p>\n<p><strong>Section 2: Legal Assessment</strong></p>\n<p>&#x2022;. Checklist of policy and legal instruments relevant for the assessment to guide the expert in the identification of the proxies in the policy and legal framework of the country analyzed.</p>\n<p>&#x2022;. Form 1 &#x201C;Policy and legal instruments, including provisions for Proxy (x)&#x201D;. This form is composed of a set of questions to be answered (Yes or No) to determine if the proxy is present. The details of the instruments containing the Proxy are to be provided in this form. </p>\n<p>&#x2022;. Form 2 &#x201C;Results of Assessment &#x2013; Proxy (x)&#x201D;. This form summarizes the results of the assessment for each proxy.</p>\n<p><strong>Section 3: Summary of the Assessment (Country Results)</strong></p>\n<p>To complete the indicator 5.a.2 assessment, national legal experts must examine the national legal and policy framework and complete the electronic questionnaire following the methodological guidelines. This involves three steps that must be repeated for each proxy. </p>\n<p>1. Collect all the relevant policy and legal documents, using the checklist contained in the questionnaire as a guide.</p>\n<p>2. Using the detailed methodological guidelines, determine whether the proxy exists in the legal and policy framework and in which instruments. </p>\n<p>3. Complete the questionnaire for each proxy, citing the instrument and the relevant provisions where the proxy was located in Form 1, and any relevant information or exception directly associated with the proxy in the additional information box (Form 2) such as policies and/or adopted bills. Include a hyperlink to the text of the legal and policy instrument. </p>\n<p>After these three steps have been undertaken for all six proxies the responsible national institution will identify the level of protection to women&#x2019;s land rights present in the legal framework according to the number of proxies located. </p>\n<p>The filled questionnaire will be communicated to FAO for the quality control and global reporting to the UN SDGs Secretariat.</p>","es":"","fr":"<p>Aux fins des rapports officiels, SEULS les items retrouvés dans le <strong>droit primaire et/ou secondaire</strong> seront déclarés en raison de leur caractère contraignant. La seule exception à cette règle est l'item D où des programmes nationaux de réforme foncière ou agraire ou de délivrance de titres sont également pris en compte aux fins de l’évaluation. Cependant, pour la pertinence de l’évaluation, les politiques pertinentes sont prises en compte pour l’analyse, mais enregistrées uniquement dans la section des informations supplémentaires, car elles représentent les fondements de la loi établissant les principes qui indiquent la direction vers laquelle le pays vise à aller et suggèrent très souvent des réformes qui doivent être adoptées dans le cadre juridique. En ce sens, si les items sont présents dans ces types d’instruments, ils constituent une étape importante vers un cadre juridique plus sensible au genre. </p>\n<p>Les données sont extraites directement des lois en vigueur au moment où l’évaluation est effectuée. La collecte/déclaration de données implique l’évaluation des lois pertinentes pour déterminer si les six items sont présents ou non dans le cadre juridique. Pour les items D et F, dans le cas où aucune disposition n’est identifiée dans le cadre juridique et politique, ils peuvent être considérés comme également présents si <strong>les statistiques nationales officielles</strong> montrent qu’au moins 40% des femmes sont propriétaires et/ou ont le contrôle des terres. En effet, ces items sont associés à des mesures temporaires spéciales visant à assurer l’égalité entre les femmes et les hommes et la propriété et/ou le contrôle des terres. </p>\n<p>Les données seront compilées dans un questionnaire électronique organisé comme suit :</p>\n<p><strong>Section 1 : Instructions générales </strong></p>\n<p>&#x2022; Informations sur le répondant</p>\n<p>&#x2022; Instructions pour remplir le questionnaire</p>\n<p><strong>Section 2 : Évaluation juridique</strong></p>\n<p>&#x2022; Liste de contrôle des instruments politiques et juridiques pertinents pour l’évaluation afin de guider l’expert dans l’identification des items dans le cadre politique et juridique du pays analysé. </p>\n<p>&#x2022; Formulaire 1 « Politique et instruments juridiques, y compris les dispositions relatives à l'item (x) ». Ce formulaire est composé d’un ensemble de questions auxquelles il faut répondre (OUI ou NON) pour déterminer si l'item est présent. Les détails des instruments contenant l'item doivent être fournis dans ce formulaire. </p>\n<p>&#x2022; Formulaire 2 « Résultats de l’évaluation – Item (x) ». Ce formulaire résume les résultats de l’évaluation pour chaque item. </p>\n<p><strong>Section 3 : Résumé de l’évaluation (résultats par pays)</strong></p>\n<p>Pour compléter l’évaluation de l’indicateur 5.a.2, les experts juridiques nationaux doivent examiner le cadre juridique et politique national et remplir le questionnaire électronique en suivant les lignes directrices méthodologiques. Cela implique trois étapes qui doivent être répétées pour chaque item. </p>\n<p>1. Rassembler tous les documents politiques et juridiques pertinents, en utilisant la liste de contrôle contenue dans le questionnaire comme guide. </p>\n<p>2. À l’aide des lignes directrices méthodologiques détaillées, déterminer si l'item existe dans le cadre juridique et politique et dans quels instruments. </p>\n<p>3. Remplir le questionnaire pour chaque item, en citant l’instrument et les dispositions pertinentes où l'item était situé dans le formulaire 1, ainsi que toute information ou exception pertinente directement associée à l'item dans l’encadré d’information supplémentaire (formulaire 2) comme les politiques et/ou les projets de loi adoptés. Inclure un lien hypertexte vers le texte de l’instrument juridique et politique. </p>\n<p>Une fois ces trois étapes franchies pour les six items, l’institution nationale responsable identifiera le niveau de protection des droits fonciers des femmes présents dans le cadre juridique en fonction du nombre d'items localisés. </p>\n<p>Le questionnaire rempli sera envoyé à la FAO pour le contrôle de la qualité et le rapport mondial au Secrétariat des ODD de l’ONU. </p>","pt":"","ru":""}}