{"status":"success","message":"The DATA_SOURCE field for indicator 5-a-2, translated into all languages","data":{"ar":"","en":"<p>Governments should nominate a national entity responsible for the collection of data and monitoring for indicator 5.a.2. The concerned indicator has three important features that should guide Government&#x2019;s decision in the selection of the institution that will have the responsibility for the monitoring of tis indicator: the legal nature of the indicator, land tenure aspects and gender/women&#x2019;s rights. In view of this, the most adequate national institutions that could be designated for having this responsibility are land related institutions (i.e. Ministries of Land or the national institution governing land matters) or a national gender institution (i.e. Gender Equality Commissions, Women&#xB4;s Affairs or Gender Ministries). Alternatively, a national institution with responsibility for upholding the rule of law such as the Ministries of Justice or Human Rights Commissions would be also appropriate.</p>","es":"","fr":"<p>Les gouvernements devraient désigner une entité nationale responsable de la collecte des données et du suivi de l’indicateur 5.a.2. L’indicateur concerné présente trois caractéristiques importantes qui devraient guider la décision du gouvernement dans le choix de l’institution qui aura la responsabilité du suivi de cet indicateur : la nature juridique de l’indicateur, les aspects fonciers et les droits des genres / des femmes. Compte tenu de ce qui précède, les institutions nationales les plus adéquates qui pourraient être désignées pour assumer cette responsabilité sont les institutions liées à la terre (c’est-à-dire les ministères des terres ou l’institution nationale régissant les questions foncières) ou une institution nationale reliée à l'égalité des sexes (c’est-à-dire les commissions pour l’égalité des sexes, les affaires féminines ou les ministères de l’égalité des sexes). Alternativement, une institution nationale chargée de faire respecter l’état de droit, telle que les ministères de la justice ou les commissions des droits de l’homme, serait également appropriée. </p>","pt":"","ru":""}}