{"status":"success","message":"The IMPUTATION field for indicator 5-a-2, translated into all languages","data":{"ar":"","en":"<p><strong>&#x2022; At country level</strong></p>\n<p>Although all UN countries are expected to report, this might not be the case. Different countries may report at different times and a non-negligible share of countries may choose not to report on the indicator at all during the reporting period creating missing values.</p>\n<p>The missing values will be treated in the following way:</p>\n<p>a) For countries, which have reported in only 1 period, FAO does not have information on whether they are making progress on the indicator. However, FAO can alleviate the problem with missing values. First, FAO can assume that there was no progress on the indicator over the reporting periods and keep the same results until a reviewed questionnaire is submitted. </p>\n<p>b) <strong>Not imputed</strong>. The only way to include countries that will never report is to cluster them in a category of missing information. This is because no assumption can be done regarding the status of each country&#x2019;s laws. However, it is important to keep track of the countries which do not report rather than limit the analysis to the reporting countries</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p><strong>Not imputed</strong>. The regional and global aggregates will be based solely on those countries for which data are available, but at no point will countries with missing data be treated as if they were the same as those for which data are available. The global or regional aggregates would be valid for the reporting countries but not necessarily for the region as whole or at the global level as a whole. Missing values for individual countries or areas cannot be imputed or estimated to derive regional or global aggregates of the indicator because no assumption can be done regarding the status of each country&#x2019;s laws.</p>","es":"","fr":"<p><strong>&#x2022; Au niveau national :</strong></p>\n<p>Bien que la disponibilité des données soit assurée et que tous les pays de l’ONU soient censés faire rapport, cela pourrait ne pas être le cas. Différents pays peuvent produire des rapports à des moments différents et une proportion non négligeable de pays peut choisir de ne pas rendre compte de l’indicateur du tout au cours de la période de déclaration, ce qui crée des valeurs manquantes. </p>\n<p>Les valeurs manquantes seront traitées de la manière suivante :</p>\n<p>a) Pour les pays qui n’ont déclaré des données pour une seule période, la FAO ne dispose pas d’informations indiquant s’ils progressent sur l’indicateur. Cependant, la FAO peut atténuer le problème des valeurs manquantes. Premièrement, la FAO peut supposer qu’il n’y a pas eu de progrès sur l’indicateur au cours des périodes considérées. Cela peut être facilement déterminé en examinant le questionnaire soumis pour identifier la date d’adoption des instruments pertinents (lois). </p>\n<p>b) La seule façon d’inclure les pays qui ne feront jamais de déclaration est de les regrouper dans une catégorie d’informations manquantes. En effet, aucune hypothèse ne peut être faite concernant le statut des lois de chaque pays. Cependant, il est important de garder une trace des pays qui ne signalent pas plutôt que de limiter l’analyse aux pays déclarants.</p>\n<p><strong>&#x2022; Aux niveaux régional et mondial :</strong></p>\n<p>Les agrégats régionaux et mondiaux seront basés uniquement sur les pays pour lesquels des données sont disponibles, mais à aucun moment les pays pour lesquels des données sont manquantes ne seront traités comme s’ils étaient les mêmes que ceux pour lesquels des données sont disponibles. Les agrégats mondiaux ou régionaux seraient valables pour les pays déclarants, mais pas nécessairement pour la région dans son ensemble ou au niveau mondial dans son ensemble. Les valeurs manquantes pour les pays ou les régions individuels ne peuvent pas être imputées ou estimées pour dériver des agrégats régionaux ou mondiaux de l’indicateur car aucune hypothèse ne peut être faite concernant le statut des lois de chaque pays.</p>","pt":"","ru":""}}