{"status":"success","message":"The REC_USE_LIM field for indicator 5-a-2, translated into all languages","data":{"ar":"","en":"<p>Customary law </p>\n<p>Since customary law is not a homogenous system of law, assessing whether it establishes equal rights to land ownership and/or control for women and men is very challenging. Therefore, the methodology determines that customary law will only be considered to the extent that it has been recognized in the legal framework. However, this also means that reporting data does not cover the legal systems where customary law has not been formalized but continues to govern family and land matters, possibly constituting a major factor of discrimination against women. Further, given that customary law does not exist in all countries, it is not universally applicable. The methodology has addressed this issue by creating a dual system of computation of the results, which is explained below in section 4. </p>\n<p>Geographical scope. </p>\n<p>The data collected for the SDG indicator 5.a.2 is collected at the national level to ensure that it adequately represents the national legal system. This means that the 5.a.2 assessment to determine the existence of the proxies should focus on legal and policy instruments that have nationwide authority. In countries where law-making power for land or gender matters does not reside with the central authority (or is shared between the national government and a sub-national government), the assessment may require analysing laws at state, provincial or county level. However, any research at sub-national level can only be undertaken <em>after </em>mapping and analysing the relevant provisions in the overarching legal framework at constitutional and federal level for a focused and efficient data collection process. </p>\n<p>In case the assessment requires data collection and data analysis at the sub-national level, a sample of the states, provinces or counties will be established, including the most populous states up until reaching 50 percent of the total country&#x2019;s population. Since the results must have nationwide authority, the proxy should be located in the laws of each state, province or county that is part of the sample. If it is not the case, the proxy is not present.</p>","es":"","fr":"<p>Droit coutumier </p>\n<p>Étant donné que le droit coutumier n’est pas un système de droit homogène, il est très difficile d’évaluer s’il établit des droits égaux à la propriété foncière et/ou au contrôle des terres pour les femmes et les hommes. Par conséquent, la méthodologie détermine que le droit coutumier ne sera pris en considération que dans la mesure où il a été reconnu dans le cadre juridique. Toutefois, cela signifie également que les données déclarées ne couvrent pas les systèmes juridiques où le droit coutumier n’a pas été formalisé mais continue de régir les questions familiales et foncières, ce qui peut constituer un facteur majeur de discrimination à l’égard des femmes. En outre, étant donné que le droit coutumier n’existe pas dans tous les pays, il n’est pas universellement applicable. La méthodologie a résolu ce problème en créant un double système de calcul des résultats, qui est expliqué ci-dessous à la section 4. </p>\n<p>Portée géographique </p>\n<p>Les données pour l’indicateur 5.a.2 des ODD sont recueillies au niveau national pour s’assurer qu’elles représentent adéquatement le système juridique national. Cela signifie que l’évaluation de 5.a.2 visant à déterminer l’existence des items devrait se concentrer sur les instruments juridiques et politiques qui ont une autorité nationale. Dans les pays où le pouvoir législatif en matière foncière ou de genre ne relève pas de l’autorité centrale (ou est partagé entre le gouvernement national et un gouvernement infranational), l’évaluation peut nécessiter une analyse des lois au niveau des États, des provinces ou des comtés. Cependant, toute recherche au niveau infranational ne peut être entreprise <em>qu’après</em> avoir regardé les correspondances et analysé les dispositions pertinentes du cadre juridique global aux niveaux constitutionnel et fédéral pour un processus de collecte de données ciblé et efficace. </p>\n<p>Dans le cas où l’évaluation nécessite la collecte et l’analyse de données au niveau infranational, un échantillon des États, provinces ou comtés sera établi, y compris les États les plus peuplés jusqu’à atteindre 50% de la population totale du pays. Étant donné que les résultats doivent avoir une autorité nationale, l’item (proxy) doit être situé dans les lois de chaque État, province ou comté faisant partie de l’échantillon. Si ce n’est pas le cas, l’item n’est pas présent. </p>","pt":"","ru":""}}