{"status":"success","message":"The REG_AGG field for indicator 5-a-2, translated into all languages","data":{"ar":"","en":"<p>The band classification system used at the country level illustrated in table 1 also applies for regional and global aggregates for this indicator. Once 50% of the countries of a particular region has officially reported, the mean/average score for an SDG region will be calculated without weighting national scores. The region will be classified into a particular band reflecting the extent to which the relevant national laws recognise and protect women&#x2019;s rights to land. The same applies to the global aggregation which will be calculated based on the unweighted regional average/mean score, once 50% of the regions have been classified in a particular band. </p>","es":"","fr":"<p>Au cours de chaque période de référence, les pays déclarants sont classés dans un des six groupes en fonction du nombre d'items présents dans la législation primaire ou primaire et secondaire, comme indiqué dans le tableau 1. La part des pays dans chaque groupe est estimée chaque année à l’aide de la formule suivante : </p>\n<p> <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mn>1</mn>\n    <mo>) </mo>\n    <mfrac>\n      <mrow>\n        <mi>N</mi>\n        <mi>o</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp; </mi>\n        <mi>t</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp; </mi>\n        <mi>p</mi>\n        <mi>a</mi>\n        <mi>y</mi>\n        <mi>s</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>d</mi>\n        <mi>a</mi>\n        <mi>n</mi>\n        <mi>s</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>p</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp; </mi>\n        <mo> (</mo>\n        <mi>n</mi>\n        <mo>) </mo>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n        <mi>o</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp; </mi>\n        <mi>t</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp; </mi>\n        <mi>p</mi>\n        <mi>a</mi>\n        <mi>y</mi>\n        <mi>s</mi>\n      </mrow>\n    </mfrac>\n  </math> </p>\n<p>Étant donné qu’il n’existe actuellement aucun traitement des valeurs manquantes au niveau des pays, les agrégats régionaux et mondiaux seront fondés uniquement sur les pays pour lesquels des données sont disponibles. Cela peut amener les utilisateurs à interpréter ces agrégats comme se rapportant à tous les pays de la région, ce qui équivaut à traiter les pays dont les données sont manquantes comme s’ils étaient les mêmes que ceux pour lesquels des données sont disponibles. </p>\n<p>Au cours de la première période de référence, nous ne pouvons mesurer et déclarer que les parts des pays dans chacun des 6 groupes. Cette première période de rapport servira également de référence par rapport à laquelle les progrès futurs seront mesurés. </p>\n<h2>Obtention de données comparables à l’échelle internationale pour la surveillance mondiale :</h2>\n<p>Comme indiqué ci-dessus, les institutions nationales déléguées seront chargées d’entreprendre l’évaluation juridique au niveau national. Il est recommandé que les résultats de l’évaluation finale soient largement partagés et validés par un échantillon représentatif d’institutions compétentes avant leur soumission finale à la FAO. </p>\n<p>Les évaluations juridiques doivent être menées en suivant de près les directives méthodologiques détaillées « Réaliser les droits des femmes à la terre dans la loi ». La FAO procédera à un examen de la qualité pour s’assurer de la conformité à la méthodologie. Celle-ci assure la robustesse et la comparabilité des données recueillies au niveau national. </p>\n<p>La recherche juridique initiale pour l’élaboration de la méthodologie et de son processus pilote dans différentes régions et différents contextes a été inestimable pour délimiter le seuil de chaque item et s’assurer que les pays sont traités équitablement selon la méthodologie en termes des différentes façons dont les items peuvent apparaître dans la législation nationale. Un bon exemple de ceci est l’item B, le consentement du conjoint pour les transactions foncières, car la méthodologie établit le type de dispositions juridiques répondant au seuil de l’item avec une référence spécifique aux trois différents régimes matrimoniaux – distincts, communautaires partiels ou communautaires. De même, la méthodologie fournit des indications claires sur la façon de traiter les régimes juridiques qui ne prévoient pas la propriété privée – en fournissant des exemples du type de « propriété » qui représenterait l’équivalent d'un domaine en pleine propriété dans des systèmes où toutes les terres appartiennent à l'État. </p>","pt":"","ru":""}}