{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-a-2, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Indicator 5.a.2 looks at the extent to which the legal framework (including customary law) guarantees women&#x2019;s equal rights to land ownership and/or control. </p>\n<p>The indicator &#x201C;measures&#x201D; the level to which a country&#x2019;s legal framework supports women&#x2019;s land rights, by testing that framework against six proxies drawn from international law and internationally accepted good practices , in particular the Convention on the Elimination of Discrimination Against Women (CEDAW) ratified by 189 countries, and the Voluntary Guidelines for the Responsible Governance of the Tenure of Land Fisheries and Forestry (VGGT) endorsed unanimously by Committee of Food Security (CFS) members in 2012.</p>\n<p>The six proxies through which indicator 5.a.2 is monitored are the following:</p>\n<p>Proxy A: Joint registration of land compulsory or encouraged through economic incentives</p>\n<p>Proxy B: Compulsory spousal consent for land transactions</p>\n<p>Proxy C: Women&#x2019;s and girls&#x2019; equal inheritance rights</p>\n<p>Proxy D: Allocation of financial resources to increase women&#x2019;s ownership and control over land</p>\n<p>Proxy E: In legal systems that recognise customary land tenure, existence of explicit protection of the land rights of women</p>\n<p>Proxy F: Mandatory quotas for women&#x2019;s participation in land management and administration institutions</p>\n<p><strong>Concepts:</strong></p>\n<p>The indicator tracks progress on legal reforms that guarantee women&#x2019;s land rights (including customary) in terms of ownership and/or control. </p>\n<p>The indicator refers to customary law. The inclusion of the customary dimension in the indicator is very important because in many contexts in which these systems prevail, women&#x2019;s land rights tend to be denied or insecure. However, the enormous diversity of customs and social norms that govern customary land among countries and their unwritten nature, create a significant challenge for assessing whether the proxies are present in these systems. To solve this issue, it is proposed that the customary dimension will be considered only when the formal legal framework recognizes customary land tenure. </p>\n<p>Finally, the indicator refers to ownership and/or control of land which are two critical but different dimensions regarding women&#x2019;s land rights. Land ownership refers to the legally recognised right to acquire, to use and to transfer landed property, while the control over land is associated with the ability to make decisions over land.</p>\n<p>Key definitions are the following:</p>\n<p>Land</p>\n<p>Land is defined as all immovable property &#x2013; for instance the house, the land upon which a house is built and land which is used for other purposes, such as agricultural production. It also encompasses any other structures built on land to meet permanent purposes. Legal frameworks commonly use the terms &#x2018;immovable property&#x2019; or &#x2018;real property&#x2019; when referring to land.</p>\n<p>Land ownership</p>\n<p>Land ownership is a legally recognised right to acquire, to use and to transfer land. In private property systems, this is a right akin to a freehold tenure. In systems where land is owned by the state, the term land ownership refers to possession of the rights most akin to ownership in a private property system &#x2013; for instance, long-term leases, occupancy, tenancy or use rights granted by the state that are transferrable and are granted to users for several decades (for instance 99 years).</p>\n<p>Control over land</p>\n<p>Control over land is the ability to make decisions over land. It may include rights to make decisions about how the land should be used, including what crops should be planted, and to benefit financially from the sale of crops, including what crops should be planted, and to benefit financially from the sale of crops. </p>\n<p>Customary land tenure</p>\n<p>Customary land tenure is defined as the bodies of rules and institutions governing the way land and natural resources are held, managed, used and transacted within customary legal systems.</p>\n<p>Customary legal systems</p>\n<p>Customary legal systems are systems that exist at the local or community level, that have not been set up by the state, and that derive their legitimacy from the values and traditions of the indigenous or local group. Customary legal systems may or may not be recognized by national law. </p>\n<p>Legal and policy framework</p>\n<p>The legal and policy framework encompasses the Constitution, policy, primary legislation and secondary legislation. The legal and policy framework includes customary legal systems where they have been recognised by statutory law.</p>\n<p>Personal laws </p>\n<p>Personal law is defined as a set of codified rules and norms applying to a group of people sharing a common religious faith with regard to personal matters. These laws usually cover family relations, marriage, and inheritance. The term can be used interchangeably with &#x2018;religious laws&#x2019;.</p>\n<p>Primary legislation </p>\n<p>Primary legislation refers to (i) acts or statutes that have been formally adopted at national level following the official parliamentary procedure for the passage of laws (in parliamentary systems); (ii) other acts at the national level with the force of law, such as decree-laws and legislative decrees and otherwise (in parliamentary systems); (iii) other legal instruments that have that have been formally endorsed by a law-making body, for instance presidential and royal orders or presidential and royal decrees (in non-parliamentary systems or systems where law-making power lies in an additional institution to the parliament). In all cases, primary legislation must have the force of law, be binding. For the purposes of this assessment primary legislation also includes the Constitution. </p>\n<p>Secondary legislation</p>\n<p>Secondary legislation includes subsidiary, delegated or subordinate legal instruments that have the force of law, are binding and shall not be in contradiction with primary legislation. They are usually passed by the executive, such as national regulations, rules, by-laws, determinations, directions, circulars, orders, and implementing decrees.</p>\n<p>Joint registration</p>\n<p>Joint registration is where the names of both spouses or both partners in an unmarried couple, are entered into the land registry as the owners or principal users of the land being registered. Joint registration signifies a form of shared tenure over the land &#x2013; usually either a joint tenancy/occupancy or a tenancy in common). In legal systems which include a framework for land titling, joint registration is commonly referred to as joint titling.</p>\n<p>Unmarried couples</p>\n<p>Unmarried couples are defined as couples who live together (cohabit) in an intimate relationship, but who are not married in accordance with the marriage law of the country. Often this will refer to couples who were married under custom or religious laws, where such marriages are not recognised or do not comply with the requirements of the formal law. It may also refer to relationships that are recognised by the state but that are not considered a marriage &#x2013; for instance a civil partnership and a de facto relationship that is registered with the state. The term &#x2018;unmarried couples&#x2019; is often used interchangeably with &#x2018;de facto unions&#x2019;, &#x2018;consensual unions&#x2019; or &#x2018;irregular unions&#x2019;. The members of an unmarried couple are referred to as &#x2018;partners&#x2019;.</p>\n<p>Land transactions</p>\n<p>Land transactions for the purpose of the methodology are major land transactions, specifically the sale and encumbrance (mortgage) of land. </p>\n<p>Inheritance</p>\n<p>Inheritance is defined as property passing at the owner&apos;s death to the heir or those entitled to succeed.</p>\n<p>Deceased&#x2019;s estate</p>\n<p>The deceased&#x2019;s estate encompasses the legal rights, interests and entitlements, to property of any kind (not only land) which the deceased spouse or partner enjoyed at the time of death, less any liabilities. Depending on the legal system, marital property may be excluded fully from the calculation of deceased&#x2019;s estate, or, the deceased&#x2019;s 50% share in the marital property will be included. </p>\n<p>Equal inheritance rights for sons and daughters</p>\n<p>Equal inheritance rights for sons and daughters refer to the situation when the lines of succession in the legal and policy framework governing inheritance states equality of rank and shares between brothers and sisters or between daughters and sons, or are gender neutral.</p>","es":"","fr":"<p><strong>Définition :</strong></p>\n<p>L'indicateur 5.a.2 examine dans quelle mesure le cadre juridique (y compris le droit coutumier) garantit aux femmes des droits égaux à la propriété et/ou au contrôle des terres. </p>\n<p>L'indicateur « mesure » le niveau auquel le cadre juridique d'un pays soutient les droits fonciers des femmes, en testant ce cadre par rapport à six items (à savoir si l'item est présent ou non) tirés du droit international et des bonnes pratiques acceptées au niveau international , en particulier la Convention sur l'élimination de toutes les formes de discrimination à l'égard des femmes (CEDEF) ratifiée par 189 pays, et les Directives volontaires sur la gouvernance des régmies fonciers applicables aux terres, aux pêches et aux forêts (VGGT) approuvées à l'unanimité par les membres du Comité de la sécurité alimentaire mondiale (CSA) en 2012.</p>\n<p>Les six items avec lesquels on peut faire le suivi de l'indicateur 5.a.2 sont les suivants :</p>\n<p>Item A : Enregistrement conjoint des terres obligatoire ou encouragé par des incitations économiques</p>\n<p>Item B : Consentement obligatoire du conjoint pour les transactions foncières</p>\n<p>Item C : Droits égaux des femmes et des filles en matière d'héritage</p>\n<p>Item D : Allocation de ressources financières pour accroître la propriété et le contrôle des femmes sur les terres</p>\n<p>Item E : Existence d'une protection explicite des droits fonciers des femmes dans les systèmes juridiques qui reconnaissent le régime foncier coutumier</p>\n<p>Item F : Quotas obligatoires pour la participation des femmes dans les institutions de gestion et d'administration des terres</p>\n<p><strong>Concepts :</strong></p>\n<p>L'indicateur permet de suivre les progrès des réformes juridiques qui garantissent aux femmes des droits fonciers (y compris coutumiers) en termes de propriété et/ou de contrôle. </p>\n<p>L'indicateur fait référence au droit coutumier. L'inclusion de la dimension coutumière dans l'indicateur est très importante car dans de nombreux contextes où ces systèmes prévalent, les droits fonciers des femmes ont tendance à être niés ou non sécurisés. Cependant, l'énorme diversité des coutumes et des normes sociales qui régissent les terres coutumières entre les pays et leur nature non écrite, créent un défi important pour évaluer si les items sont présents dans ces systèmes. Pour résoudre ce problème, il est proposé que la dimension coutumière ne soit prise en compte que lorsque le cadre juridique officiel reconnaît le régime foncier coutumier. </p>\n<p>Enfin, l'indicateur fait référence à la propriété et/ou au contrôle des terres qui sont deux dimensions critiques mais différentes concernant les droits fonciers des femmes. La propriété foncière fait référence au droit légalement reconnu d'acquérir, d'utiliser et de transférer des biens fonciers, tandis que le contrôle de la terre est associé à la capacité de prendre des décisions sur la terre.</p>\n<p>Les principales définitions sont les suivantes :</p>\n<p>Terrain</p>\n<p>Le terrain est défini comme l'ensemble des biens immobiliers – par exemple la maison, le terrain sur lequel une maison est construite et le terrain qui est utilisé à d'autres fins, comme la production agricole. Il englobe également toute autre structure construite sur un terrain pour répondre à des besoins permanents. Les cadres juridiques utilisent couramment les termes « biens immobiliers » ou « biens réels » pour désigner les terres.</p>\n<p>Propriété foncière</p>\n<p>La propriété foncière est un droit légalement reconnu d'acquérir, d'utiliser et de transférer des terres. Dans les systèmes de propriété privée, ce droit s'apparente à une tenure en pleine propriété. Dans les systèmes où les terres appartiennent à l'État, le terme de propriété foncière désigne la possession des droits les plus proches de la propriété dans un système de propriété privée – par exemple, les baux à long terme, les droits d'occupation, de location ou d'utilisation accordés par l'État qui sont transférables et sont accordés aux utilisateurs pour plusieurs décennies (par exemple 99 ans).</p>\n<p>Contrôle sur les terres</p>\n<p>Le contrôle sur les terres est la capacité de prendre des décisions sur les terres. Il peut inclure les droits de prendre des décisions sur la façon dont la terre doit être utilisée, y compris les cultures à planter, et de bénéficier financièrement de la vente des cultures. </p>\n<p>Régime foncier coutumier</p>\n<p>Le régime foncier coutumier est défini comme l'ensemble des règles et institutions régissant la manière dont les terres et les ressources naturelles sont détenues, gérées, utilisées et négociées dans le cadre de systèmes juridiques coutumiers.</p>\n<p>Systèmes juridiques coutumiers</p>\n<p>Les systèmes juridiques coutumiers sont des systèmes qui existent au niveau local ou communautaire, qui n'ont pas été mis en place par l'État et qui tirent leur légitimité des valeurs et des traditions du groupe indigène ou local. Les systèmes juridiques coutumiers peuvent être reconnus ou non par le droit national. </p>\n<p>Cadre juridique et politique</p>\n<p>Le cadre juridique et politique englobe la Constitution, la politique, la législation primaire et la législation secondaire. Le cadre juridique et politique comprend les systèmes juridiques coutumiers lorsqu'ils ont été reconnus par le droit statutaire.</p>\n<p>Lois personnelles</p>\n<p>Le droit personnel se définit comme un ensemble de règles et de normes codifiées s'appliquant à un groupe de personnes partageant une même foi religieuse en ce qui concerne les questions personnelles. Ces lois couvrent généralement les relations familiales, le mariage et l'héritage. Le terme peut être utilisé de manière interchangeable avec « les lois religieuses ».</p>\n<p>Législation primaire</p>\n<p>La législation primaire désigne (i) les actes ou statuts qui ont été formellement adoptés au niveau national en suivant la procédure parlementaire officielle d'adoption des lois (dans les systèmes parlementaires); (ii) les autres actes au niveau national ayant force de loi, tels que les décrets-lois et les décrets législatifs et autres (dans les systèmes parlementaires); (iii) d'autres instruments juridiques qui ont été formellement approuvés par un organe législatif, par exemple les ordonnances présidentielles et royales ou les décrets présidentiels et royaux (dans les systèmes non parlementaires ou les systèmes où le pouvoir législatif appartient à une institution supplémentaire au parlement). Dans tous les cas, la législation primaire doit avoir force de loi, être contraignante. Aux fins de la présente évaluation, la législation primaire comprend également la Constitution. </p>\n<p>Législation secondaire</p>\n<p>La législation secondaire comprend les instruments juridiques subsidiaires, délégués ou subordonnés qui ont force de loi, sont contraignants et ne doivent pas être en contradiction avec la législation primaire. Ils sont généralement adoptés par l'exécutif, comme les règlements nationaux, les règles, les arrêtés, les déterminations, les directives, les circulaires, les ordres et les décrets d'application.</p>\n<p>Enregistrement conjoint</p>\n<p>L'enregistrement conjoint consiste à inscrire au registre foncier les noms des deux époux ou des deux partenaires d'un couple non marié, en tant que propriétaires ou principaux utilisateurs du terrain enregistré. L'enregistrement conjoint signifie une forme de tenure partagée sur le terrain – généralement soit une propriété/occupation conjointe, soit une propriété en commun. Dans les systèmes juridiques qui comprennent un cadre pour l'établissement de titres fonciers, l'enregistrement conjoint est communément appelé titre de propriété conjoint.</p>\n<p>Couple non marié</p>\n<p>Les couples non mariés sont définis comme des couples qui vivent ensemble (cohabitent) dans une relation intime, mais qui ne sont pas mariés conformément à la loi sur le mariage du pays. Il s'agit souvent de couples qui se sont mariés selon la coutume ou les lois religieuses, lorsque ces mariages ne sont pas reconnus ou ne sont pas conformes aux exigences de la loi officielle. Il peut également faire référence à des relations qui sont reconnues par l'État mais qui ne sont pas considérées comme un mariage – par exemple un partenariat civil et une relation de fait qui est enregistrée auprès de l'État. Le terme « couples non mariés » est souvent utilisé de manière interchangeable avec les « unions de fait », les « unions consensuelles » ou les « unions irrégulières ». Les membres d'un couple non marié sont appelés « partenaires ».</p>\n<p>Transactions foncières</p>\n<p>Les transactions foncières aux fins de la méthodologie sont les transactions foncières majeures, plus précisément la vente et le grèvement (hypothèque) de terrains. </p>\n<p>Héritage</p>\n<p>L'héritage se définit comme un bien passant au décès du propriétaire à l'héritier ou aux ayants droit.</p>\n<p>Succession du défunt</p>\n<p>La succession du défunt englobe les droits légaux, les intérêts et les droits, sur les biens de toute nature (pas seulement les terrains) dont le conjoint ou le partenaire décédé jouissait au moment de son décès, moins les dettes éventuelles. Selon le système juridique, les biens matrimoniaux peuvent être totalement exclus du calcul de la succession du défunt, ou la part de 50% du défunt sur les biens matrimoniaux sera incluse. </p>\n<p>Droits successoraux égaux pour les fils et les filles</p>\n<p>Les droits successoraux égaux pour les fils et les filles font référence à la situation où les lignes de succession dans le cadre légal et politique régissant l'héritage stipulent l'égalité de rang et de parts entre les frères et les sœurs ou entre les filles et les fils, ou sont neutres par rapport au genre.</p>","pt":"","ru":""}}