{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-8-2, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>Proportion of the population with large household expenditure on health as a share of total household expenditure or income. </p>\n<p>Two thresholds are used to define &#x201C;large household expenditure on health&#x201D;: greater than 10% and greater than 25% of total household expenditure or income.</p>\n<p> </p>\n<p><strong>Concepts:</strong></p>\n<p>Indicator 3.8.2 is defined as the &#x201C;Proportion of the population with large household expenditure on health as a share of total household expenditure or income&#x201D;. In effect it is based on a ratio exceeding a threshold. The two main concepts of interest behind this ratio are household expenditure on health (numerator) and total household consumption expenditure or, when unavailable, income (denominator). </p>\n<p><strong><em>Numerator</em></strong></p>\n<p>Household expenditure on health is defined as any expenditure incurred at the time of service use to get any type of care (promotive, preventive, curative, rehabilitative, palliative or long-term care) including all medicines, vaccines and other pharmaceutical preparations as well as all health products, <em>from any type of provider and for all members of the household</em>. These health expenditures are characterized by a direct payments that are financed by a household&#x2019;s income (including remittances), savings or loans <strong>but do not include any third-party payer reimbursement. </strong>As such they only grant access to the health services and health products individuals can pay for, without any solidarity between the healthy and the sick beyond the household<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup> and solely based on the willingness and ability of the household to pay. Direct health care payments are labelled Out-Of-Pocket (OOP) payments in the classification of health care financing schemes (HF) of the international Classification for Health Accounts (ICHA). OOP health expenditures are the most unequitable source of funding for the health system. </p>\n<p>The components of a household&#x2019;s health care consumption expenditure so defined should be consistent with division 06 on health of the UN Classification of Individual Consumption According to Purpose (COICOP) which currently includes expenditures on medicines and medical products (06.1), outpatient care services (06.2) and inpatient care services (06.3) but is being expanded<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup></sup>.</p>\n<p>Further information on definitions and classifications (for example by provider, by beneficiary characteristics) of health expenditures should be consistent with the <a href=\"http://www.who.int/health-accounts/methodology/en/\"><u>international classification for health accounts</u></a> and its family of classifications. ICHA results from collaboration between OECD, Eurostat and the World Health Organization. </p>\n<p><strong><em>Denominator</em></strong></p>\n<p>Expenditure on household consumption and household income are both monetary welfare measures. Household consumption is a function of permanent income, which is a measure of a household&#x2019;s long-term economic resources that determine living standards. Consumption is generally defined as the sum of the monetary values of all items (goods and services) consumed by the household on domestic account during a reference period. It includes the imputed values of goods and services that are not purchased but procured otherwise for consumption. Information on household consumption is usually collected in household surveys that may use different approaches to measure &#x2018;consumption&#x2019; depending on whether items refer to durable or non-durable goods and/or are directly produced by households.</p>\n<p>The most relevant measure of income is disposable income as it is close to the maximum available to the household for consumption expenditure during the accounting period. Disposable income is defined as total income less direct taxes (net of refunds), compulsory fees and fines. Total income is generally composed of income from employment, property income, income from household production of services for own consumption, transfers received in cash and goods, transfers received as services<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></sup>. </p>\n<p>Income is more difficult to measure accurately due to its greater variability over time. Consumption is less variable over time and easier to measure. It is therefore recommended that whenever there is information on both household consumption and income the former is used (see the &#x201C;comments and limitations&#x201D; section to learn more about the sensitivity of 3.8.2 to the income/expenditure choice in the denominator). Statistics on 3.8.2 currently produced by WHO and the World Bank predominantly rely on consumption (see section on data sources). </p>\n<p><strong><em>Thresholds</em></strong></p>\n<p>It is recommended to use two thresholds for global reporting to identify large household expenditure on health as share of total household consumption or income<u>: </u><strong><u>a lower threshold of 10% (3.8.2_10) and a higher threshold of 25% (3.8.2_25)</u></strong>. With these two thresholds the indicator measures financial hardship </p>\n<p> (see section on comments and limitations). </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> <a href=\"http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en\">http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> Agenda item 3(l) available at <a href=\"https://unstats.un.org/unsd/statcom/49th-session/documents/\">https://unstats.un.org/unsd/statcom/49th-session/documents/</a>; <a href=\"http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1\">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> <a href=\"http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf\">http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf</a> <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>"}