{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-8-2, translated into fr","data":"<p><strong>Définition :</strong></p>\n<p>La proportion de la population dont le ménage consacre une part importante de ses dépenses totales ou de son revenu total aux dépenses de santé. </p>\n<p>Deux seuils sont utilisés pour définir « les dépenses de santé importantes du ménage » : supérieures à 10 % et supérieures à 25 % des dépenses ou des revenus totaux du ménage. </p>\n<p><strong>Concepts :</strong></p>\n<p>L’indicateur 3.8.2 est défini comme la « proportion de la population dont le ménage consacre une part importante de ses dépenses totales ou de son revenu total aux dépenses de santé ». En effet, il est basé sur un ratio dépassant un seuil. Les deux principaux concepts d’intérêt qui sous-tendent ce ratio sont les dépenses de santé du ménage (numérateur) et les dépenses totales de consommation du ménage ou, lorsqu’elles ne sont pas disponibles, le revenu (dénominateur). </p>\n<p><strong> <em>Numérateur</em></strong></p>\n<p>Les dépenses de santé du ménage sont définies comme toute dépense engagée au moment de l’utilisation du service pour obtenir tout type de soins (préventifs, curatifs, de réadaptation, palliatifs ou de longue durée), y compris tous les médicaments, vaccins et autres préparations pharmaceutiques ainsi que tous les produits de santé, <em>de tout type de fournisseur et pour tous les membres du ménage</em>. Ces dépenses de santé sont caractérisées par des paiements directs qui sont financés par le revenu d’un ménage (y compris les transferts), l’épargne ou les prêts, <strong>mais n’incluent aucun remboursement par un tiers payeur</strong>. En tant que tels, ils n’accordent l’accès qu’aux services de santé et aux produits de santé que les individus peuvent payer, sans aucune solidarité entre les personnes en bonne santé et les malades au-delà du ménage<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup> et uniquement en fonction de la volonté et de la capacité du ménage de payer. Les paiements directs de soins de santé sont étiquetés paiements directs dans la classification des régimes de financement des soins de santé de la Classification internationale des comptes de la santé (ICHA). Les dépenses de santé par paiement direct sont la source de financement la plus inéquitable pour le système de santé. </p>\n<p>Les composantes des dépenses de consommation de soins de santé d’un ménage ainsi définies devraient être conformes à la division 06 sur la santé de la Classification des fonctions de consommation des ménages (COICOP) de l'ONU qui comprend actuellement les dépenses en produits, appareils et matériels médicaux (06.1), les services ambulatoires (06.2) et les services hospitaliers (06.3), mais qui est en cours d’expansion<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup></sup>. </p>\n<p>De plus amples renseignements sur les définitions et les classifications (par exemple par fournisseur, par caractéristiques des bénéficiaires) des dépenses de santé devraient être conformes à la <a href=\"http://www.who.int/health-accounts/methodology/en/\"><u>Classification internationale des comptes de la santé (en anglais)</u></a> et à sa famille de classifications. L’ICHA est le fruit d’une collaboration entre l’OCDE, Eurostat et l’Organisation mondiale de la Santé. </p>\n<p><strong> <em>Dénominateur</em></strong></p>\n<p>Les dépenses de consommation et le revenu du ménage sont toutes deux des mesures monétaires de bien-être. La consommation du ménage est fonction du revenu permanent, qui est une mesure des ressources économiques à long terme d’un ménage qui déterminent le niveau de vie. La consommation est généralement définie comme la somme des valeurs monétaires de tous les postes (biens et services) consommés par le ménage pour son propre compte au cours d’une période de référence. Il comprend les valeurs imputées des biens et services qui ne sont pas achetés mais obtenus autrement pour la consommation. L’information sur la consommation du ménage est habituellement recueillie dans le cadre d’enquêtes auprès des ménages qui peuvent utiliser différentes approches pour mesurer la « consommation » selon si les articles se réfèrent à des biens durables ou non durables et/ou sont directement produits par les ménages. </p>\n<p>La mesure la plus pertinente du revenu est le revenu disponible, car il est proche du maximum disponible pour les dépenses de consommation du ménage au cours de la période comptable. Le revenu disponible est défini comme le revenu total moins les impôts directs (nets des remboursements), les frais obligatoires et les amendes. Le revenu total est généralement composé des revenus d’emploi, des revenus de la propriété, des revenus de la production domestique de services pour l’autoconsommation, des transferts reçus en espèces et en biens, des transferts reçus en tant que services<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></sup>. </p>\n<p>Le revenu est plus difficile à mesurer avec précision en raison de sa plus grande variabilité au fil du temps. La consommation est moins variable dans le temps et plus facile à mesurer. Il est donc recommandé d’utiliser chaque fois qu’il y a des informations sur la consommation et le revenu des ménages (voir la section « Commentaires et limites » pour en savoir plus sur la sensibilité de 3.8.2 au choix du revenu/des dépenses au dénominateur). Les statistiques sur l'indicateur 3.8.2 actuellement produites par l’OMS et la Banque mondiale reposent principalement sur la consommation (voir la section « Sources de données »). </p>\n<p><strong><em>Seuils</em></strong></p>\n<p>Il est recommandé d'utiliser deux seuils afin d'identifier les dépenses de santé importantes du ménage en proportion des dépenses totales ou du revenu total du ménage<u> : </u><strong><u>un seuil inférieur de 10 % (3.8.2_10) et un seuil supérieur de 25 % (3.8.2_25)</u></strong>. Avec ces deux seuils l'indicateur mesure les difficultés financières (voir la section « Commentaires et limites »). </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> <a href=\"http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en\">(en anglais) http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> Consulter l'item L. Classifications statistiques du document <a href=\"https://unstats.un.org/unsd/statcom/49th-session/documents/Report-on-the-49th-session-F.pdf\">https://unstats.un.org/unsd/statcom/49th-session/documents/Report-on-the-49th-session-F.pdf</a>; <a href=\"http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1\">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> <a href=\"http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf\">(en anglais) http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf</a> <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>"}