{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-b-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Gross disbursements of total ODA from all donors for scholarships.</p>\n<h2>Concepts:</h2>\n<p><strong><em>ODA:</em></strong> The DAC defines ODA as &#x201C;those flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are </p>\n<ol>\n  <li>provided by official agencies, including state and local governments, or by their executive agencies; and </li>\n  <li>each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and</li>\n  <li>is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ol>\n<p><strong><em>Scholarships:</em></strong> Financial aid awards for individual students and contributions to trainees. The beneficiary students and trainees are nationals of developing countries. Financial aid awards include bilateral grants to students registered for systematic instruction in private or public institutions of higher education to follow full-time studies or training courses in the donor country. Estimated tuition costs of students attending schools financed by the donor but not receiving individual grants are not included here, but under item imputed student costs (CRS sector code 1520). Training costs relate to contributions for trainees from developing countries receiving mainly non-academic, practical or vocational training in the donor country.</p>","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Décaissements bruts de l'APD totale de tous les donateurs pour les bourses d'études.</p>\n<h2> Concepts : </h2>\n<p><strong><em> APD :</em></strong> Le CAD définit l'APD comme &#x201C; les flux vers les pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et vers les institutions multilatérales qui sont </p>\n<ol>\n  <li>fournis par des agences officielles, y compris les gouvernements des États et des collectivités locales, ou par leurs agences exécutives ; et </li>\n  <li>chaque transaction est administrée avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement ; et</li>\n  <li>est de nature concessionnelle et comporte un élément de subvention d'au moins 25 % (calculé à un taux d'actualisation de 10 %). (Voir <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ol>\n<p><strong><em> Bourses d'études : </em></strong> Aides financières pour les étudiants individuels et contributions aux stagiaires. Les étudiants et les stagiaires bénéficiaires sont des ressortissants de pays en développement. Les aides financières comprennent des bourses bilatérales pour les étudiants inscrits à un enseignement systématique dans des établissements d'enseignement supérieur privés ou publics pour suivre des études ou des formations à plein temps dans le pays donateur. Les frais de scolarité estimés des étudiants fréquentant des établissements financés par le donateur mais ne bénéficiant pas de bourses individuelles ne sont pas inclus ici, mais sous le poste des frais imputés aux étudiants (code 1520 du secteur CRS). Les frais de formation concernent les contributions pour les stagiaires des pays en développement qui reçoivent principalement une formation non académique, pratique ou professionnelle dans le pays donateur. </p>","ru":""}}