{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-b-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Gross disbursements of total ODA from all donors for scholarships.</p>\n<p><strong>Concepts:</strong></p>\n<p>ODA: The DAC defines ODA as &#x201C;those flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are </p>\n<p>i) provided by official agencies, including state and local governments, or by their executive agencies; and </p>\n<p>ii) each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and</p>\n<p>is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm)</p>\n<p>Scholarships: Financial aid awards for individual students and contributions to trainees. The beneficiary students and trainees are nationals of developing countries. Financial aid awards include bilateral</p>\n<p>grants to students registered for systematic instruction in private or public institutions of higher education to follow full-time studies or training courses in the donor country. Estimated tuition costs</p>\n<p>of students attending schools financed by the donor but not receiving individual grants are not included here, but under item imputed student costs (CRS sector code 1520). Training costs relate to contributions</p>\n<p>for trainees from developing countries receiving mainly non-academic, practical or vocational training in the donor country.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Desembolsos brutos del total de la AOD de todos los donantes para becas.</p>\n<h2>Conceptos:</h2>\n<p><strong><em>AOD:</em></strong> El Comité de Ayuda al Desarrollo (CAD) define la AOD como &#x201C;los flujos destinados a los países y territorios que figuran en la lista de receptores de AOD del CAD y a las instituciones multilaterales que son </p>\n<ol>\n  <li> proporcionados por organismos oficiales, incluidos los gobiernos estatales y locales, o por sus agencias ejecutoras; y </li>\n  <li> cada transacción se administra teniendo como objetivo principal la promoción del desarrollo económico y el bienestar de los países en desarrollo; y </li>\n  <li>es de carácter concesional y conlleva un elemento de subvención de al menos el 25 por ciento (calculado a una tasa de descuento del 10 por ciento). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ol>\n<p><strong><em>Becas:</em></strong> Ayudas económicas para estudiantes individuales y contribuciones a aprendices. Los estudiantes y becarios beneficiarios son nacionales de países en desarrollo. Las concesiones de ayuda financiera incluyen becas bilaterales a estudiantes inscritos en la enseñanza sistemática en instituciones privadas o públicas de educación superior para seguir estudios o cursos de formación a tiempo completo en el país donante. Los costos de matrícula estimados de los estudiantes que asisten a centros financiados por el donante pero que no reciben becas individuales no se incluyen aquí, sino en la partida de costos de estudiantes imputados (código de sector CRS 1520). Los costos de formación se refieren a las contribuciones para alumnos de países en desarrollo que reciben principalmente formación no académica, práctica o profesional en el país donante.</p>","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Décaissements bruts de l'APD totale de tous les donateurs pour les bourses d'études.</p>\n<h2> Concepts : </h2>\n<p><strong><em> APD :</em></strong> Le CAD définit l'APD comme &#x201C; les flux vers les pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et vers les institutions multilatérales qui sont </p>\n<ol>\n  <li>fournis par des agences officielles, y compris les gouvernements des États\net des collectivités locales, ou par leurs agences exécutives ; et </li>\n  <li>chaque transaction est administrée avec pour principal objectif la promotion\ndu développement économique et du bien-être des pays en développement ; et</li>\n  <li>est de nature concessionnelle et comporte un élément de subvention d'au moins\n25 % (calculé à un taux d'actualisation de 10 %). (Voir <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li> </ol>\n<p><strong><em> Bourses d'études : </em></strong> Aides financières pour les étudiants individuels et contributions aux stagiaires. Les étudiants et les stagiaires bénéficiaires sont des ressortissants de pays en développement. Les aides financières comprennent des bourses bilatérales pour les étudiants inscrits à un enseignement systématique dans des établissements d'enseignement supérieur privés ou publics pour suivre des études ou des formations à plein temps dans le pays donateur. Les frais de scolarité estimés des étudiants fréquentant des établissements financés par le donateur mais ne bénéficiant pas de bourses individuelles ne sont pas inclus ici, mais sous le poste des frais imputés aux étudiants (code 1520 du secteur CRS). Les frais de formation concernent les contributions pour les stagiaires des pays en développement qui reçoivent principalement une formation non académique, pratique ou professionnelle dans le pays donateur. </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Валовая выплата стипендий от общего объема ОПР от всех доноров. </p>\n<h2> Понятия: </h2>\n<p> <strong> <em> ОПР: </em> </strong>Комитет содействия развитию (КСР) определяет официальную помощь в целях развития (ОПР) как потоки в страны и территории, включенные в список получателей официальной помощи в целях развития Комитета содействия развитию и в многосторонние организации, которая:\n<li>предоставляется официальными учреждениями, включая органы государственной власти и местного самоуправления, или их исполнительными органами; и\n<li>каждая транзакция осуществляется для поддержки экономического развития и благосостояния развивающихся стран в качестве своей основной цели; и\n<li>носит льготный характер и предусматривает грант-элемент в размере не менее 25 процентов (рассчитывается по ставке дисконтирования 10 процентов). (См. <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>) </li>\n</ol>\n<p> <strong> <em> Стипендии: </em> </strong> Финансовая помощь отдельным студентам и выплаты стажерам. Студенты-бенефициары и стажеры являются гражданами развивающихся стран. Оказание финансовой помощи включает двусторонние гранты студентам, зачисленным в частные или государственные высшие учебные заведения для прохождения систематической учебы по программам очного обучения или учебных курсов в стране-доноре. Оценочные затраты на обучение студентов, посещающих школы, финансируемые донором, но не получающих индивидуальные гранты, сюда не включены, а включены в статью вмененных затрат на учащихся (код сектора СОК 1520). Затраты на обучение связаны с выплатами стажерам из развивающихся стран, проходящим в основном неакадемическую, практическую или профессиональную подготовку в стране-доноре.</p>"}}