{"status":"success","message":"The SOURCE_TYPE field for indicator 3-2-2, translated into fr","data":"<h1>Sources de données</h1>\n<h2>Description :</h2>\n<p>Des estimations représentatives à l’échelle nationale de la mortalité infantile peuvent être tirées de différentes sources, y compris l’état civil et les enquêtes par échantillonnage. Les sites de surveillance démographique et les données hospitalières sont exclus, car ils sont rarement représentatifs. La source de données privilégiée est un système de registre de l’état civil qui enregistre les naissances et les décès sur une base continue. Si l’enregistrement est complet et que le système fonctionne efficacement, les estimations qui en résultent seront précises et livrées en temps opportun. Toutefois, de nombreux pays n’ont pas de systèmes de registre de l’état civil qui fonctionnent bien. Dans de tels cas, les enquêtes auprès des ménages, telles que les enquêtes en grappes d’indicateurs multiples (MICS) soutenues par l’UNICEF, les enquêtes démographiques et de santé (EDS) soutenues par l'Agence américaine pour le développement international (USAID) et les recensements périodiques de la population, sont devenus les principales sources de données sur la mortalité des enfants de moins de cinq ans et sur la mortalité néonatale. Ces enquêtes interrogent les femmes sur la survie de leurs enfants, et ce sont ces rapports qui fournissent la base des estimations de la mortalité infantile pour la majorité des pays à faible et à moyen revenu. Toutefois, ces données sont souvent sujettes à des erreurs d’échantillonnage ou/et de non-échantillonnage, pouvant être importantes. </p>\n<h2> <em>État civil</em></h2>\n<p>Les données de l’état civil constituent la source de données privilégiée pour l’estimation de la mortalité des moins de cinq ans, infantile et néonatale. Le calcul des taux de mortalité néonatale est calculé à partir du nombre de décès néonatals et du nombre de naissances sur une période donnée. Pour les données sur l’état civil (avec les données disponibles sur le nombre de décès et les populations du milieu de l’année), des observations annuelles initiales ont été construites pour toutes les années d’observation dans un pays. </p>\n<h2> <em>Données de recensement de la population et des enquêtes auprès des ménages</em></h2>\n<p>La majorité des données d’enquête proviennent de l’historique complet de naissance, selon lequel on demande aux femmes la date de naissance de chacun de leurs enfants, si l’enfant est encore en vie, et si ce n’est pas le cas, l’âge au décès. </p>"}