{"status":"success","message":"The SOURCE_TYPE field for indicator 3-2-2, translated into ru","data":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Репрезентативные на национальном уровне оценки детской смертности могут быть получены из ряда различных источников, включая данные регистрации актов гражданского состояния и выборочные обследования. Сайты по демографическим наблюдениям и данные больниц исключаются, поскольку они редко бывают репрезентативными. Предпочтительным источником данных является система регистрации актов гражданского состояния, в которой осуществляется постоянная регистрация рождений и смертей. Если регистрация проводится в полном объеме и система функционирует эффективно, полученные оценки будут точными и своевременными. Однако во многих странах нет хорошо функционирующих систем регистрации актов гражданского состояния. В таких случаях обследования домашних хозяйств, такие как поддерживаемые ЮНИСЕФ Кластерные обследования по многим показателям (MICS), поддерживаемые Агентством США по международному развитию Обследования демографических характеристик и состояния здоровья (DHS) и периодические переписи населения становятся основными источниками данных по смертности детей в возрасте до пяти лет и неонатальной смертности. В этих обследованиях женщин спрашивают о выживании их детей и именно эти отчеты служат основой для оценок детской смертности для большинства стран с низким и средним уровнем доходов. Однако в этих данных часто встречаются ошибки выборки и / или ошибки, не связанные с выборкой, которые могут быть существенными. </p>\n<h2> <em> Регистрация актов гражданского состояния </em> </h2>\n<p> Данные регистрации актов гражданского состояния являются предпочтительным источником данных для оценки младенческой и неонатальной смертности в возрасте до пяти лет. Расчет показателей неонатальной смертности производится на основе количества неонатальных смертей и количества рождений за какой-либо период. Что касается данных регистрации актов гражданского состояния (с имеющимися данными по количеству умерших и среднегодовой численности населения), первоначально годовые наблюдения организовывались для всех лет наблюдения в стране. </p>\n<h2> <em> Данные переписи населения и обследований домашних хозяйств </em> </h2>\n<p> Большинство данных обследований поступает из полного анамнеза родов (FBH), когда женщин спрашивают о дате рождения каждого из их детей, о том, жив ли ребенок, а если нет, то о возрасте, при котором наступила смерть.</p>"}