{"status":"success","message":"The REG_AGG field for indicator 15-5-1, translated into ru","data":"<h2> Региональные агрегаты: </h2>\n<p> Категории и критерии Красной книги применяются для каждого вида из Красной книги МСОП видов, находящихся под угрозой исчезновения, и устанавливаются на глобальном уровне, а также предлагаются к использованию в основном группами специалистов и отдельными органами Комиссии Красной книги МСОП по выживанию видов, инициативными группами под руководством Секретариата МСОП, партнерством Международной ассоциации по защите птиц (BLI) и другими партнерскими организациями Красной книги МСОП. Сотрудники Глобальной программы МСОП по видам собирают, проверяют и обрабатывают эти данные, а также несут ответственность за публикацию и распространение результатов. Оценка каждого отдельного вида обеспечивается путем применения стандартов метаданных и документации (IUCN 2013), включая классификации, например, угроз и природоохранных мероприятий (Salafsky et al. 2008). </p>\n<p> Оценка Красной книги проводится либо на открытых семинарах, либо на открытых дискуссионных форумах в Интернете. Оценки проверяются соответствующим органом Красной книги (лицо или организация, назначенные Комиссией МСОП по выживанию видов для проверки оценок по конкретным видам или группам видов) для обеспечения стандартизации и согласованности в интерпретации информации и применении критериев. Техническая рабочая группа по Красной книге и Группа Красной книги МСОП работают над обеспечением последовательной категоризации между видами, группами и оценками. Наконец, Подкомитет по стандартам и петициям контролирует процесс и решает проблемы и споры, связанные с оценками из Красной книги.</p>\n<p> Кроме того, МСОП публикует рекомендации по применению категорий и критериев Красной книги МСОП в региональном или национальном масштабе (МСОП 2012b). Исходя из этого, многие страны инициировали программы по оценке риска исчезновения видов, встречающихся внутри их границ. Эти страны смогут применять Индекс Красной книги, рассчитанный на основе национального риска исчезновения после того, как они составят по крайней мере две национальных Красных книги с использованием системы МСОП согласованным образом (Bubb et al. 2009). Все большее число стран в настоящее время производят национальные Индексы Красной книги для ряда таксонов (например, G&#xE4;rdenfors 2010, Pihl &amp; Flensted 2011).</p>\n<p> Хотя глобальные Индексы Красной книги можно дезагрегировать, чтобы показать тенденции для видов в меньших пространственных масштабах, но в обратную сторону процесс не производится. Национальные или региональные Индексы Красной книги не могут быть агрегированы для создания Индексов Красной книги, отражающих глобальные тенденции. Это связано с тем, что глобальный риск исчезновения таксона должен оцениваться в глобальном масштабе и не может быть напрямую определен из нескольких оценок в национальном масштабе по всему его ареалу (хотя данные таких оценок могут быть агрегированы для включения в глобальную оценку).</p>"}