{"status":"success","message":"All metadata fields for the indicator 10-6-1, translated into ru","data":"<p>Testing</p><p>Задача 10.6: Обеспечить большую представленность и большее право голоса развивающихся стран в процесса принятия решений в глобальных международных экономических и финансовых учреждениях, с тем чтобы сделать эти учреждения более эффективными, авторитетными, подотчетными и легитимнымии</p><p>Показатель 10.6.1: Доля развивающихся стран в членском составе международных организаций и удельный вес их голосов</p><p>Последнее обновление: 19 июля 2016 года</p><h1> Связанные показатели </h1>\n<p>16.8.1</p><h1> Институциональная информация </h1>\n<h2> Организация(и):</h2>\n<p> Управление по финансированию развития (FFDO), Департамент ООН по экономическим и социальным вопросам (ДЭСВ)</p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Доля развивающихся стран в членском составе международных организаций и удельный вес их голосов состоит из двух компонентов: удельный вес голосов развивающихся стран и доля развивающихся стран в членском составе международных организаций. В некоторых учреждениях эти два компонента идентичны.</p>\n<h2> Понятия: </h2>\n<p> Показатель рассчитывается независимо для одиннадцати различных международных учреждений: Генеральная Ассамблея Организации Объединенных Наций, Совет Безопасности Организации Объединенных Наций, Экономический и Социальный Совет Организации Объединенных Наций, Международный валютный фонд, Международный банк реконструкции и развития, Международная финансовая корпорация, Африканский банк развития, Азиатский банк развития, Межамериканский банк развития, Всемирная торговая организация и Совет по финансовой стабильности.</p>\nВ системе Организации Объединенных Наций не существует установленной конвенции об обозначении развитых и развивающихся стран или областей. В обычной практике Япония в Азии, Канада и Соединенные Штаты в Северной Америке, Австралия и Новая Зеландия в Океании и Европа считаются развитыми регионами или областями. Агрегирование по всем учреждениям в настоящее время производится в соответствии со статистическим стандартом М.49 Организации Объединенных Наций, который включает в себя обозначение развитых регионов и развивающихся регионов, в то время как текущий обзор направлен на достижение соглашения о том, как определить эти термины для целей мониторинга ЦУР. Обозначения \"развитые\" и \"развивающиеся\" предназначены для удобства статистики и не обязательно выражают суждение о стадии, достигнутой конкретной страной или областью в процессе развития.</p><h1> Источники данных</h1>\n<h2> Описание:</h2>\n<p>В качестве источников данных используются ежегодные доклады, представленные на веб-сайте соответствующего учреждения. Источники информации в разбивке по учреждениям:</p>\n<ul>\n  <li> Генеральная Ассамблея Организации Объединенных Наций: Веб-сайт Генеральной\nАссамблеи</li>\n  <li> Совет Безопасности Организации Объединенных Наций: Доклад Совета Безопасности\nза соответствующий год</li>\n  <li> Экономический и Социальный Совет Организации Объединенных Наций: Доклад Экономического\nи Социального Совета за соответствующий год </li>\n  <li> Международный валютный фонд: Годовой отчет за соответствующий год</li>\n  <li> Международный банк реконструкции и развития: Обсуждение и анализ руководством\nрезультатов деятельности и финансового положения за соответствующий год</li>\n  <li> Международная финансовая корпорация: Годовой отчет (том 2) за соответствующий\nгод</li>\n  <li> Африканский банк развития: Годовой отчет за соответствующий год</li>\n  <li> Азиатский банк развития: Годовой отчет за соответствующий год</li>\n  <li> Межамериканский банк развития: Годовой отчет за соответствующий год</li>\n  <li> Всемирная торговая организация: Годовой отчет ВТО за 2015 год</li>\n  <li> Совет по финансовой стабильности: Устав Совета по финансовой стабильности</li>\n</ul><h1> Календарь</h1><h2> Выпуск данных: </h2>\n<ul>\n  <li> Генеральная Ассамблея Организации Объединенных Наций: постоянно </li>\n  <li> Совет Безопасности Организации Объединенных Наций: ежегодно в сентябре </li>\n  <li> Экономический и Социальный Совет Организации Объединенных Наций: ежегодно в октябре </li>\n  <li> Международный валютный фонд: ежегодно в октябре </li>\n  <li> Международный банк реконструкции и развития: ежегодно в сентябре </li>\n  <li> Международная финансовая корпорация: ежегодно в сентябре </li>\n  <li> Африканский банк развития: ежегодно в мае </li>\n  <li> Азиатский банк развития: ежегодно в апреле </li>\n  <li> Межамериканский банк развития: ежегодно в апреле </li>\n  <li> Всемирная торговая организация: ежегодно в мае </li>\n  <li> Совет по финансовой стабильности: ежегодно в январе </li>\n</ul><h1> Поставщики данных </h1>\n<h2> Описание: </h2>\n<p>Генеральная Ассамблея Организации Объединенных Наций, Совет Безопасности Организации Объединенных Наций, Экономический и Социальный Совет Организации Объединенных Наций, Международный валютный фонд, Международный банк реконструкции и развития, Международная финансовая корпорация, Африканский банк развития, Азиатский банк развития, Межамериканский банк развития, Всемирная торговая организация и Совет по финансовой стабильности.</p><h1> Составители данных </h1>\n<h2> Описание: </h2>\n<p> Данные составляются и доли рассчитываются Управлением по финансированию развития Департамента Организации Объединенных Наций по экономическим и социальным вопросам.</p><h2> Обоснование: </h2>\n<p>Организация Объединенных Наций основана на принципе суверенного равенства всех своих государств-членов (статья 2 Устава ООН). Этот показатель направлен на оценку степени равного представительства государств в различных международных организациях.</p><h2> Комментарии и ограничения:</h2>\n<p>При проведении межучрежденческих сопоставлений необходимо обращать внимание на различный членский состав учреждений. Право голоса и членство в учреждениях согласовываются самими государствами-членами. Что касается структурного показателя, то со временем в нем будут происходить лишь небольшие изменения, отражающие согласие на вступление новых государств в качестве членов, приостановление права голоса, выход из состава членов и согласованные изменения права голоса.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>В расчетах используются данные о членстве и обладании правом голоса, публикуемые каждым учреждением в их соответствующих годовых отчетах. Удельный вес голосов рассчитывается как количество голосов, предоставленных развивающимся странам, деленное на общее количество голосов. Доля в членском составе рассчитывается как количество членов от развивающихся стран, деленное на общее количество членов учреждения.</p><h1> Наличие данных </h1>\n<p> Данные имеются по всем странам. </p>\n<h2> Дезагрегирование: </h2>\n<p>Данные рассчитываются и представляются отдельно по каждой международной организации.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p><a href=\"https://www.un.org/development/desa/en/\"> https://www.un.org/development/desa/en/</a></p>"}