{"status":"success","message":"The COVERAGE field for indicator 15-1-2, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<p><strong>Description:</strong></p>\n<p>This indicator has been classified by the IAEG-SDGs as Tier 1. Current data are available for all countries in the world, and these are updated on an ongoing basis.</p>\n<p><strong>Time series:</strong></p>\n<p>~150 years</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Given that data for the global indicator are compiled at national levels, it is straightforward to disaggregate to national and regional levels (e.g., Han et al. 2014), or conversely to aggregate to the global level. Key Biodiversity Areas span all ecosystem types, including marine (Edgar et al. 2008), freshwater (Holland et al. 2012), and mountains (Rodr&#xED;guez-Rodr&#xED;guez et al. 2011). The indicator can therefore be reported in combination across terrestrial and freshwater (and indeed marine) systems, or disaggregated among them. However, individual Key Biodiversity Areas can encompass terrestrial, freshwater, and marine systems simultaneously, and so determining the results is not simply additive. Finally, the indicator can be disaggregated according to different protected area management categories (categories I&#x2013;VI) to reflect differing specific management objectives of protected areas.</p>\n<p>In addition to the aggregation of the coverage of protected areas across important sites for terrestrial and freshwater biodiversity as an indicator towards SDG 15.1, other disaggregations of coverage of protected areas of particular relevance as indicators towards SDG targets (Brooks et al. 2016) include:</p>\n<p>SDG 14.5.1 Coverage of protected areas in relation to marine areas.</p>\n<p>SDG 15.4.1 Coverage by protected areas of important sites for mountain biodiversity.</p>\n<p>Protected area coverage data can be combined with other data sources to yield further, complementary, indicators. For example, protected area overlay with ecoregional maps can be used to provide information on protected area coverage of different broad biogeographical regions. Protected area coverage of the distributions of different groups of species (e.g., mammals, birds, amphibians) can similarly provide indicators of trends in coverage of biodiversity at the species level. Protected area coverage can be combined with the Red List Index to generate indicators of the impacts of protected areas in reducing biodiversity loss (Butchart et al. 2012). Finally, indicators derived from protected area overlay can also inform sustainable urban development; for example, the overlay of protected areas onto urban maps could provide an indicator of public space as a proportion of overall city space.</p>","es":"","fr":"<h1>Disponibilité des données </h1>\n<p><strong>Description :</strong></p>\n<p>Cet indicateur a été classé par l’IAEG-ODD comme étant de niveau 1. Des données actuelles sont disponibles pour tous les pays du monde, et elles sont mises à jour en permanence.</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>~150 ans</p>\n<p><strong>Désaggrégation :</strong></p>\n<p>Étant donné que les données pour l'indicateur mondial sont compilées au niveau national, il est facile de désagréger aux niveaux national et régional (par exemple, Han et al. 2014), ou inversement d'agréger au niveau mondial. Les zones clés pour la biodiversité couvrent tous les types d'écosystèmes, y compris les milieux marins (Edgar et al. 2008), les eaux douces (Holland et al. 2012) et les montagnes (Rodr&#xED;guez-Rodr&#xED;guez et al. 2011). L'indicateur peut donc être rapporté en combinaison dans les systèmes terrestres et d'eau douce (et même marins), ou désagrégé entre eux. Cependant, les zones clés pour la biodiversité individuelles peuvent englober simultanément des systèmes terrestres, d'eau douce et marins, et la détermination des résultats n'est donc pas simplement additive. Enfin, l'indicateur peut être désagrégé selon les différentes catégories de gestion des aires protégées (catégories I à VI) pour refléter les différents objectifs de gestion spécifiques des aires protégées.</p> \n<p>En plus de l'agrégation de la couverture des aires protégées à travers les sites importants pour la biodiversité terrestre et d'eau douce en tant qu'indicateur de l'ODD 15.1, d'autres désagrégations de la couverture des aires protégées particulièrement pertinentes en tant qu'indicateurs des cibles des ODD (Brooks et al. 2016) comprennent :</p>\n<p>O DD14.5.1 Couverture des zones protégées par rapport aux zones marines.</p>\n<p>ODD 15.4.1 Couverture par les aires protégées des sites importants pour la biodiversité des montagnes.</p>\n<p>Les données sur la couverture des zones protégées peuvent être combinées avec d'autres sources de données pour produire d'autres indicateurs complémentaires. Par exemple, la superposition des aires protégées avec des cartes écorégionales peut être utilisée pour fournir des informations sur la couverture par les aires protégées de différentes grandes régions biogéographiques. La couverture par les aires protégées des distributions de différents groupes d'espèces (par exemple, les mammifères, les oiseaux, les amphibiens) peut également fournir des indicateurs des tendances de la couverture de la biodiversité au niveau des espèces. La couverture des zones protégées peut être combinée avec l'indice de la liste rouge pour générer des indicateurs de l'impact des zones protégées sur la réduction de la perte de biodiversité (Butchart et al. 2012). Enfin, les indicateurs dérivés de la superposition des zones protégées peuvent également informer le développement urbain durable ; par exemple, la superposition des zones protégées sur les cartes urbaines pourrait fournir un indicateur de l'espace public en tant que proportion de l'espace global de la ville.</p>","ru":"<h1> Доступность данных </h1>\n<p> <strong> Описание: </strong> </p>\n<p> Этот показатель был отнесен Межучрежденческой и экспертной группой по показателям достижения целей в области устойчивого развития (МЭГ-ЦУР) к Уровню 1. Текущие данные доступны по всем странам мира и они постоянно обновляются. </p>\n<p> <strong> Временные ряды: </strong> </p>\n<p> ~ 150 лет </p>\n<p> <strong> Дезагрегирование: </strong> </p>\n<p> Учитывая, что данные для глобального показателя составляются на национальном уровне, их легко дезагрегировать до национального и регионального уровней (например, Han et al., 2014) или, наоборот, агрегировать до глобального уровня. Ключевые районы сохранения биоразнообразия охватывают все типы экосистем, включая морские (Edgar et al. 2008), пресноводные (Holland et al. 2012) и горные (Rodr&#xED;guez-Rodr&#xED;guez et al. 2011). Таким образом, показатель может быть представлен в комбинации по наземным и пресноводным (и даже морским) системам или в разбивке по ним. Однако отдельные ключевые районы сохранения биоразнообразия могут охватывать одновременно наземные, пресноводные и морские системы, поэтому определение результатов не является простым суммированием. Наконец, показатель может быть дезагрегирован по различным категориям управления охраняемыми территориями (категории I &#x2013; VI), чтобы отразить различные конкретные ориентиры управления охраняемыми территориями. </p>\n<p> В дополнение к агрегированию охвата охраняемых территорий по важным участкам для сохранения наземного и пресноводного биоразнообразия в качестве показателя достижения ЦУР 15.1, другие виды дезагрегирования охвата охраняемых районов, имеющих особое значение в качестве показателей достижения целевых показателей ЦУР (Brooks et al., 2016), включают: </p>\n<p> ЦУР 14.5.1 Отношение  площади охраняемых районов к общей площади морских районов. </p>\n<p> ЦУР 15.4.1 Охват охраняемыми территориями важных для биоразнообразия горных территорий. </p>\n<p> Данные по охвату охраняемых территорий могут быть объединены с данными из других источников для получения других дополнительных показателей. Например, взаимное перекрытие охраняемых территорий с экорегиональными картами можно использовать для предоставления информации об охвате охраняемых территорий в различных биогеографических регионах. Охват охраняемых территорий распространения различных групп видов (например, млекопитающих, птиц, земноводных) может аналогичным образом обеспечивать показатели тенденций в охвате биоразнообразия на уровне видов. Охват охраняемых территорий может быть объединен с Индексом Красного списка для получения показателей воздействия охраняемых территорий на сокращение потерь биоразнообразия (Butchart et al. 2012). Наконец, показатели, полученные на основе взаимного перекрытия охраняемых территорий, также могут быть полезны для устойчивого городского развития; например, наложение охраняемых территорий на карты городов может служить показателем доли общественного пространства в общей площади города.</p>"}}