{"status":"success","message":"The FREQ_COLL field for indicator 15-1-2, translated into all languages","data":{"ar":"","en":"<p>UNEP-WCMC produces the UN List of Protected Areas every 5&#x2013;10 years, based on information provided by national ministries/agencies. In the intervening period between compilations of UN Lists, UNEP-WCMC works closely with national ministries/agencies and NGOs responsible for the designation and maintenance of protected areas, continually updating the WDPA as new data become available. The WDOECM is also updated on an ongoing basis. The WDKBA is also updated on an ongoing basis with updates currently released twice a year, as new national data are submitted.</p>","es":"<h1> Calendario</h1>\n<p> <strong>Recopilación de datos:</strong>.</p>\n<p> El PNUMA-WCMC (por su sigla en inglés) elabora la Lista de Áreas Protegidas de las Naciones Unidas cada 5&#x2013;10 años, sobre la base de la información proporcionada por los ministerios y organismos nacionales. En el período intermedio entre las compilaciones de las listas de las Naciones Unidas, el PNUMA-WCMC trabaja en estrecha colaboración con los ministerios y organismos nacionales y las ONG responsables de la designación y el mantenimiento de las áreas protegidas, actualizando continuamente la WDPA (por su sigla en inglés) a medida que se dispone de nuevos datos. La Base de Datos Mundial de Áreas Clave de Biodiversidad también se actualiza de manera continua, a medida que se presentan nuevos datos nacionales.</p>","fr":"<h1>Calendrier </h1>\n<p><strong>Collecte des données :</strong></p>\n<p>Le PNUE-WCMC produit la Liste des Nations Unies des aires protégées tous les 5 à 10 ans, sur la base des informations fournies par les ministères/agences nationales. Dans l'intervalle entre les compilations des listes des Nations Unies, le PNUE-WCMC travaille en étroite collaboration avec les ministères/agences nationales et les ONG responsables de la désignation et de l'entretien des zones protégées, mettant continuellement à jour la WDPA au fur et à mesure que de nouvelles données sont disponibles. La base de données mondiale des zones clés pour la biodiversité est également mise à jour de manière continue, au fur et à mesure que de nouvelles données nationales sont soumises. </p>","pt":"","ru":"<h1> Календарь</h1>\n<p> <strong> Сбор данных:</strong></p>\n<p> Программа ООН по окружающей среде - Всемирный центр мониторинга охраны природы ООН (UNEP-WCMC) составляет Список ООН по охраняемым территориям каждые 5-10 лет на основе информации, предоставляемой национальными министерствами / агентствами. В период между составлением Списков Программа ООН по окружающей среде - Всемирный центр мониторинга охраны природы ООН (UNEP-WCMC) тесно сотрудничает с национальными министерствами / агентствами и неправительственными организациями (НПО), ответственными за наделение полномочиями и поддержание охраняемых территорий, постоянно обновляя Всемирную базу данных по охраняемым территориям по мере появления новых данных. Всемирная база данных по ключевым территориям сохранения биоразнообразия также постоянно обновляется по мере поступления новых национальных данных. </p>"}}