{"status":"success","message":"The STAT_CONC_DEF field for indicator 15-1-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<p><strong>Definition:</strong></p>\n<p>This indicator Proportion of important sites for terrestrial and freshwater biodiversity that are covered by protected areas shows temporal trends in the mean percentage of each important site for terrestrial and freshwater biodiversity (i.e., those that contribute significantly to the global persistence of biodiversity) that is covered by designated protected areas.</p>\n<p><strong>Concepts:</strong></p>\n<p>Protected areas, as defined by the International Union for Conservation of Nature (IUCN; Dudley 2008), are clearly defined geographical spaces, recognized, dedicated and managed, through legal or other effective means, to achieve the long-term conservation of nature with associated ecosystem services and cultural values. Importantly, a variety of specific management objectives are recognised within this definition, spanning conservation, restoration, and sustainable use:</p>\n<ul>\n  <li>Category Ia: Strict nature reserve</li>\n  <li>Category Ib: Wilderness area</li>\n  <li>Category II: National park</li>\n  <li>Category III: Natural monument or feature</li>\n  <li>Category IV: Habitat/species management area</li>\n  <li>Category V: Protected landscape/seascape</li>\n  <li>Category VI: Protected area with sustainable use of natural resources</li>\n</ul>\n<p>The status &quot;designated&quot; is attributed to a protected area when the corresponding authority, according to national legislation or common practice (e.g., by means of an executive decree or the like), officially endorses a document of designation. The designation must be made for the purpose of biodiversity conservation, not de facto protection arising because of some other activity (e.g., military).</p>\n<p>Sites contributing significantly to the global persistence of biodiversity are identified following globally criteria set out in <em>A Global Standard for the Identification of Key Biodiversity Areas </em>(IUCN 2016) applied at national levels. Key Biodiversity Areas encompass (a) Important Bird &amp; Biodiversity Areas, that is, sites contributing significantly to the global persistence of biodiversity, identified using data on birds, of which &gt;13,000 sites in total have been identified from all of the world&#x2019;s countries (BirdLife International 2014, Donald <em>et al.</em> 2018); (b) Alliance for Zero Extinction sites (Ricketts et al. 2005), that is, sites holding effectively the entire population of at least one species assessed as Critically Endangered or Endangered on The IUCN Red List of Threatened Species, of which 853 sites have been identified for 1,483 species of mammals, birds, amphibians, reptiles, freshwater crustaceans, reef-building corals, conifers, cycads and other taxa; (c) Key Biodiversity Areas identified under an earlier version of the Key Biodiversity Area criteria (Langhammer <em>et al.</em> 2007), including those identified in Ecosystem Hotspot Profiles developed with support of the Critical Ecosystem Partnership Fund. These three subsets are being reassessed using the Global Standard, which unifies these approaches along with other mechanisms for identification of important sites for other species and ecosystems (IUCN 2016).</p>","es":"","fr":"<h1>Concepts et définitions </h1>\n<p><strong>Définition:</strong></p>\n<p>Cet indicateur Proportion de sites importants pour la biodiversité terrestre et d'eau douce qui sont couverts par des aires protégées montre les tendances temporelles du pourcentage moyen de chaque site important pour la biodiversité terrestre et d'eau douce (c'est-à-dire ceux qui contribuent de manière significative à la persistance de la biodiversité mondiale) qui est couvert par des aires protégées désignées.</p>\n<p><strong>Concepts :</strong></p>\n<p>Les aires protégées, telles que définies par l'Union internationale pour la conservation de la nature (UICN ; Dudley 2008), sont des espaces géographiques clairement définis, reconnus, dédiés et gérés, par des moyens légaux ou d'autres moyens efficaces, afin de réaliser la conservation à long terme de la nature avec les services écosystémiques et les valeurs culturelles associés. Il est important de noter qu'une variété d'objectifs de gestion spécifiques sont reconnus dans cette définition, couvrant la conservation, la restauration et l'utilisation durable :</p>\n<ul>\n  <li>Catégorie Ia : Réserve naturelle stricte </li>\n  <li>Catégorie Ib : Zone de nature sauvage </li>\n  <li>Catégorie II : Parc National</li>\n  <li>Catégorie III : Monument ou élément naturel</li> \n  <li>Catégorie IV : Zone de gestion de l'habitat/des espèces</li>\n  <li>Catégorie V : Paysage terrestre ou marin protégé </li> \n  <li>Catégorie VI : Aire protégée avec utilisation durable des ressources naturelles</li>\n</ul>\n<p>Le statut &quot;désigné&quot; est attribué à une zone protégée lorsque l'autorité correspondante, conformément à la législation nationale ou à la pratique courante (par exemple, au moyen d'un décret exécutif ou autre), approuve officiellement un document de désignation. La désignation doit être faite dans un but de conservation de la biodiversité, et non de protection de facto résultant d'une autre activité (par exemple, militaire).</p>\n<p>Les sites contribuant de manière significative à la persistance de la biodiversité à l'échelle mondiale sont identifiés selon des critères globaux définis dans <em>Une norme mondiale pour l'identification des zones clés pour la biodiversité </em>(UICN 2016) appliqués au niveau national. Les zones clés pour la biodiversité comprennent (a) les zones importantes pour la biodiversité des oiseaux &amp;, c'est-à-dire les sites contribuant de manière significative à la persistance mondiale de la biodiversité, identifiés à l'aide de données sur les oiseaux, dont &gt;13 000 sites au total ont été identifiés dans tous les pays du monde&#x2019;(BirdLife International 2014, Donald <em>et al.</em> 2018) ; (b) les sites de l'Alliance pour une extinction zéro (Ricketts et al. 2005), c'est-à-dire des sites détenant effectivement la totalité de la population d'au moins une espèce évaluée comme étant en danger critique d'extinction ou en danger sur la Liste rouge des espèces menacées de l'UICN, dont 853 sites ont été identifiés pour 1 483 espèces de mammifères, d'oiseaux, d'amphibiens, de reptiles, de crustacés d'eau douce, de coraux constructeurs de récifs, de conifères, de cycadales et d'autres taxons ; (c) les zones clés pour la biodiversité identifiées selon une version antérieure des critères relatifs aux zones clés pour la biodiversité (Langhammer <em>et al.</em> 2007), y compris celles identifiées dans les profils de points chauds des écosystèmes élaborés avec le soutien du Fonds de partenariat pour les écosystèmes critiques. Ces trois sous-ensembles sont en cours de réévaluation à l'aide de la Norme mondiale, qui unifie ces approches ainsi que d'autres mécanismes d'identification de sites importants pour d'autres espèces et écosystèmes (UICN 2016).</p>","ru":"<h1> Понятия и определения </h1>\n<p><strong>Определение:</strong></p>\n<p> Показатель Доля важных с точки зрения биологического разнообразия районов суши и пресноводных районов, находящихся под охраной, показывает временные тенденции в средней процентной доле каждого важного с точки зрения биологического разнообразия района суши и пресноводного района (т. е. тех, которые вносят значительный вклад в глобальное сохранение биоразнообразия), которые охвачены уполномоченными охраняемыми территориями.</p>\n<p><strong>Понятия:</strong></p>\n<p> Охраняемые территории, как это определено Международным союзом охраны природы (IUCN; Dudley 2008), представляют собой четко определенные географические пространства, признанные, выделенные и управляемые с помощью юридических или других эффективных средств для достижения долгосрочного сохранения природы с соответствующими экосистемными услугами и культурными ценностями. Важно отметить, что в рамках этого определения признается ряд конкретных управленческих ориентиров, охватывающих сохранение, восстановление и рациональное использование:</p>\n<ul>\n  <li>Категория Ia: Полный заповедник </li>\n  <li>Категория Ib: Район дикой природы </li>\n  <li>Категория II: Национальный парк </li>\n  <li>Категория III: Памятник природы или природный объект </li>\n  <li>Категория IV: Управляемая территория для защиты определенных видов или мест обитания </li>\n  <li>Категория V: Защищенный ландшафт / морской пейзаж </li>\n  <li>Категория VI: Защищенная территория с рациональным использованием природных ресурсов </li>\n</ul>\n<p> Статус \"уполномочен\" присваивается охраняемой территории, когда соответствующий орган в соответствии с национальным законодательством или общепринятой практикой (например, посредством исполнительного указа и т.п.) официально подписывает документ о наделении полномочиями. Наделение полномочиями должно быть сделано с целью сохранения биоразнообразия, а не фактической защиты, возникающей из-за угрозы какой-либо другой деятельности (например, военной).</p>\n<p> Участки, вносящие значительный вклад в сохранение биоразнообразия во всем мире, определяются в соответствии с глобальными критериями, изложенными в <em> Глобальном стандарте для определения ключевых территорий сохранения биоразнообразия </em> (МСОП, 2016 г.), применяемом на национальном уровне. Ключевые территории сохранения биоразнообразия включают в себя: (a) Ключевые территории сохранения орнитологического биоразнообразия, то есть участки, вносящие значительный вклад в глобальную устойчивость биоразнообразия, относящиеся к использованию данных по птицам, из которых в общей сложности было идентифицировано более 13000 участков во всех странах мира (BirdLife International 2014, Donald <em> et al. </em> 2018); (b) Участки Альянса за предотвращение полного исчезновения (Рикеттс и др., 2005), то есть участки, на которых фактически обитает вся имеющаяся в наличии популяция по крайней мере какого-либо одного вида, признанного находящимся под угрозой исчезновения или включенного в Красную книгу МСОП видов, находящихся под угрозой исчезновения, из которых 853 участка были определены для 1483 видов млекопитающих, птиц, амфибий, рептилий, пресноводных ракообразных, рифообразующих кораллов, хвойных деревьев, саговников и других таксонов; (c) Ключевые районы сохранения биоразнообразия, определенные в соответствии с более ранней версией критериев ключевых районов сохранения биоразнообразия (Langhammer <em> et al. </em> 2007), включая те, которые определены в Профилях экосистемных горячих точек, разработанных при поддержке Фонда партнерства по критическим экосистемам. Эти три подгруппы переоцениваются с использованием Глобального стандарта, который объединяет эти подходы вместе с другими механизмами для определения важных участков для других видов и экосистем (МСОП 2016).</p>"}}