{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-5-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Сохранение генетических ресурсов растительного и зоологического происхождения для производства продовольствия и ведения сельского хозяйства (ГРПСХ) в среднесрочных или долгосрочных природоохранных объектах (\"ex situ\", в генных банках) представляет собой наиболее надежное средство сохранения генетических ресурсов во всем мире. Хранящиеся на этих объектах ГРПСХ растительного и зоологического происхождения могут быть легко использованы в программах разведения, даже непосредственно на ферме. </p>\n<p> Определение тенденций в сохраняемых материалах \"ex situ\" обеспечивает общую оценку того, в какой степени нам удается поддерживать и / или увеличивать общее генетическое разнообразие, доступное для будущего использования и, таким образом, защищенное от любых безвозвратных утрат генетического разнообразия, которые могут произойти в естественной среде обитания, т. е. \"in situ\" или на ферме. </p>\n<p> Два компонента показателя, ГРПСХ растительного и зоологического происхождения, подсчитываются отдельно.</p>\n<p> <strong> <em> Генетические ресурсы растительного происхождения </em> </strong> </p>\n<p>Компонент растительного происхождения рассчитывается как количество образцов генетических ресурсов растительного происхождения, сохраненных на объектах по сохранению в среднесрочных или долгосрочных условиях, где \"образец\" определяется как отдельный образец семян, посадочного материала или растений, хранящийся в генном банке. Стандарты генного банка для генетических ресурсов растительного происхождения для производства продовольствия и ведения сельского хозяйства (доступны по адресу <a href=\"http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), устанавливают критерий для современных научных и технических передовых методов сохранения генетических ресурсов растительного происхождения и поддерживают ключевые инструменты международной политики по сохранению и использованию генетических ресурсов растительного происхождения. Эти рекомендательные стандарты были одобрены Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства на ее четырнадцатой очередной сессии (<a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a>).</p>\n<p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p>\n<p>Компонент зоологического происхождения рассчитывается как количество местных пород (то есть, о которых сообщается, что они существуют только в одной стране), хранящихся в коллекции генного банка, с сохраненным объемом генетического материала, который необходим для восстановления породы в случае ее исчезновения (дополнительная информация о \"достаточном количестве материала, хранящегося для восстановления породы\", можно найти в Руководстве по криоконсервации генетических ресурсов зоологического происхождения, ФАО, 2012 года, доступном по адресу <a href = \"http://www.fao.org/docrep/016 /i3017e/i3017e00.htm\">http://www.fao.org/docrep/016/i3017e/i3017e00.htm </a>). Руководство было одобрено Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства на ее тринадцатой очередной сессии (<a href=\"http://www.fao.org/docrep/meeting/024/mc192e.pdf\">http://www.fao.org/docrep/meeting/024/mc192e.pdf</a>).</p>\n<h2> Понятия: </h2>\n<p> <strong> <em> Генетические ресурсы растительного происхождения </em> </strong> </p>\n<p> <em> Генетические ресурсы растительного происхождения для производства продовольствия и ведения сельского хозяйства (ГРРПСХ):</em> - любой генетический материал растительного происхождения, имеющий фактическую или потенциальную ценность для производства продовольствия и ведения сельского хозяйства.</p>\n<p> <em> Образец:</em> - образец определяется как экземпляр семян, посадочного материала или растений, представляющий дикую популяцию, местный сорт, линию разведения или улучшенный сорт, который сохраняется в генном банке. Каждый образец должен иметь отличительные черты, но, с точки зрения генетической целостности, быть как можно ближе к первоначально предоставленному образцу. </p>\n<p> <em> Базовая коллекция:</em> Базовая коллекция определяется как набор уникальных образцов, которые должны сохраняться в течение средне- и долгосрочного периода. </p>\n<p> <em> Активная коллекция:</em> Активная коллекция определяется как набор отдельных образцов, который используется для восстановления, размножения, распространения, определения характерных признаков и оценки. Активные коллекции закладываются на короткие или средние сроки хранения и обычно дублируются в базовой коллекции. </p>\n<p> <em> Объекты средне- или долгосрочного сохранения:</em> Биологическое разнообразие часто сохраняется \"ex situ\" за пределами естественной среды обитания в объектах, называемых генными банками. Что касается генетических ресурсов растительного происхождения, генные банки сохраняют базовые коллекции в среднесрочных или долгосрочных условиях хранения в виде семян в холодильных камерах, растения в поле и ткани растений \"in vitro\" и / или в криоконсервированном состоянии. </p>\n<p> <strong> <em> Генетические ресурсы зоологического происхождения</em> </strong> </p>\n<p> <em> Порода: </em> Порода - это либо подвидовая группа домашнего скота с определяемыми и идентифицируемыми внешними характеристиками, которые позволяют отделить ее посредством визуальной оценки от других аналогичным образом определенных групп в пределах того же вида, либо группа, для которой географическое и / или культурное отделение от фенотипически подобные группы привели к принятию его отдельной идентичности. </p>\n<p> <em> Объекты средне- или долгосрочного сохранения:</em> Биологическое разнообразие часто сохраняется \"ex situ\" за пределами естественной среды обитания в объектах, называемых генными банками. В случае разнообразия домашних животных сохранение \"ex situ\" включает в себя как содержание живых животных (\"in vivo\"), так и криоконсервацию. </p>\n<p> <em> Криоконсервация</em> это сбор и глубокое замораживание спермы, яйцеклеток, эмбрионов или тканей растений для потенциального использования в будущем при разведении или регенерации животных. </p>"}