{"status":"success","message":"The INST_MANDATE field for indicator 5-2-1, translated into fr","data":"<p>L’<strong>OMS</strong> est l’autorité directrice et coordinatrice en matière de santé internationale au sein du système des Nations Unies. Elle aide les pays à coordonner les efforts de plusieurs secteurs du gouvernement et de leurs partenaires pour atteindre leurs objectifs en matière de santé et soutenir leurs politiques et stratégies nationales en matière de santé, notamment en élaborant des normes et des standards et en renforçant la collecte, l’établissement de rapports et l’utilisation des données. L’organisation produit des estimations et des statistiques pour un large éventail de maladies et de problèmes de santé, y compris dans son rapport annuel sur les statistiques sanitaires mondiales. Elle dirige les travaux sur la mesure de la violence à l’égard des femmes depuis 1998, a développé et testé de nouveaux instruments pour mesurer la violence à l’égard des femmes de manière interculturelle, ainsi que des normes éthiques et de sécurité pour la recherche sur la violence à l’égard des femmes.</p>\n<p>En 2016, les États membres de l’OMS ont approuvé le <em>Plan d’action mondial sur le renforcement du rôle du système de santé dans la lutte contre la violence, en particulier à l’égard des femmes et des filles, et des enfants</em> (Résolution 69.5 de l’Assemblée mondiale de l’Union mondiale) L’amélioration de la collecte et de l’utilisation des données était l’une de ses quatre orientations stratégiques et comprenait : a) l’élaboration et la diffusion d’indicateurs et d’outils de mesure harmonisés pour aider les États membres à recueillir des informations normalisées sur la violence à l'égard des femmes et des filles (VEFF); b) aider les États membres à mettre en œuvre des enquêtes démographiques sur la violence à l’égard des personnes; c) renforcer les capacités de collecte, d’analyse et d’utilisation des données; d) mettre à jour régulièrement les estimations de la prévalence de la VEF. </p>\n<p>L’<strong>UNICEF</strong> est responsable du suivi mondial et de l’établissement de rapports sur le bien-être des enfants. Il fournit une assistance technique et financière aux États membres pour les aider à recueillir des données de qualité sur la violence à l’égard des enfants, notamment dans le cadre du programme d’enquête auprès des ménages MICS soutenu par l’UNICEF. L’UNICEF élabore des normes, des outils et des lignes directrices pour la collecte de données. En outre, il compile des statistiques sur la violence dans le but de rendre publics des ensembles de données comparables à l’échelle internationale, et il analyse ces données qui sont incluses dans les publications pertinentes, y compris dans sa publication phare, <em>La Situation des enfants dans le monde</em>.</p>\n<p><strong>ONU Femmes</strong> s’est engagée, par le biais de son triple mandat d’appui normatif, de coordination des Nations Unies et d’activités opérationnelles, à travailler aux niveaux mondial, régional et national pour aider les États membres à combler les lacunes critiques dans la production et l’utilisation de données, de statistiques, de données probantes et d’analyses sur l’égalité des sexes dans des domaines cruciaux. L'organisation aide les États membres à établir des normes qui incluent des normes mondiales. Elle mène des recherches, compile et fournit des preuves, y compris les bonnes pratiques et les leçons apprises, pour éclairer les débats et les décisions intergouvernementaux; qui aident à concevoir des politiques spécifiques et des plans de développement aux niveaux régional, national et local dans le cadre de ses activités opérationnelles. Elle aide également à mettre en œuvre les normes et standards par le biais de ses programmes nationaux. En outre, ONU Femmes dirige et <a href=\"https://www.unwomen.org/fr/how-we-work/un-system-coordination\"><u>coordonne</u></a> le travail du système des Nations Unies en faveur de l’égalité des sexes et de l’autonomisation des femmes. </p>\n<p>La <strong>Division de la statistique du Département des affaires économiques et sociales (DSNU)</strong> aide les États membres à mettre en place des systèmes statistiques nationaux solides, qui comprennent des infrastructures institutionnelles solides, des activités systématiques de collecte de données, la compilation de statistiques macroéconomiques, sociales et environnementales agrégées conformément aux normes mondiales et un système de diffusion des données multicanal. Dans le domaine des travaux méthodologiques, la Division élabore des normes et méthodes statistiques internationales essentielles à l’élaboration de statistiques fiables et comparables et des directives méthodologiques pour la collecte, le traitement, l’analyse et la diffusion des données. La Division jouit d’une reconnaissance sans précédent dans le domaine des statistiques ventilées par sexe. Au cours des 4 dernières décennies, elle a soutenu les pays dans leurs efforts pour produire et utiliser des données de haute qualité et en temps opportun sur l’égalité des sexes afin d’améliorer l’élaboration de politiques fondées sur des données probantes; a élaboré et promu des normes et des lignes directrices méthodologiques traitant des questions émergentes qui tiennent compte de l’égalité des sexes; a produit le rapport « World's Women » tous les 5 ans; et a compilé des statistiques ventilées par sexe et facilité l’accès aux données. (<a href=\"https://unstats.un.org/unsd/demographic-social/gender/\">(en anglais) https://unstats.un.org/unsd/demographic-social/gender/</a>). </p>\n<p>L'<strong>ONUDC</strong>, en tant que gardien des règles et normes des Nations Unies en matière de prévention du crime et de justice pénale, aide les États membres à réformer leurs systèmes de justice pénale afin d’être efficaces, justes et humains pour l’ensemble de la population, y compris les femmes et les filles. L’ONUDC développe des outils techniques pour aider les États membres à mettre en œuvre les règles et normes des Nations Unies et soutient les États membres en fournissant une assistance technique en matière de prévention du crime et de réforme de la justice pénale. Il le fait par le biais de plusieurs programmes mondiaux et par l’intermédiaire du réseau de bureaux de terrain de l’ONUDC. </p>\n<p>Le <strong>FNUAP</strong> est l'agence des Nations Unies pour la santé sexuelle et reproductive. Notre mission est d'offrir un monde où chaque grossesse est désirée, chaque accouchement est sûr et chaque jeune s'épanouit. L'agence recueille et facilite la collecte des données démographiques les plus précises qui soient afin de donner aux pays les moyens de prendre des décisions éclairées sur des questions cruciales de développement et d'intervention humanitaire. Sa stratégie en matière de données démographiques s'attaque aux lacunes de longue date en matière de données démographiques et de capacités humaines connexes. La stratégie vise à étendre la portée et la qualité des données de recensement et d'enregistrement modernes, à accroître l'utilisation de données démographiques géoréférencées pour accélérer les progrès vers les ODD et à faire progresser les objectifs du mandat du FNUAP. L'agence fournit un soutien technique en matière de recensement à plus de 125 pays, grâce à des partenariats solides avec les gouvernements, les équipes nationales de l'ONU, le US Census Bureau, et les secteurs de la population et des données dans le monde entier. Les données de recensement fournissent les dénominateurs pour le calcul de nombreux objectifs de développement durable (ODD) et une base pour les pondérations lors du calcul des agrégats régionaux et mondiaux de divers indicateurs, y compris ceux des ODD. </p>"}