{"status":"success","message":"The STAT_CONC_DEF field for indicator 8-8-1, translated into en","data":"<p><strong>Definition:</strong> </p>\n<p>This indicator provides information on the number of fatal and non-fatal occupational injuries per 100,000 workers in the reference group during the reference period. It is a measure of the personal likelihood or risk of having a fatal or a non-fatal occupational injury for each worker in the reference group. </p>\n<p> </p>\n<p>The number of occupational injuries expressed per a given number of workers in the reference group is also known as the incidence rate of occupational injuries </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p>Definitions of the main concepts presented below are derived from the Resolution concerning statistics of occupational injuries (resulting from occupational accidents), adopted by the 16th ICLS in 1998 </p>\n<p>(<a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-byinternational-conferences-of-labour-statisticians/WCMS_087528/lang--en/index.htm\" target=\"_blank\"><u>http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-byinternational-conferences-of-labour-statisticians/WCMS_087528/lang--en/index.htm</u></a>). </p>\n<p> </p>\n<p>Occupational accident: an unexpected and unplanned occurrence, including acts of violence, arising out of or in connection with work which results in one or more workers incurring a personal injury, disease or death. Occupational accidents are to be considered travel, transport or road traffic accidents in which workers are injured and which arise out of or in the course of work; that is, while engaged in an economic activity, or at work, or carrying out the business of the employer. </p>\n<p> </p>\n<p>Occupational injury: any personal injury, disease or death resulting from an occupational accident. An occupational injury is different from an occupational disease, which comes as a result of an exposure over a period of time to risk factors linked to the work activity. Diseases are included only in cases where the disease arose as a direct result of an accident. An occupational injury can be fatal or non-fatal (and non-fatal injuries could entail the loss of work days). </p>\n<p> </p>\n<p>Fatal occupational injury: an occupational injury leading to death within one year of the day of the occupational accident. </p>\n<p> </p>\n<p>Case of occupational injury: the case of one worker incurring one or more occupational injuries as a result of one occupational accident. </p>\n<p> </p>\n<p>Workers in the reference group: workers in the reference group refer to the average number of workers in the particular group under consideration and who are covered by the source of the statistics on occupational injuries (for example, those of a specific sex or in a specific economic activity, occupation, region, age group, or any combination of these, or those covered by a particular insurance scheme, accident notification systems, or household or establishment survey). </p>"}