{"status":"success","message":"The COMPARABILITY field for indicator 6-5-2, translated into es","data":"<h2>Fuentes de discrepancias:</h2>\n<p>Dado que el cálculo del indicador se basa en la información espacial (&#x201C;área de la cuenca transfronteriza&#x201D;) y la operatividad de los acuerdos como los dos componentes básicos, pueden surgir diferencias en el cálculo de cada uno de estos componentes individualmente.</p>\n<p>En cuanto a ambos componentes, los Estados miembros disponen de la información más actualizada, que puede completarse con los datos de diversos proyectos e inventarios internacionales que contribuyen también a establecer una línea de base a nivel mundial.</p>\n<p>La diferencia en el valor de la zona de la cuenca transfronteriza puede surgir de una delimitación diferente de las masas de agua transfronterizas, especialmente de los acuíferos, o incluso de la consideración de su naturaleza transfronteriza, ya que su identificación y delimitación pueden basarse en diferentes estudios hidrogeológicos y pueden actualizarse, lo que no se refleja necesariamente en la base de datos internacional.</p>\n<p>La diferencia en la consideración de la operatividad de los arreglos puede surgir por no identificar los mismos arreglos o por considerar de manera diferente los cuatro criterios que sirven de base para la clasificación de la operatividad:</p>\n<ul>\n<li>existencia de un órgano común, mecanismo común o comisión de cooperación transfronteriza </li>\n<li>regularidad de la comunicación formal en forma de reuniones </li>\n<li>existencia de plan(es) conjunto(s) o coordinado(s) de gestión del agua, o de objetivos conjuntos </li>\n<li>intercambio regular de información y datos </li>\n</ul>\n<p>Una interpretación diferente en el objeto de la solicitud (sólo aguas superficiales o tanto aguas superficiales como subterráneas) puede constituir otra razón.</p>\n<p>Se espera que la recopilación de las aportaciones de los países a través de los mecanismos de validación, especialmente la presentación de informes en el marco del Convenio sobre el Agua, mejore la coherencia y la precisión de la información en todos los países a medida que avanza el seguimiento.</p>"}