{"status":"success","message":"The COMPARABILITY field for indicator 6-5-2, translated into ru","data":"<h2> Источники расхождений: </h2>\n<p> Поскольку расчет показателя основан на пространственной информации (\"площадь трансграничного бассейна\") и механизме договоренностей в качестве двух основных компонентов, то могут возникнуть отличия вследствие применения различных методов вычисления каждого из этих компонентов по отдельности. < / p>\n<p> Что касается обоих компонентов, то государства-члены располагают самой последней информацией, которая может быть дополнена данными из различных международных проектов и инвентаризаций, которые также способствуют установлению базовых показателей в глобальном масштабе. </p>\n<p> Разница в величине площади трансграничного бассейна может возникать из-за различного оконтуривания трансграничных водных объектов, особенно водоносных горизонтов, или даже из-за их трансграничного характера, поскольку их идентификация и оконтуривание могут быть основаны на различных гидрогеологических исследованиях и могут быть обновлены, что не обязательно отражается в международной базе данных. </p>\n<p> Различие в рассмотрении механизма соглашений может возникнуть из-за того, что не сравниваются одни и те же соглашения или рассматриваются по-разному четыре критерия, которые служат основой для классификации механизма: </p>\n<ul>\n  <li> Существует совместный орган, совместный механизм или комиссия для трансграничного сотрудничества </li>\n  <li> Осуществляется регулярная официальная связь в форме встреч </li>\n  <li> Существует совместный или скоординированный план (-ы) управления водными ресурсами, или были определены совместные цели </li>\n  <li> Существует регулярный обмен данными и информацией </li>\n</ul>\n<<p> Другая причина может быть в отличающемся толковании объекта применения (только поверхностные воды или как поверхностные, так и подземные воды). </p>\n<p> Ожидается, что сбор информации от стран с помощью механизмов валидации, в частности отчетности в рамках Конвенции по трансграничным водам, повысит согласованность и точность информации по странам по мере совершенствования методов контроля.</p>"}