{"status":"success","message":"The STAT_CONC_DEF field for indicator 17-19-2b, translated into es","data":"<h1> Conceptos y definiciones </h1>\n<h2> Definición: </h2>\n<p> Esta información solo se refiere a 17.19.2 (b): Proporción de países que han logrado registrar el 100 por ciento de los nacimientos y el 80 por ciento de las defunciones </p>\n<p> Según los Principios y Recomendaciones para un Sistema de Estadísticas Vitales, revisión 3 (<a href=\"https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf\"> https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf </a>), un registro civil completo se define como: &#x201C; El registro en el sistema de registro civil de cada evento vital que haya ocurrido a los miembros de la población de un país (o área) en particular, dentro de un período determinado, como resultado del cual cada uno de estos acontecimientos tiene un registro vital y el sistema ha alcanzado una cobertura del 100%. &#x201D; </p>\n<p> En un país o zona determinados, el nivel de exhaustividad del registro de nacimientos puede ser diferente del nivel de exhaustividad del registro de defunciones. </p>\n<p> Existen varios métodos para evaluar la exhaustividad de los sistemas de registro de nacimientos o defunciones. Una descripción detallada de estos métodos está disponible en Principios y recomendaciones para un Sistema de Estadísticas Vitales, revisión 3. La evaluación y el seguimiento de la calidad y la integridad de los sistemas de registro de nacimientos y defunciones se tratan en la tercera parte, subcapítulos: D. Métodos de evaluación de la calidad; E. Evaluación directa versus indirecta, y F. Elección de métodos apropiados para evaluar la exhaustividad y precisión cualitativa de los registros y las estadísticas vitales basadas en registros (párrafos 579 a 622). </p>\n<p> El indicador 17.19.2 (b) tiene dos partes; el primero sobre el registro de nacimientos y el segundo sobre el registro de defunciones de cada país o zona. </p>"}