{"status":"success","message":"The STAT_CONC_DEF field for indicator 17-19-2b, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Эта информация относится только к 17.19.2 (b): Доля стран, которые достигли цели регистрации рождений в 100 процентах случаев и регистрации смертей в 80 процентах случаев </p>\n<p> Согласно Принципам и рекомендациям для системы статистического учета естественного движения населения, редакция 3 (<a ref=\"https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf\">https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf</a>), полная регистрация актов гражданского состояния определяется как: &#x201C; Регистрация по линии системы гражданской регистрации каждого события естественного движения населения, которое происходит в отношении жителей той или иной конкретной страны (или территории) в течение определенного периода, в результате чего для каждого из них имеется запись регистрации события естественного движения населения. В таком случае в системе достигается стопроцентный охват. &#x201D;</p>\n<p> В данной стране или территории уровень полноты регистрации рождений может отличаться от уровня полноты регистрации смертей. </p>\n<p>Существует несколько методов оценки полноты систем регистрации рождений или смертей. Подробная информация об этих методах содержится в Принципах и рекомендациях для системы статистического учета естественного движения населения, редакция 3. Оценка и мониторинг качества и полноты систем регистрации рождений и смертей рассматриваются в третьей части, подразделах: D. Методы обеспечения качества; E. Сравнительная характеристика прямых и косвенных методов оценки и F. Выбор соответствующего метода оценки полноты и качественной точности регистрации и статистических данных о естественном движении населения, основанных на регистрации (параграфы 579–622). </p>\n<p> Показатель 17.19.2 (b) состоит из двух частей; первая касается регистрации рождений, а вторая - регистрации смертей в каждой отдельной стране или территории. </p>"}