{"status":"success","message":"The DATA_COMP field for indicator 1-2-1, translated into ru","data":"# Методология\n\n## Метод Вычисления\n\nФормула для расчета удельный вес от общего, городского и сельского населения, живущего ниже национальной черты бедности, или индекс численности персонала, выглядит следующим образом:\n\n<math>\n  <munder>\n    <mrow>\n      <msub>\n        <mi>P</mi>\n        <mn>0</mn>\n      </msub>\n      <mo>=</mo>\n      <mfrac>\n        <mn>1</mn>\n        <mi>N</mi>\n      </mfrac>\n      <munderover>\n        <mo>∑</mo>\n        <mi>i</mi>\n        <mi>N</mi>\n      </munderover>\n      <mi>I</mi>\n      <mo>(</mo>\n      <msub>\n        <mi>y</mi>\n        <mi>i</mi>\n      </msub>\n      <mo>&lt;</mo>\n      <mi>z</mi>\n      <mo>)</mo>\n      <mo>=</mo>\n      <mfrac>\n        <msub>\n          <mi>N</mi>\n          <mi>p</mi>\n        </msub>\n        <mi>N</mi>\n      </mfrac>\n    </mrow>\n    <mrow>\n      <mo>=</mo>\n      <mn>1</mn>\n    </mrow>\n  </munder>\n</math>\n\nГде *I*(.) - функция показателя, который принимает значение 1, если выражение в скобках верно, и 0 в противном случае. Если индивидуальное потребление или доход *y*<sub>i</sub> меньше, чем национальный уровень бедности *z* (например, в абсолютном выражении уровнем может быть цена потребления пачке или в относительном выражении процент распределения доходов), то *i*(.) равна 1 и индивид считается бедным. *N*<sub>Р</sub> является общим, городским и сельским количеством бедных. *N* - общее, городское или сельское население.\n\nДанные о потреблении или доходе получаются из репрезентативных обследований домашних хозяйств, которые содержат подробные ответы на вопросы, касающиеся привычных расходов и источников доходов. Потребление, включая потребление продукции собственного производства, или доход рассчитывается для всего домохозяйства. В некоторых случаях, “эффективный” размер домохозяйства рассчитывается исходя из фактического размера домохозяйства, чтобы отразить предполагаемую эффективность в потреблении; корректировки могут быть сделаны с учетом количества детей в домохозяйстве. Количество людей в этих домохозяйствах агрегируется, чтобы оценить количество бедных людей.\n\nНациональные уровни бедности используют конкретные страновые уровни бедности, отражающие экономическую и социальную ситуации в стране. В некоторых случаях, национальный уровень бедности корректируется для различных областей страны ( как городских, так и сельских), с учетом разницы в ценах и доступности товаров и услуг. Обычно уровень бедности находится выше черты бедности в сельской местности; отражая сравнительно высокую стоимостью жизни в городских районах."}