{"status":"success","message":"The COVERAGE field for indicator 6-2-1a, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>As of 1 July 2020, national estimates could be produced for 120 countries, areas, and territories, including 115 UN member states, and covering 81% of the global population. Estimates were available for rural areas in countries representing 73% of the global rural population, and for urban areas in countries representing 75% of the global urban population.</p>\n<p><strong>Time series:</strong></p>\n<p>Time series data are available for the basic sanitation level of service since 2000. These serve as the foundation for the safely managed sanitation service indicator. Some elements of safe management (e.g. wastewater treatment) were not collected during the MDG period (from 2000 to 2015) and for some countries and regions trend analysis is not possible for all years from 2000 to 2020. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>Disaggregation by geographic location (urban/rural, sub-national regions, etc.) and by socioeconomic characteristics (wealth, education, ethnicity, etc.) is possible in a growing number of countries. Sanitation services are disaggregated by service level (i.e. no services/open defecation, unimproved, limited, basic, and safely managed services). Disaggregated data are more widely available for basic and lower levels of service than for safely managed services.</p>\n<p>Disaggregation by individual characteristics (age, sex, disability, etc.) may also be made where data permit. Many of the datasets used for producing estimates are household surveys and censuses which collect information on sanitation at the household level. Such data cannot be disaggregated to provide information on intra-household variability, e.g. differential use of services by gender, age, or disability. The JMP seeks to highlight individual datasets which do allow assessment of intra-household variability, but these are not numerous enough to integrate into the main indicators estimated in JMP reports.</p>","es":"","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p>Au 1er juillet 2020, des estimations nationales pouvaient être produites pour 120 pays, zones et territoires, dont 115 États membres de l’ONU, et couvrant 81% de la population mondiale. Des estimations étaient disponibles pour les zones rurales dans les pays représentant 73 % de la population rurale mondiale, et pour les zones urbaines dans les pays représentant 75 % de la population urbaine mondiale. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Des données chronologiques sont disponibles pour le niveau de service d’assainissement de base depuis 2000. Celles-ci servent de base à l’indicateur de service d’assainissement géré en toute sécurité. Certains éléments de la gestion sécuritaire (p. ex., le traitement des eaux usées) n’ont pas été recueillis pendant la période des OMD (de 2000 à 2015) et, pour certains pays et régions, l’analyse des tendances n’est pas possible pour toutes les années de 2000 à 2020. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>La désagrégation par situation géographique (urbaine/rurale, régions infranationales, etc.) et par caractéristiques socioéconomiques (richesse, éducation, ethnicité, etc.) est possible dans un nombre croissant de pays. Les services d’assainissement sont ventilés par niveau de service (c.-à-d. pas de services/défécation à l’air libre, services non améliorés, limités, de base et gérés en toute sécurité). Les données désagrégées sont plus largement disponibles pour les niveaux de service de base et inférieurs que pour les services gérés en toute sécurité. </p>\n<p>La désagrégation par caractéristiques individuelles (âge, sexe, handicap, etc.) peut également être effectuée lorsque les données le permettent. Bon nombre des ensembles de données utilisés pour produire des estimations sont des enquêtes auprès des ménages et des recensements qui recueillent des informations sur l’assainissement au niveau des ménages. Ces données ne peuvent pas être ventilées pour fournir des informations sur la variabilité intra-ménage, par exemple l’utilisation différentielle des services selon le sexe, l’âge ou le handicap. Le JMP cherche à mettre en évidence des ensembles de données individuelles qui permettent d’évaluer la variabilité intra-ménage, mais ceux-ci ne sont pas assez nombreux pour être intégrés dans les principaux indicateurs estimés dans les rapports du JMP. </p>","pt":"","ru":""}}