{"status":"success","message":"The DATA_COMP field for indicator 6-2-1a, translated into all languages","data":{"ar":"","en":"<p>The production of estimates follows a consistent series of steps, which are explained in this and following sections: </p>\n<p>1. Identification of appropriate national datasets </p>\n<p>2. Extraction of data from national datasets into harmonized tables of data inputs </p>\n<p>3. Use of the data inputs to model country estimates </p>\n<p>4. Consultation with countries to review the estimates </p>\n<p>5. Aggregation of country estimates to create regional and global estimates</p>\n<p>The JMP compiles national data on sanitation from a wide range of different data sources. Household surveys and censuses provide data on use of types of basic sanitation facilities, while information on emptying and disposal of waste from on-site facilities and the treatment of wastewater from sewer connections are increasingly available through a combination of household surveys and administrative sources including regulators.</p>\n<p> </p>\n<p>The JMP uses original microdata to produce its own tabulations by using populations weights (or household weights multiplied by de jure household size), where possible. However, in many cases microdata are not readily accessible so relevant data are transcribed from reports available in various formats (PDFs, Word files, Excel spreadsheets, etc...) if data are tabulated for the proportion of the population, or household/dwelling. National data from each country, area, or territory are recorded in the JMP country files, with water, sanitation, and hygiene data recorded on separate sheets. Country files can be downloaded from the JMP website: <a href=\"https://washdata.org/data/downloads\">https://washdata.org/data/downloads</a>.</p>\n<p>The percentage of the population using safely managed sanitation services is calculated by combining data on the proportion of the population using different types of basic sanitation facilities with estimates of the proportion of faecal waste which is safely disposed in situ or treated off-site. </p>\n<p>The JMP estimates the proportion of population using improved sanitation by fitting a linear regression model to all available and validated data points within the reference period, starting from the year 2000. </p>\n<p>In some countries data on the proportion of the population connected to sewer networks or septic tanks are only available at the national level while data on the population using improved sanitation is available at rural and urban areas. In these cases a weighted average is used for the national estimate of improved (not shared) sanitation and this is split into sewer, septic and improved latrines and other. When data are available for rural and urban areas, national estimates are generated as weighted averages of the separate estimates for those areas, using population data from the most recent report of the United Nations Population Division.</p>\n<p> </p>\n<p>For more details on JMP rules and methods on how data on the type of sanitation facility used and the disposal and treatment of excreta are combined to compute the safely managed sanitation services indicator, please refer to recent JMP progress reports and &#x201C;JMP Methodology: 2017 update and SDG baselines&#x201D;: <a href=\"https://washdata.org/report/jmp-methodology-2017-update\">https://washdata.org/report/jmp-methodology-2017-update</a></p>","es":"","fr":"<p>La production d’estimations suit une série cohérente d’étapes, qui sont expliquées dans cette section et dans les sections suivantes : </p>\n<p>1. Identification des ensembles de données nationales appropriés </p>\n<p>2. Extraction des données des ensembles de données nationales dans des tableaux harmonisés d’entrées de données </p>\n<p>3. Utilisation des données saisies pour modéliser les estimations par pays </p>\n<p>4. Consultation des pays pour l’examen des estimations </p>\n<p>5. Agrégation des estimations par pays pour créer des estimations régionales et mondiales</p>\n<p>Le JMP compile des données nationales sur l’assainissement à partir d’un large éventail de sources de données différentes. Les enquêtes auprès des ménages et les recensements fournissent des données sur l'utilisation des types d'installations d'assainissement de base, tandis que les informations sur la vidange et l'élimination des déchets des installations sur site et le traitement des eaux usées provenant des raccordements aux égouts sont de plus en plus disponibles grâce à une combinaison d'enquêtes auprès des ménages et de sources administratives, y compris les régulateurs. </p>\n<p> </p>\n<p>Le JMP utilise des microdonnées originales pour produire ses propres tableaux en utilisant les pondérations des populations (ou les pondérations des ménages multipliées par la taille des ménages de jure), dans la mesure du possible. Cependant, dans de nombreux cas, les microdonnées ne sont pas facilement accessibles, de sorte que les données pertinentes sont transcrites à partir de rapports disponibles dans divers formats (PDF, fichiers Word, feuilles de calcul Excel, etc.) si les données sont compilées pour la proportion de la population, ou ménage/logement. Les données nationales de chaque pays, zone ou territoire sont enregistrées dans les fichiers de pays du JMP, avec des données sur l’eau, l’assainissement et l’hygiène enregistrées sur des feuilles séparées. Les fichiers de pays peuvent être téléchargés à partir du site Web (en anglais) de JMP : <a href=\"https://washdata.org/data/downloads\"></a>https://washdata.org/data/downloads</p>\n<p>Le pourcentage de la population utilisant des services d'assainissement gérés de manière sécuritaire est calculé en combinant les données sur la proportion de la population utilisant différents types d'installations sanitaires de base avec des estimations de la proportion de déchets fécaux qui sont éliminés de manière sécuritaire sur site (in situ) ou traités hors site. </p>\n<p>Le JMP estime la proportion de la population utilisant un assainissement amélioré en ajustant un modèle de régression linéaire à tous les points de données disponibles et validés dans la période de référence, à partir de l'année 2000. </p>\n<p>Dans certains pays, les données sur la proportion de la population raccordée à des réseaux d'égouts ou à des fosses septiques ne sont disponibles qu'au niveau national alors que les données sur la population utilisant un assainissement amélioré sont disponibles dans les zones rurales et urbaines. Dans ces cas, une moyenne pondérée est utilisée pour l'estimation nationale de l'assainissement amélioré (non partagé) et celle-ci est divisée en égouts, fosses septiques, latrines améliorées et autres. Lorsque des données sont disponibles pour les zones rurales et urbaines, les estimations nationales sont produites sous forme de moyennes pondérées des estimations distinctes pour les zones urbaines et rurales, en utilisant les données démographiques du rapport le plus récent de la Division de la population des Nations Unies. </p>\n<p> </p>\n<p>Pour plus de détails sur les règles et méthodes du JMP concernant la manière dont les données sur le type d'installation d'assainissement utilisé et sur l'évacuation et le traitement des excréments sont combinées pour calculer l'indicateur de services d'assainissement gérés en toute sécurité, veuillez consulter les récents rapports d’avancement du JMP et le document (en anglais) « JMP Methodology: 2017 update and SDG baselines » à l'adresse : <a href=\"https://washdata.org/report/jmp-methodology-2017-update\">https://washdata.org/report/jmp-methodology-2017-update</a>.</p>","pt":"","ru":""}}