{"status":"success","message":"The REC_USE_LIM field for indicator 6-2-1a, translated into all languages","data":{"ar":"","en":"<p>Data on emptying and disposal of waste from on-site containers and the treatment of wastewater from sewer connections are increasingly available through a combination of household surveys and administrative sources including regulators, but definitions have yet to be fully standardized. </p>\n<p>The information available about wastewater transported to treatment may not always provide a complete picture. Not all excreta from toilet facilities conveyed in sewers (sewage) or emptied from pit latrines and septic tanks (faecal sludge) reaches a treatment plant. For instance, a portion may leak from the sewer itself or, due to broken pumping installations, be discharged directly to the environment. Similarly, a portion of the faecal sludge emptied from containers may be discharged into open drains, to open ground or water bodies, rather than being transported to a treatment plant. And finally, even once the excreta reaches a treatment plant a portion may remain untreated due to dysfunctional treatment equipment or inadequate treatment capacity, and be discharged to the environment. Data on the proportion of sewage and faecal sludge which is lost in transportation are rare. </p>","es":"","fr":"<p>Les données sur la vidange et l’élimination des déchets des conteneurs sur place et le traitement des eaux usées provenant des raccordements aux égouts sont de plus en plus disponibles grâce à une combinaison d’enquêtes auprès des ménages et de sources administratives, y compris les organismes de réglementation, mais les définitions n’ont pas encore été entièrement normalisées. </p>\n<p>Les informations disponibles sur les eaux usées transportées vers le traitement ne fournissent pas toujours une image complète. Tous les excréments des toilettes acheminés dans les égouts (eaux usées) ou vidés des latrines à fosse et des fosses septiques (boues fécales) n’atteignent pas une station d’épuration. Par exemple, une partie peut fuir de l’égout lui-même ou, en raison d’installations de pompage cassées, être rejetée directement dans l’environnement. De même, une partie des boues fécales vidées des conteneurs peut être rejetée dans des drains ouverts, dans des terrains ouverts ou des plans d’eau, plutôt que d’être transportée vers une usine de traitement. Enfin, même une fois que les excréments atteignent une station d’épuration, une partie peut ne pas être traitée en raison d’un équipement de traitement dysfonctionnel ou d’une capacité de traitement inadéquate, et être rejetée dans l’environnement. Les données sur la proportion de boues d’épuration et de matières fécales perdues dans les transports sont rares. </p>","pt":"","ru":""}}