{"status":"success","message":"The SOURCE_TYPE field for indicator 6-2-1a, translated into all languages","data":{"ar":"","en":"<p>Data sources included in the JMP database are: </p>\n<ul>\n  <li>Censuses, which in principle collect basic data from all people living within a country and led by national statistical offices. </li>\n  <li>Household surveys, which collect data from a subset of households. These may target national, rural, or urban populations, or more limited project or sub-national areas. An appropriate sample design is necessary for survey results to be representative, and surveys are often led by or reviewed and approved by national statistical organizations. </li>\n  <li>Administrative data, which may consist of information collected by government or non-government entities involved in the delivery or oversight of services. Examples include water and sanitation inventories and databases, and reports of regulators. </li>\n  <li>Other datasets may be available such as compilations by international or regional initiatives (e.g. Eurostat), studies conducted by research institutes, or technical advice received during country consultations.</li>\n</ul>\n<p>Access to water, sanitation and hygiene are considered core socio-economic and health indicators, as well as key determinants of child survival, maternal, and children&#x2019;s health, family wellbeing, and economic productivity. Drinking water and sanitation facilities are also used in constructing wealth quintiles used by many integrated household surveys to analyse inequalities between rich and poor. Access to drinking water, sanitation and hygiene is therefore are core indicators for many household surveys and censuses. In high-income countries where household surveys or censuses do not collect detailed information on types of facilities used by households, the JMP relies on administrative records.</p>\n<p>The information about the type of sanitation facilities and whether they are shared or not by other households are mostly collected through censuses and household surveys. Data on containment, emptying, transport, treatment, and reuse or final disposal of excreta may come either from population-based data sources (household surveys and censuses), or from administrative records (e.g. data from ministries, regulators). Data on off-site treatment of excreta and wastewater cannot be collected through household surveys. Data on management of wastewater in sewered systems are normally available from administrative sources such as utilities and regulators. In contrast, some data on management of on-site sanitation systems may come from households (e.g. reported emptying of septic tanks and latrine pits) while some may come from service providers (desludging companies, treatment plant operators). Frequently data are available from one but not the other of these types of sources. If data are available for the sanitation type which is used by the majority of the population (the &#x2018;dominant sanitation type&#x2019;), then an assumption is applied to the non-dominant sanitation type in order to make an estimate for safely managed sanitation services.</p>\n<p>Some datasets available to the JMP are not representative of national, rural or urban populations, or may be representative of only a subset of these populations (e.g. the population using sewer connections). The JMP enters datasets into the global database when they represent at least 20% of the national, urban or rural populations. However, datasets representing less than 80% of the relevant population, or which are considered unreliable or inconsistent with other datasets covering similar populations, are not used in the production of estimates (see section 2.6, Data Acceptance in JMP Methodology: 2017 update and SDG baselines). </p>\n<p>In some cases, a dataset can be used for one or more but not all indicators, because of variable data availability and quality. For example, a household survey might yield reliable data on &#x201C;improved sanitation&#x201D; but unreliable data distinguishing sewer connections from on-site sanitation systems, because of ambiguous question wording or inadequate training of survey teams.</p>\n<p>The population data used by JMP, including the proportion of the population living in urban and rural areas, are those established by the UN Population Division (UN DESA World Population Prospects: <a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a>).</p>","es":"","fr":"","pt":"","ru":""}}