{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-2-1a, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The proportion of the population using safely managed sanitation services is defined as the proportion of the population using an improved sanitation facility which is not shared with other households and where excreta are safely disposed of in situ or removed and treated off-site. &#x2018;Improved&#x2019; sanitation facilities are those designed to hygienically separate human excreta from human contact. These include wet sanitation technologies such as flush and pour flush toilets connected to sewers, septic tanks or pit latrines, and dry sanitation technologies such as dry pit latrines with slabs, ventilated improved pit latrines and composting toilets.</p>\n<p><strong>Concepts:</strong></p>\n<p>An &#x2018;improved sanitation facility&#x2019; is defined as one designed to hygienically separate human excreta from human contact. Improved sanitation facilities include wet sanitation technologies such as flush or pour flush toilets connected to sewer systems, septic tanks or pit latrines; and dry sanitation technologies such as dry pit latrines with slabs (constructed from materials that are durable and easy to clean), ventilated improved pit (VIP) latrines, pit latrines with a slab, composting toilets and container based sanitation. If a household uses a flush or pour flush toilet but does not know where it is flushed to, the sanitation facility is considered to be improved since the household may not be aware about whether it flushes to a sewer, septic tank or pit latrine. </p>\n<p>&#x2018;Unimproved sanitation facilities&#x2019; include flush or pour flush toilets connected to open drains; pit latrines without slabs; open pits; buckets, pans, &#x2018;trays&#x2019; or other unsealed containers; hanging toilets/latrines; defecation in the bush or field or ditch and defecation into surface water (drainage channels, beaches, rivers, streams or the sea). If a household uses a flush or pour flush toilet and survey respondents report that it is not flushed to sewer systems, septic tanks or pit latrines but elsewhere, the sanitation facility is considered to be unimproved. </p>\n<p>Improved sanitation refers only to the type of facility used, irrespective of whether the facilities are shared. Public toilets, as well as privately owned sanitation facilities which are shared by two or more families, are classified as &#x2018;shared facilities&#x2019;. Use of improved sanitation facilities which are not shared is defined as a &#x2018;basic sanitation service&#x2019;, while use of improved sanitation facilities which are shared is defined as a &#x2018;limited sanitation service&#x2019;. &#x2018;Basic sanitation services&#x2019; may also be counted as &#x2018;safely managed sanitation services&#x2019;, but additional information is required about the management of excreta.</p>\n<p>For monitoring of safely managed sanitation services, excreta from different types of sanitation facilities are tracked through stages of the &#x2018;sanitation management chain&#x2019;: containment, emptying, transport, treatment, and reuse or final disposal. These stages are followed separately for excreta flushed into sewer networks, and for excreta stored in on-site containers such as septic tanks and pit latrines.</p>\n<p>Excreta from on-site storage containers (pit latrines and septic tanks) can be treated and disposed of off-site, when faecal sludge is emptied from containers and delivered to treatment plants designed to receive faecal sludge. Excreta flushed into sewer networks can also be treated off-site, if the excreta reaches treatment plants and receives a minimum level of treatment. </p>\n<p>For the purposes of SDG monitoring, treatment of wastewater and faecal sludge is assessed based on the treatment plant design technology, using categories defined by the System of Environmental-Economic Accounting (SEEA) and the International Recommendations for Water Statistics and following a laddered approach (primary, secondary and tertiary treatment). Wastewater and faecal sludge receiving secondary or higher levels of treatment are considered &#x2018;safely managed&#x2019;. Primary treatment is not considered safely managed, unless the effluent is discharged in a way that precludes further human contact (e.g. through a long ocean outfall). If data are available for conventional classes (primary, secondary, tertiary, advanced) as well as for ambiguous categories (e.g. &#x201C;other&#x201D;), ambiguous categories are generally not considered as safely managed. Where treatment classes are not specified (e.g. &#x201C;treated&#x201D;) the JMP assumes at least secondary treatment but seeks clarification during country consultations. Treatment of excreta in faecal sludge treatment plants is classified as safely managed if both the liquid and solid fractions are treated.</p>\n<p>Excreta stored in on-site storage containers can be safely treated and disposed of on-site (&#x2018;safe disposal in situ&#x2019;) if pit latrines and septic tanks are not emptied and excreta are contained (remain isolated from human contact) such that solids degrade within the container through physical and biological processes, and liquid effluent connects to an infiltration system such as a soakaway pit or leachfield. Faecal sludge emptied from septic tanks and pit latrines and buried on-site in a covered pit is also counted as safely disposed of in situ. </p>\n<p>For detailed guidance on safe sanitation, please refer to the most recent version of the WHO Guidelines on Sanitation and Health:</p>\n<p><a href=\"https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/sanitation-safety\">https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/sanitation-safety</a> </p>","es":"","fr":"","pt":"","ru":""}}