{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-2-1a, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The proportion of the population using safely managed sanitation services is defined as the proportion of the population using an improved sanitation facility which is not shared with other households and where excreta are safely disposed of in situ or removed and treated off-site. &#x2018;Improved&#x2019; sanitation facilities are those designed to hygienically separate human excreta from human contact. These include wet sanitation technologies such as flush and pour flush toilets connected to sewers, septic tanks or pit latrines, and dry sanitation technologies such as dry pit latrines with slabs, ventilated improved pit latrines and composting toilets.</p>\n<p><strong>Concepts:</strong></p>\n<p>An &#x2018;improved sanitation facility&#x2019; is defined as one designed to hygienically separate human excreta from human contact. Improved sanitation facilities include wet sanitation technologies such as flush or pour flush toilets connected to sewer systems, septic tanks or pit latrines; and dry sanitation technologies such as dry pit latrines with slabs (constructed from materials that are durable and easy to clean), ventilated improved pit (VIP) latrines, pit latrines with a slab, composting toilets and container based sanitation. If a household uses a flush or pour flush toilet but does not know where it is flushed to, the sanitation facility is considered to be improved since the household may not be aware about whether it flushes to a sewer, septic tank or pit latrine. </p>\n<p>&#x2018;Unimproved sanitation facilities&#x2019; include flush or pour flush toilets connected to open drains; pit latrines without slabs; open pits; buckets, pans, &#x2018;trays&#x2019; or other unsealed containers; hanging toilets/latrines; defecation in the bush or field or ditch and defecation into surface water (drainage channels, beaches, rivers, streams or the sea). If a household uses a flush or pour flush toilet and survey respondents report that it is not flushed to sewer systems, septic tanks or pit latrines but elsewhere, the sanitation facility is considered to be unimproved. </p>\n<p>Improved sanitation refers only to the type of facility used, irrespective of whether the facilities are shared. Public toilets, as well as privately owned sanitation facilities which are shared by two or more families, are classified as &#x2018;shared facilities&#x2019;. Use of improved sanitation facilities which are not shared is defined as a &#x2018;basic sanitation service&#x2019;, while use of improved sanitation facilities which are shared is defined as a &#x2018;limited sanitation service&#x2019;. &#x2018;Basic sanitation services&#x2019; may also be counted as &#x2018;safely managed sanitation services&#x2019;, but additional information is required about the management of excreta.</p>\n<p>For monitoring of safely managed sanitation services, excreta from different types of sanitation facilities are tracked through stages of the &#x2018;sanitation management chain&#x2019;: containment, emptying, transport, treatment, and reuse or final disposal. These stages are followed separately for excreta flushed into sewer networks, and for excreta stored in on-site containers such as septic tanks and pit latrines.</p>\n<p>Excreta from on-site storage containers (pit latrines and septic tanks) can be treated and disposed of off-site, when faecal sludge is emptied from containers and delivered to treatment plants designed to receive faecal sludge. Excreta flushed into sewer networks can also be treated off-site, if the excreta reaches treatment plants and receives a minimum level of treatment. </p>\n<p>For the purposes of SDG monitoring, treatment of wastewater and faecal sludge is assessed based on the treatment plant design technology, using categories defined by the System of Environmental-Economic Accounting (SEEA) and the International Recommendations for Water Statistics and following a laddered approach (primary, secondary and tertiary treatment). Wastewater and faecal sludge receiving secondary or higher levels of treatment are considered &#x2018;safely managed&#x2019;. Primary treatment is not considered safely managed, unless the effluent is discharged in a way that precludes further human contact (e.g. through a long ocean outfall). If data are available for conventional classes (primary, secondary, tertiary, advanced) as well as for ambiguous categories (e.g. &#x201C;other&#x201D;), ambiguous categories are generally not considered as safely managed. Where treatment classes are not specified (e.g. &#x201C;treated&#x201D;) the JMP assumes at least secondary treatment but seeks clarification during country consultations. Treatment of excreta in faecal sludge treatment plants is classified as safely managed if both the liquid and solid fractions are treated.</p>\n<p>Excreta stored in on-site storage containers can be safely treated and disposed of on-site (&#x2018;safe disposal in situ&#x2019;) if pit latrines and septic tanks are not emptied and excreta are contained (remain isolated from human contact) such that solids degrade within the container through physical and biological processes, and liquid effluent connects to an infiltration system such as a soakaway pit or leachfield. Faecal sludge emptied from septic tanks and pit latrines and buried on-site in a covered pit is also counted as safely disposed of in situ. </p>\n<p>For detailed guidance on safe sanitation, please refer to the most recent version of the WHO Guidelines on Sanitation and Health:</p>\n<p><a href=\"https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/sanitation-safety\">https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/sanitation-safety</a> </p>","es":"","fr":"<p><strong>Définition :</strong></p>\n<p>La proportion de la population qui utilise des services sanitaires gérés en toute sécurité est définie comme la proportion de la population qui utilise une installation d’assainissement améliorée qui n’est pas partagée avec d’autres ménages et où les excréments sont éliminés en toute sécurité in situ ou enlevés et traités hors site. Les installations sanitaires « améliorées » sont celles conçues pour séparer hygiéniquement les excréments humains du contact humain. Il s’agit notamment des technologies d’assainissement humide telles que les toilettes à chasse d’eau et à chasse d’eau raccordées aux égouts, aux fosses septiques ou aux latrines à fosse, et aux technologies d’assainissement à sec telles que les latrines à fosse sèche avec dalles, les latrines à fosse améliorées ventilées et les toilettes à compost. </p>\n<p><strong>Concepts :</strong></p>\n<p>Une installation sanitaire « améliorée » est définie comme une installation conçue pour séparer hygiéniquement les excréments humains du contact humain. Les installations sanitaires améliorées comprennent des technologies d’assainissement par voie humide telles que des toilettes à chasse d’eau ou à chasse d’eau raccordées aux réseaux d’égouts, aux fosses septiques ou aux latrines à fosse; et les technologies d’assainissement à sec telles que les latrines à fosse sèche avec des dalles (construites à partir de matériaux durables et faciles à nettoyer), les latrines à fosse améliorée ventilée (VIP), les latrines à fosse avec une dalle, les toilettes à compost et l’assainissement à base de conteneurs. Si un ménage utilise une chasse d’eau ou une toilette à chasse d’eau mais ne sait pas où elle est évacuée, l’installation sanitaire est considérée comme améliorée, car le ménage peut ne pas savoir s’il tire la chasse d’eau dans un égout, une fosse septique ou une latrine à fosse. </p>\n<p>Les installations sanitaires « non améliorées » comprennent les toilettes à chasse d’eau ou à chasse d’eau reliées à des drains ouverts; latrines à fosse sans dalles; fosses à ciel ouvert; seaux, casseroles, « plateaux » ou autres contenants non scellés; toilettes/latrines suspendues; défécation dans la brousse ou le champ ou le fossé et défécation dans les eaux de surface (canaux de drainage, plages, rivières, ruisseaux ou la mer). Si un ménage utilise une toilette à chasse d’eau ou à chasse d’eau et que les répondants au sondage rapportent qu’elle n’est pas jetée dans les réseaux d’égouts, les fosses septiques ou les latrines à fosse, mais ailleurs, l’installation sanitaire est considérée comme non améliorée. </p>\n<p>L’amélioration de l’assainissement ne fait référence qu’au type d’installation utilisée, que les installations soient partagées ou non. Les toilettes publiques, ainsi que les installations sanitaires privées partagées par deux familles ou plus, sont classées comme « installations partagées ». L’utilisation d’installations sanitaires améliorées qui ne sont pas partagées est définie comme un « service sanitaire de base », tandis que l’utilisation d’installations sanitaires améliorées qui sont partagées est définie comme un « service sanitaire limité ». Les « services sanitaires de base » peuvent également être comptés comme « services sanitaires gérés en toute sécurité », mais des informations supplémentaires sont nécessaires sur la gestion des excréments. </p>\n<p>Pour la surveillance des services sanitaires gérés en toute sécurité, les excréments de différents types d’installations sanitaires sont suivis à travers les étapes de la « chaîne de gestion de l’assainissement » : confinement, vidange, transport, traitement et réutilisation ou élimination finale. Ces étapes sont suivies séparément pour les excréments déversés dans les réseaux d’égouts et pour les excréments stockés dans des conteneurs sur place tels que les fosses septiques et les latrines à fosse. </p>\n<p>Les excréments des conteneurs de stockage sur place (latrines à fosse et fosses septiques) peuvent être traités et éliminés hors site, lorsque les boues fécales sont vidées des conteneurs et livrées à des usines de traitement conçues pour recevoir des boues fécales. Les excréments rejetés dans les réseaux d’égouts peuvent également être traités hors site, si les excréments atteignent les usines de traitement et reçoivent un niveau minimum de traitement. </p>\n<p>Aux fins de la surveillance des ODD, le traitement des eaux usées et des boues fécales est évalué sur la base de la technologie de conception de la station d’épuration, en utilisant les catégories définies par le Système de comptabilité économique \net environnementale (SCEE) et les Recommandations internationales pour les statistiques de l’eau et en suivant une approche échelonnée (traitement primaire, secondaire et tertiaire). Les eaux usées et les boues fécales recevant des niveaux secondaires ou supérieurs de traitement sont considérées comme « gérées en toute sécurité ». Le traitement primaire n’est pas considéré comme géré en toute sécurité, à moins que l’effluent ne soit rejeté d’une manière qui empêche tout contact humain ultérieur (p. ex., par un long éxutoire océanique). Si des données sont disponibles pour les classes conventionnelles (primaire, secondaire, tertiaire, avancée) ainsi que pour les catégories ambiguës (p. ex., « autre »), les catégories ambiguës ne sont généralement pas considérées comme gérées en toute sécurité. Lorsque les classes de traitement ne sont pas spécifiées (p. ex., « traité »), le JMP suppose au moins un traitement secondaire, mais demande des éclaircissements lors des consultations par pays. Le traitement des excréments dans les usines de traitement des boues fécales est classé comme géré en toute sécurité si les fractions liquide et solide sont traitées. </p>\n<p>Les excréments stockés dans des conteneurs de stockage sur site peuvent être traités et éliminés sur place en toute sécurité (« élimination sécuritaire in situ ») si les latrines à fosse et les fosses septiques ne sont pas vidées et que les excréments sont contenus (restent isolés du contact humain) de telle sorte que les solides se dégradent à l'intérieur du conteneur par des processus physiques et biologiques, et que l'effluent liquide se raccorde à un système d'infiltration tel qu'une fosse de rétention ou un champ d'épandage. Les boues fécales vidées des fosses septiques et des latrines à fosse et enterrées sur place dans une fosse couverte sont également comptées comme éliminées in situ en toute sécurité. </p>\n<p>Pour des conseils détaillés sur l'assainissement sûr, veuillez vous référer à la version la plus récente des directives (en anglais) de l'OMS « Guidelines on Sanitation and Health » :</p>. <p><a href=\"https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/sanitation-safety\">https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/sanitation-safety</a> </p>","pt":"","ru":""}}