{"status":"success","message":"All metadata fields for the indicator 17-18-3, translated into es","data":"<p>Meta 17: Fortalecer los medios de implementación y revitalizar la Alianza Global para el Desarrollo Sostenible</p><p>Objetivo 17.18: De aquí a 2020, mejorar el apoyo a la creación de capacidad prestado a los países en desarrollo, incluidos los países menos adelantados y los pequeños Estados insulares en desarrollo, para aumentar significativamente la disponibilidad de datos oportunos, fiables y de gran calidad desglosados por ingresos, sexo, edad, raza, origen étnico, estatus migratorio, discapacidad, ubicación geográfica y otras características pertinentes en los contextos nacionales</p><p>Indicador 17.18.3: Número de países que cuentan con un plan estadístico nacional plenamente financiado y en proceso de aplicación, desglosado por fuente de financiación</p><p>Última actualización: 11 de julio de 2017</p><h1> Indicadores relacionados a febrero de 2020</h1>\n<p>17.19.1: Valor en dólares de todos los recursos puestos a disposición para fortalecer la capacidad estadística en los países en desarrollo</p><h1> Información institucional</h1>\n<h2> Organización(es) de organización(es):</h2>\n<p> Consorcio de Estadísticas para el Desarrollo en el siglo XXI (PARIS21)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador Número de países con un plan estadístico nacional totalmente financiado y en ejecución se basa en el Informe anual sobre la situación de las estrategias nacionales para el desarrollo de las estadísticas (ENDE). En colaboración con sus socios, PARIS21 informa sobre el progreso de los países en el diseño y la implementación de los planes estadísticos nacionales. El indicador es un recuento de los países que están (i) aplicando una estrategia, (ii) diseñando una o (iii) esperando la adopción de la estrategia en el año en curso.</p><h1> Fuentes de datos</h1>\n<h2> Descripción:</h2>\n<p> Los datos son proporcionados por las Oficinas Nacionales de Estadística. La información se recopila anualmente y se verifica por correspondencia directa por correo electrónico con el centro de coordinación nacional para la ENDE del país (Estrategia Nacional para el Desarrollo de las Estadísticas). </p>\n<h2> Lista:</h2>\n<p> Oficinas Nacionales de Estadística</p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>Enero-17</p><h2> Publicación de datos: </h2>\n<p> 1 de febrero de 2017 </p><h1>Proveedores de datos</h1>\n<h2>Nombre:</h2>\n<p>PARIS21</p><h1>Recopiladores de datos</h1>\n<p>PARIS21</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Recuento simple de los países que están (i) aplicando una estrategia, (ii) diseñando una o (iii) esperando la adopción de la estrategia en el año en curso.</p><h2> Agregados regionales:</h2>\n<p> Los agregados a nivel regional se basan en el recuento total de estrategias nacionales. </p><h2>Métodos y directrices a disposición de los países para la recopilación de datos a nivel nacional: </h2>\n<p>Encuesta PARIS21 sobre los ODS a través del formulario en línea + Informe anual sobre la situación de las ENDE de PARIS21 (<a href=\"http://www.paris21.org/nsds-status\">http://www.paris21.org/nsds-status</a>) </p>\n<p>Directriz de la ENDE (<a href=\"http://nsdsguidelines.paris21.org/\">http://nsdsguidelines.paris21.org/</a>) </p><h2>Garantía de calidad:</h2>\n<p>Consulta con los países para comprobar la información disponible en línea</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>La serie temporal actual para 2007-2015 abarca 121 países en desarrollo.</p>\n<h2>Series temporales:</h2>\n<p>De 2007 a 2015</p>\n<h2>Desagregación:</h2>\n<p>El indicador se puede desagregar por zonas geográficas.</p><h1> Referencias</h1>\n<h2> URL:</h2>\n<p> <a href=\"www.paris21.org\">www.paris21.org</a> </p>\n<h2> Referencias:</h2>\n<p> PARIS21 (2016). Informe de situación de las ENDE. Disponible en <a href=\"http://www.paris21.org/nsds-status\">http://www.paris21.org/nsds-status</a></p>"}