{"status":"success","message":"All metadata fields for the indicator 17-18-3, translated into ru","data":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.18: К 2020 году усилить поддержку в целях наращивания потенциала развивающихся стран, в том числе наименее развитых стран и малых островных развивающихся государств, с тем чтобы значительно повысить доступность высококачественных, актуальных и достоверных данных, дезагрегированных по уровню доходов, гендерной принадлежности, возрасту, расе, национальности, миграционному статусу, инвалидности, географическому местонахождению и другим характеристикам, значимым с учетом национальных условий</p><p>Показатель 17.18.3: Число стран, имеющих полностью обеспеченный финансовыми ресурсами и осуществляющийся национальный статистический план, в разбивке по источникам финансирования</p><p>Последнее обновление: 11 июля 2017 года</p><h1>Связанные показатели по состоянию на февраль 2020 года</h1>\n<p>17.19.1: Стоимость всех ресурсов, выделенных на укрепление статистического потенциала в развивающихся странах, в долларах</p><h1>Институциональная информация</h1>\n<h2>Организация(и):</h2>\n<p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p><h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Показатель «Число стран, имеющих полностью обеспеченный финансовыми ресурсами и осуществляющийся национальный статистический план», основан на ежегодном отчете о состоянии национальных стратегий развития статистики (НСРС). В сотрудничестве со своими партнерами PARIS21 отчитывается о прогрессе страны в разработке и реализации национальных статистических планов. Показатель отражает количество стран, которые либо (i) реализуют стратегию, (ii) или разрабатывают стратегию, или (iii) ожидают принятия стратегии в текущем году.</p><h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>Данные предоставляют национальные статистические управления. Информация собирается ежегодно и верифицируется путем прямой переписки по электронной почте с национальным координатором национальной стратегии развития статистики (НСРС).</p>\n<h2>Список:</h2>\n<p>Национальные статистические управления</p><h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>Январь 2017 года</p><h2>Выпуск данных:</h2>\n<p>1 февраля 2017 года</p><h1>Поставщики данных</h1>\n<h2>Название:</h2>\n<p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p><h1>Составители данных</h1>\n<p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p><h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Простой подсчет стран, которые либо (i) реализуют стратегию, (ii) или разрабатывают стратегию, или (iii) ожидают принятия стратегии в текущем году.</p><h2>Региональные агрегаты:</h2>\n<p>Агрегаты на региональном уровне основаны на общем подсчете национальных стратегий.</p><h2>Доступные странам методы и руководства для составления данных на национальном уровне:</h2>\n<p>Обследование ЦУР PARIS21 с помощью онлайн-формы + ежегодный отчет Партнерства в области статистики в целях развития в 21 веке (PARIS21) о состоянии национальных стратегий развития статистики (НСРС)(<a href=\"http://www.paris21.org/nsds-status\">http://www.paris21.org/nsds-status</a>)</p>\n<p>Руководство по составлению отчета о состоянии национальных стратегий развития статистики (НСРС) (<a href=\"http://nsdsguidelines.paris21.org/\">http://nsdsguidelines.paris21.org/</a>)</p><h2>Обеспечение качества:</h2>\n<p>Консультации со странами для проверки информации, доступной в Интернете</p><h1>Доступность данных</h1>\n<h2>Описание:</h2>\n<p>Текущие временные ряды за 2007–2015 годы охватывают 121 развивающуюся страну.</p>\n<h2>Временные ряды:</h2>\n<p>С 2007 по 2015 годы</p>\n<h2>Дезагрегирование:</h2>\n<p>Показатель может быть дезагрегирован по географическим регионам.</p><h1>Ссылки</h1>\n<h2>URL:</h2>\n<p><a href=\"www.paris21.org\">www.paris21.org</a></p>\n<h2>Ссылки:</h2>\n<p>ПАРИЖ21 (2016). Отчет о состоянии национальных стратегий развития статистики (НСРС). Доступен на<a href=\"http://www.paris21.org/nsds-status\">http://www.paris21.org/nsds-status</a></p>"}