{"status":"success","message":"The COLL_METHOD field for indicator 6-5-2, translated into all languages","data":{"ar":"","en":"<p>Data on transboundary basins and their operational arrangements has not been traditionally included within the National Statistical Systems but the information needed to calculate the indicator is simple, does not require advanced monitoring capacities and is normally available to all countries.</p>\n<p>Spatial information (&#x201C;transboundary basin area&#x201D;) is normally available in ministries in charge of water resources. Regarding the operationality of arrangement, the data needed for calculating the indicator can be directly obtained from information from administrative records (Member States have records of cooperation arrangements). </p>\n<p>The limitations in terms of comparability of the results between countries are the same as the ones described in Section 4.b. However, a clear definition and consideration of the criteria as developed in the detailed methodology is available to countries to ensure a common reference for the countries.</p>\n<p>Moreover, the elements of the indicator are based on the main principles of customary international water law, which are also contained in the two UN conventions &#x2013; 1997 Convention on the Law of the Non-navigational Uses of International Watercourses (Watercourses Convention) and the 1992 Convention on the Protection and Use of Transboundary Watercourses and International Lakes (Water Convention) &#x2013; as well as the draft Articles on The Law of Transboundary Aquifers (2008; UN General Assembly resolutions 63/124 and 66/104).</p>\n<p>The mechanism of reporting under the Water Convention also allows for sub-components of the indicator to be reported by countries, which will ensure both more confidence on the final indicator value (validation) and increased comparability.</p>","es":"<h2>Proceso de recolección:</h2>\n<p>Los datos no están incluidos hasta ahora en los Sistemas Estadísticos Nacionales, pero la información necesaria para calcular el indicador es sencilla, no requiere capacidades avanzadas de seguimiento y normalmente está disponible para todos los países.</p>\n<p>La información espacial (&#x201C;zona de cuenca transfronteriza&#x201D;) suele estar disponible en los ministerios encargados de los recursos hídricos. En cuanto a la operatividad del acuerdo, los datos necesarios para calcular el indicador pueden obtenerse directamente de la información de los registros administrativos (los Estados miembros tienen registros de los acuerdos de cooperación). </p>\n<p>Las limitaciones en cuanto a la comparabilidad de los resultados entre países son las mismas que las descritas en el apartado 12. Sin embargo, una definición clara y la consideración de los criterios desarrollados en la metodología detallada que se está probando en el marco de la iniciativa GEMS de ONU-Agua y que estará a disposición de los países garantizan una referencia común para los países.</p>\n<p>Además, los elementos del indicador se basan en los principales principios del derecho internacional consuetudinario del agua, también contenidos en las dos convenciones de la ONU: la Convención sobre el Derecho de los Usos de los Cursos de Agua Internacionales para Fines Distintos de la Navegación (Nueva York, 1997) y el Convenio de la CEPE sobre la Protección y Utilización de los Cursos de Agua Transfronterizos y de los Lagos Internacionales (Helsinki, 1992) &#x2013;, así como el proyecto de artículos sobre el Derecho de los Acuíferos Transfronterizos (2008; resoluciones 63/124 y 66/104 de la Asamblea General de la ONU).</p>\n<p>El mecanismo propuesto para la presentación de informes en el marco de la Convención sobre el Agua permitirá también que los países informen sobre los subcomponentes del indicador, lo que garantizará tanto una mayor confianza en el valor final del indicador (validación) como una mayor comparabilidad.</p>","fr":"<h2>Processus de recouvrement : </h2>\n<p>Les données ne sont pas encore incluses dans les systèmes statistiques nationaux, mais les informations nécessaires pour calculer l'indicateur sont simples, ne nécessitent pas de capacités de suivi avancées et sont normalement disponibles pour tous les pays.</p>\n<p>L'information spatiale (&#x201C;zone de bassin transfrontalier&#x201D;) est normalement disponible dans les ministères en charge des ressources en eau. En ce qui concerne l'opérationnalité de l'accord, les données nécessaires au calcul de l'indicateur peuvent être obtenues directement à partir des informations des dossiers administratifs (les États membres ont des dossiers sur les accords de coopération). </p>\n<p>Les limites en termes de comparabilité des résultats entre pays sont les mêmes que celles décrites à la section 12. Cependant, une définition claire et la prise en compte des critères tels qu'ils sont développés dans la méthodologie détaillée actuellement testée dans le cadre de l'initiative GEMI de l'ONU-Eau et qui sera disponible pour les pays, garantissent une référence commune pour les pays. </p>\n\n<p>En outre, les éléments de l'indicateur sont basés sur les grands principes du droit international coutumier de l'eau, également contenus dans les deux conventions des Nations Unies - la Convention sur le droit relatif aux utilisations des cours d'eau internationaux à des fins autres que la navigation (New York, 1997) et la Convention de la CEE-ONU sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Helsinki, 1992) &#x2013; ainsi que le projet d'articles sur le droit des aquifères transfrontières (2008 ; résolutions 63/124 et 66/104 de l'Assemblée générale des Nations Unies). </p>\n<p>Le mécanisme de notification proposé dans le cadre de la Convention sur l'eau permettra également aux pays de communiquer des sous-composantes de l'indicateur, ce qui garantira à la fois une plus grande confiance dans la valeur finale de l'indicateur (validation) et une meilleure comparabilité. </p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p> Данные пока не включены в национальные статистические системы, но информация, необходимая для расчета показателя, проста и не требует продвинутых возможностей мониторинга и обычно доступна для всех стран. </p>\n<p> Пространственная информация («территория трансграничного бассейна») обычно доступна в министерствах, отвечающих за водные ресурсы. Что касается механизма договоренности, то данные, необходимые для расчета показателя, могут быть получены непосредственно из информации из административных источников (в государствах-членах есть отчеты по договоренностям о сотрудничестве). </p>\n<p> Ограничения с точки зрения сопоставимости результатов между странами такие же, как и те, что описаны в разделе 12. Однако четкое определение и учет критериев, разработанных на основе подробной методологии, в настоящее время апробированы в рамках инициативы Механизма «ООН-Водные ресурсы» - Глобальная инициатива по управлению окружающей средой (UN-Water GEMI), что делает их доступными для стран с тем, чтобы обеспечить единый эталон. </p>\n<p> Кроме того, элементы показателя базируются на основных принципах обычного международного водного права, также содержащихся в двух конвенциях ООН - Конвенции о праве несудоходных видов использования международных водотоков (Нью-Йорк, 1997 год) и Конвенции ЕЭК ООН по охране и использованию трансграничных водотоков и международных озер (Хельсинки, 1992 год) - а также проектах статей о праве трансграничных водоносных горизонтов (2008 год; резолюции Генеральной Ассамблеи ООН 63/124 и 66/104). </p>\n<p> Предлагаемый механизм отчетности в рамках Конвенции по трансграничным водам позволит также иметь подкомпоненты показателя, представляемые странами, что обеспечит как большую уверенность в окончательном значении показателя (валидация), так и повышенную сопоставимость.</p>"}}