{"status":"success","message":"The COMPILING_ORG field for indicator 6-5-2, translated into all languages","data":{"ar":"","en":"<p>UNECE and UNESCO-IHP gather the information needed from the 153 countries sharing transboundary basins for the calculation of the indicator, especially on the transboundary basins (rivers, lakes and aquifers) shared by countries, the applicable cooperative arrangements, and their operationality. </p>\n<p>Since 2017, the Water Convention&#x2019;s regular reporting on transboundary water cooperation, commits its Parties to collect information relavant to SDG indicator 6.5.2, as part of an established mandatory mechanism for Parties every 3 years. The reporting covers transboundary rivers, lakes and groundwaters. More than 130 countries participate in the Water Convention&#x2019;s activities, as non Parties are also invited. UNECE acts as Secretariat for the Water Convention. </p>\n<p>Some countries also report to regional organizations (e.g. the European Union or the Southern African Development Community) on the advancement of transboundary water cooperation, and similar arrangements could be strengthened and facilitated.</p>","es":"<h1>Compiladores de datos</h1>\n<p>Los informes de la CEPE y del PHI (por su sigla en inglés) de la UNESCO en el marco del Convenio sobre la protección y utilización de los cursos de agua transfronterizos y los lagos internacionales (Convenio del Agua) también recopilarán la información necesaria para el cálculo del indicador, especialmente sobre los acuerdos de cooperación, las aguas transfronterizas cubiertas por ellos y la operatividad. Los informes periódicos del Convenio sobre la cooperación en materia de aguas transfronterizas, en los que participan tanto las Partes como los países que no son parte del Convenio, recolectarán esta información cada tres años a partir de 2017. Los informes abarcan los ríos, lagos y aguas subterráneas transfronterizas. El PHI de la UNESCO contribuirá a la presentación de informes sobre los acuíferos transfronterizos. Más de 100 países participan en las actividades del Convenio del Agua. La Comisión Económica para Europa de las Naciones Unidas actúa como Secretaría del Convenio del Agua. Algunos países ya informan a las organizaciones regionales (por ejemplo, la Unión Europea o la Comunidad de Desarrollo del África Austral) sobre el avance de la cooperación en materia de aguas transfronterizas, y podrían reforzarse y facilitarse acuerdos similares.</p>","fr":"<h1>Compilateurs de données </h1>\n<p>La CEE-ONU et le PHI de l'UNESCO dans le cadre de la Convention sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Convention sur l'eau) permettront également de rassembler les informations nécessaires au calcul de l'indicateur, notamment sur les modalités de coopération, les eaux transfrontières couvertes par celles-ci ainsi que l'opérationnalité. Les rapports réguliers de la Convention &#x2019; sur la coopération en matière d'eaux transfrontalières, impliquant à la fois les Parties et les non-Parties à la Convention, collecteront ces informations tous les 3 ans à partir de 2017. Les rapports portent sur les rivières, les lacs et les eaux souterraines transfrontières. Le PHI de l'UNESCO contribuera à l'établissement des rapports sur les aquifères transfrontaliers. Plus de 100 pays participent aux activités de la Convention sur l'eau&#x2019;. La Commission économique des Nations unies pour l'Europe fait office de secrétariat de la Convention sur l'eau. Certains pays font déjà rapport à des organisations régionales (par exemple l'Union européenne ou la Communauté de développement de l'Afrique australe) sur l'avancement de la coopération en matière d'eaux transfrontalières, et des arrangements similaires pourraient être renforcés et facilités.</p>","pt":"","ru":"<h1> Составители данных </h1>\n<p> На основе отчетности ЕЭК ООН и ЮНЕСКО-МГП в соответствии с Конвенцией по охране и использованию трансграничных водотоков и международных озер (Конвенция по трансграничным водам) также будет собираться информация, необходимая для расчета показателя, особенно о договоренностях о сотрудничестве, трансграничных водах, охватываемых ими, а также о механизме сотрудничества. В регулярных отчетах Конвенции, касающихся данных о трансграничном водном сотрудничестве, в которых участвуют как Стороны, так и государства, не являющиеся Сторонами Конвенции, эта информация будет собираться каждые 3 года, начиная с 2017 года. Отчетность охватывает трансграничные реки, озера и подземные воды. Программа ЮНЕСКО МГП будет вносить вклад в отчетность по трансграничным водоносным горизонтам. Более 100 стран участвуют в деятельности Конвенции по трансграничным водам. Европейская экономическая комиссия ООН действует в качестве секретариата Конвенции по трансграничным водам. Некоторые страны уже отчитываются перед региональными организациями (например, Европейским союзом или Сообществом по вопросам развития стран юга Африки) о развитии сотрудничества в области трансграничных вод, и аналогичные механизмы можно было бы укрепить и упростить. </p>"}}