{"status":"success","message":"The DATA_COMP field for indicator 6-5-2, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p><strong><em>Step 1 Identify the transboundary surface waters and aquifers</em></strong></p>\n<p>While the identification of transboundary surface water is straightforward, the identification of transboundary aquifers requires investigations.</p>\n<p>If there are no transboundary surface waters or groundwaters, reporting is not applicable.</p>\n<p><strong><em>Step 2 Calculate the surface area of each transboundary basin and the total sum</em></strong></p>\n<p>Commonly at least the basins of the rivers and lakes have been delineated through topographic maps and the basin area is known or easily measurable. </p>\n<p>The total transboundary surface area in the country is the sum of the surface areas in the country of each of the transboundary basins and aquifers (expressed in km2). Transboundary areas for different types of systems (e.g. river basin and aquifer) or multiple aquifers may overlap. The area of transboundary aquifers, even if located within a transboundary river basin, should be added to be able to track progress of cooperation on transboundary aquifers. </p>\n<p>The calculations can most easily be carried with Geographical Information Systems (GIS). Once generated, with appropriate tools for spatial analysis, the shapes of the surface catchments and the aquifers can be used to report both disaggregated (for the surface water basin or aquifer) and aggregated (agreement exists on either one).</p>\n<p><strong><em>Step 3 Review existing arrangements for transboundary cooperation in water management and verify which transboundary waters are covered by a cooperation arrangement</em></strong></p>\n<p>Some operational arrangements for integrated management of transboundary waters in place cover both surface waters and groundwaters. In such cases, it should be clear that the geographical extent of both is used to calculate the indicator value.</p>\n<p>In other cases, the area of application may be limited to a border section of the watercourse and in such cases only the corresponding area should be considered as potentially having an operational arrangement for calculating the indicator value. </p>\n<p>At the end of this step, it should be known which transboundary basins are covered by cooperation arrangements (and their respective areas). </p>\n<p><strong><em>Step 4 Check which of the existing arrangements for transboundary cooperation in water management are operational</em></strong></p>\n<p>The following check-list allows determining whether the cooperation arrangement on a particular basin or in relation to a particular co-riparian country is operational:</p>\n<ul>\n  <li>existence of a joint body, joint mechanism or commission for transboundary cooperation </li>\n  <li>regularity of formal communication in form of meetings </li>\n  <li>existence of joint or coordinated water management plan(s), or of joint objectives </li>\n  <li>regular exchange of information and data </li>\n</ul>\n<p>If any of the conditions is not met, the cooperation arrangement cannot be considered operational. This information is currently available in countries and can also be withdrawn from global, regional or basin reporting systems.</p>\n<p><strong><em>Step 5 Calculate the indicator value</em></strong></p>\n<p>That is, the area share by adding up the surface area in the country of those transboundary surface water basins or aquifers that are covered by an operational cooperation arrangement and dividing it by the total summed up area in the country of all transboundary basins (including aquifers), multiplied by 100 to obtain a percentage share.</p>","es":"","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p><strong><em>Étape 1 Identifier les eaux de surface et les aquifères transfrontières </em></strong></p>\n<p>Si l'identification des eaux de surface transfrontalières est simple, l'identification des aquifères transfrontaliers nécessite des enquêtes.</p>\n<p>S'il n'y a pas d'eaux de surface ou d'eaux souterraines transfrontalières, la déclaration n'est pas applicable</p>.\n<p><strong><em>Étape 2 Calculer la superficie de chaque bassin transfrontalier et la somme totale </em></strong></p>\n<p>Généralement, au moins les bassins des rivières et des lacs ont été délimités par des cartes topographiques et la zone du bassin est connue ou facilement mesurable. </p>\n<p>La superficie totale transfrontalière du pays est la somme des superficies dans le pays de chacun des bassins et aquifères transfrontaliers (exprimée en km2). Les zones transfrontalières pour différents types de systèmes (par exemple, bassin fluvial et aquifère) ou plusieurs aquifères peuvent se chevaucher. La zone des aquifères transfrontaliers, même si elle est située dans un bassin hydrographique transfrontalier, doit être ajoutée pour pouvoir suivre les progrès de la coopération sur les aquifères transfrontaliers. </p>\n<p>Les calculs peuvent être effectués plus facilement avec les systèmes d'information géographique (SIG). Une fois générées, avec des outils appropriés pour l'analyse spatiale, les formes des bassins versants de surface et des aquifères peuvent être utilisées pour rendre compte à la fois de manière désagrégée (pour le bassin d'eau de surface ou l'aquifère) et agrégée (il existe un accord sur l'un ou l'autre). </p>\n<p><strong><em>Étape 3 Examiner les accords existants de coopération transfrontalière en matière de gestion de l'eau et vérifier quelles eaux transfrontalières sont couvertes par un accord de coopération </em></strong></p>\n<p>Certains arrangements opérationnels pour la gestion intégrée des eaux transfrontalières en place couvrent à la fois les eaux de surface et les eaux souterraines. Dans ces cas, il doit être clair que l'étendue géographique des deux est utilisée pour calculer la valeur de l'indicateur. </p>\n<p>Dans d'autres cas, le domaine d'application peut être limité à une section frontalière du cours d'eau et, dans ce cas, seule la zone correspondante doit être considérée comme pouvant potentiellement disposer d'un dispositif opérationnel pour le calcul de la valeur de l'indicateur. </p>\n<p>À l'issue de cette étape, il convient de savoir quels sont les bassins transfrontaliers couverts par des accords de coopération (et leurs zones respectives). </p>\n<p><strong><em>Étape 4 Vérifier quels sont les arrangements existants pour la coopération transfrontalière en matière de gestion de l'eau qui sont opérationnels </em></strong></p>\n<p>La liste de contrôle suivante permet de déterminer si l'accord de coopération sur un bassin particulier ou en relation avec un pays co-riverain particulier est opérationnel : </p>\n<ul>\n  <li>existence d'un organe commun, d'un mécanisme commun ou d'une commission mixte de coopération transfrontalière. </li>\n  <li>Régularité de la communication formelle sous forme de réunions </li>.\n  <li>existence d'un ou plusieurs plans de gestion de l'eau communs ou coordonnés, ou d'objectifs communs. </li>\n  <li>Échange régulier d'informations et de données </li>\n</ul>\n<li>Si l'une des conditions n'est pas remplie, l'accord de coopération ne peut être considéré comme opérationnel. Ces informations sont actuellement disponibles dans les pays et peuvent également être retirées des systèmes de notification mondiaux, régionaux ou de bassin. </p>\n<p><strong><em>Étape 5 Calculer la valeur de l'indicateur </em></strong></p>\n<li> C'est-à-dire la part de superficie en additionnant la superficie dans le pays des bassins d'eau de surface ou des aquifères transfrontaliers qui sont couverts par un accord de coopération opérationnelle et en la divisant par la superficie totale additionnée dans le pays de tous les bassins transfrontaliers (y compris les aquifères), multipliée par 100 pour obtenir une part en pourcentage.</p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> <strong> <em> Шаг 1 Определить границы трансграничных поверхностных вод и водоносных горизонтов </em> </strong> </p>\n<p> Хотя определение границ трансграничных поверхностных вод провести несложно, но определение границ трансграничных водоносных горизонтов требует проведения исследований. </p>\n<p> Если нет трансграничных поверхностных или подземных вод, то отчетность не составляется. </p>\n<p> <strong> <em> Шаг 2 Рассчитать площадь поверхности каждого трансграничного бассейна и их общую площадь </em> </strong> </p>\n<p> Обычно бассейны рек и озер оконтуриваются с помощью топографических карт, а площадь бассейнов известна или легко поддается измерению. </p>\n<p> Общая площадь трансграничной территории в стране представляет собой сумму площадей по стране каждого из трансграничных бассейнов и водоносных горизонтов (выраженных в кв. км). Трансграничные территории для различных типов систем (например, речной бассейн и водоносный горизонт) или нескольких водоносных горизонтов могут перекрывать друг друга. Следует добавить территорию трансграничных водоносных горизонтов, даже если они расположены в пределах трансграничного речного бассейна, чтобы можно было отслеживать прогресс сотрудничества по трансграничным водоносным горизонтам. </p>\n<p> Расчеты проще всего выполнять с помощью географических информационных систем (ГИС). После их создания с соответствующими инструментами для пространственного анализа, формы поверхностных водосборов и водоносных горизонтов можно использовать для составления отчетов как в разбивке (для бассейна поверхностных вод или водоносного горизонта), так и в агрегированном виде (существует соглашение по любому из них). </p>\n<p> <strong> <em> Шаг 3 Изучить существующие механизмы трансграничного сотрудничества в управлении водными ресурсами и проверить, какие трансграничные воды охватываются соглашением о сотрудничестве </em> </strong> </p>\n<p> Некоторые действующие механизмы комплексного управления трансграничными водами охватывают как поверхностные, так и подземные воды. В таких случаях должно быть ясно, что для расчета значения показателя используется их географическая протяженность. </p>\n<p> В других случаях область применения может быть ограничена пограничным участком водотока и в таких случаях только соответствующая область должна рассматриваться как потенциально имеющая действующую договоренность для расчета значения показателя. </p>\n<p> В конце этого шага необходимо знать, какие трансграничные бассейны охвачены соглашениями о сотрудничестве (и их соответствующие территории). </p>\n<p> <strong> <em> Шаг 4 Проверить, какие из существующих договоренностей о трансграничном сотрудничестве в области управления водными ресурсами действуют </em> </strong> </p>\n<p> Следующий контрольный список позволяет определить, действует ли договоренность о сотрудничестве по конкретному бассейну или по отношению к конкретной прибрежной стране: </p>\n<ul>\n   <li> Существует совместный орган, совместный механизм или комиссия (например, организация речного бассейна) для трансграничного сотрудничества </li>\n  <li> Между прибрежными странами существует регулярная официальная связь в форме встреч </li>\n  <li> Существует совместный или скоординированный план (-ы) управления водными ресурсами, или были определены совместные цели </li>\n  <li> Существует регулярный обмен данными и информацией.</li>\n</ul>\n<p> Если какое-либо из условий не выполнено, договоренность о сотрудничестве не может считаться действующей. Эта информация в настоящее время доступна в странах, а также может быть получена из глобальных, региональных или бассейновых систем отчетности. </p>\n<p> <strong> <em> Шаг 5 Рассчитать значение показателя </em> </strong> </p>\n<p> Таким образом, площадь доли рассчитывается путем сложения площади поверхности в стране тех трансграничных бассейнов поверхностных вод или водоносных горизонтов, которые охвачены соглашением о действующем сотрудничестве, и деления ее на общую суммарную площадь в стране всех трансграничных бассейнов (включая водоносные горизонты), с последующим умножением на 100, чтобы получить долю, выраженную в процентах. </p>"}}