{"status":"success","message":"All metadata fields for the indicator 6-5-2, translated into es","data":"<p>Objetivo 6: Garantizar la disponibilidad y la gestión sostenible del agua y el saneamiento para todos</p><p>Meta 6.5: De aquí a 2030, implementar la gestión integrada de los recursos hídricos a todos los niveles, incluso mediante la cooperación transfronteriza, según proceda</p><p>Indicador 6.5.2: Proporción de la superficie de cuencas transfronterizas sujetas a arreglos operacionales para la cooperación en materia de aguas</p><p>Última actualización: 18 de noviembre de 2016.</p><h1>Indicadores relacionados</h1>\n<p>1.4, 2.3, 7.1, 15.9, 16.3, 16.6, 16.7.</p>\n<h2>Comentarios:</h2>\n<p>Pobreza (1.4); agricultura (2.3); energía (7.1); ecosistemas (15.9); gobernanza (16.3, 16.6, 16.7).</p><h1>Información institucional</h1>\n<h2>Organizaciones:</h2>\n<p>Programa Hidrológico Internacional de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO-PHI, por su sigla en inglés).</p>\n<p>Comisión Económica de las Naciones Unidas para Europa (CEPE).</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La proporción de la superficie de las cuencas transfronterizas con un acuerdo operativo de cooperación en materia de agua se define como la proporción de la superficie de las cuencas transfronterizas de un país con un acuerdo operativo de cooperación en materia de agua. Se obtiene sumando la superficie de un país de las captaciones de aguas superficiales transfronterizas y de los acuíferos transfronterizos (es decir, las cuencas &#x2018;transfronterizas&#x2019;) que están cubiertas por un acuerdo operativo y dividiendo la superficie obtenida por la superficie total agregada de un país de todas las cuencas transfronterizas (tanto captaciones como acuíferos). El resultado se multiplica por 100 para obtenerlo expresado en porcentaje de participación.</p>\n<h2>Conceptos:</h2>\n<p>&quot;El seguimiento propuesto tiene como base la cobertura espacial de las cuencas transfronterizas compartidas por cada país, y se centra en el seguimiento de si éstas están cubiertas por acuerdos de cooperación que son operativos. Los criterios que deben cumplirse para que la cooperación en una cuenca específica se considere &#x201C;operativa&#x201D; tratan de captar si el acuerdo o acuerdos proporcionan realmente una base adecuada para la cooperación en la gestión del agua. </p>\n<p>Las cuencas transfronterizas son cuencas de aguas transfronterizas, es decir, de cualquier agua superficial (especialmente ríos, lagos) o subterránea que marque, cruce o esté situada en las fronteras entre dos o más Estados. A efectos del cálculo de este indicador, para las aguas superficiales, la cuenca es la extensión de la zona de captación; para las aguas subterráneas, la zona considerada es la extensión del acuífero. </p>\n<p>Acuerdo de cooperación en materia de agua: un tratado, convenio, acuerdo u otro tipo de arreglo formal, como un memorando de entendimiento bilateral o multilateral entre países ribereños que proporciona un marco para la cooperación en materia de gestión de aguas transfronterizas. Los acuerdos u otro tipo de arreglos formales pueden ser interestatales, intergubernamentales, interministeriales, interinstitucionales o entre autoridades regionales. </p>\n<p>Operativo: Para que un acuerdo u otro tipo de arreglo formal (por ejemplo, un memorando de entendimiento) para la cooperación entre los países ribereños se considere operativo, es necesario que se cumplan todos los criterios siguientes: </p>\n<ul>\n  <li>Existe un organismo conjunto, un mecanismo conjunto o una comisión (por ejemplo, un organismo de cuenca) para la cooperación transfronteriza </li>\n  <li>Existen comunicaciones formales regulares entre los países ribereños en forma de reuniones </li>\n  <li>Existe un plan o planes de gestión del agua conjuntos o coordinados, o se han establecido objetivos conjuntos</li>\n  <li>Existe un intercambio regular de datos e información.</li>\n</ul><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>A nivel nacional, los ministerios y organismos responsables de los recursos hídricos superficiales y subterráneos (depende del país, pero normalmente son los ministerios de medio ambiente, agua, recursos naturales, energía o agricultura; los institutos de recursos hídricos, hidrología o geología, o los estudios geológicos) suelen disponer de la información espacial sobre la ubicación y la extensión de los límites de las cuencas hídricas superficiales y la delimitación de los acuíferos (en forma de archivos shape del Sistema de Información Geográfica). La información sobre la disposición existente y su operatividad también suele estar disponible en las mismas instituciones.</p>\n<p><strong><em>Informes periódicos que contribuyen a la recopilación de información</em></strong></p>\n<p>La presentación de informes en el marco del Convenio sobre la protección y utilización de los cursos de agua transfronterizos y los lagos internacionales (Convenio del Agua) también recogerá la información necesaria para el cálculo del indicador, especialmente sobre los acuerdos de cooperación, las aguas transfronterizas cubiertas por ellos, así como la operatividad. Los informes periódicos del Convenio sobre la cooperación en materia de aguas transfronterizas, en los que participan tanto las Partes como los países que no son parte del Convenio, recogerán esta información cada tres años a partir de 2017. Los informes abarcan los ríos, lagos y aguas subterráneas transfronterizas. El PHI de la UNESCO contribuirá a la presentación de informes sobre los acuíferos transfronterizos. Más de 100 países participan en las actividades del Convenio del Agua. La Comisión Económica para Europa de las Naciones Unidas actúa como Secretaría del Convenio del Agua.</p>\n<p>Algunos países ya informan a las organizaciones regionales sobre el avance de la cooperación en materia de aguas transfronterizas, y se podrían reforzar y facilitar acuerdos similares.</p>\n<p>A falta de información disponible a nivel nacional, existen conjuntos de datos globales sobre cuencas transfronterizas, así como sobre acuerdos y organizaciones de cooperación transfronteriza, que podrían utilizarse a falta de información más detallada, sobre todo a corto plazo.</p>\n<p><strong><em>Delimitaciones de cuencas transfronterizas</em></strong></p>\n<p>En las bases de datos mundiales, las delineaciones más actualizadas están disponibles a través del Programa de Evaluación de las Aguas Transfronterizas (TWAP, por sus siglas en inglés). El TWAP abarca 286 ríos transfronterizos principales, 206 lagos y embalses transfronterizos y 199 acuíferos transfronterizos. El proyecto ISARM de la UNESCO también ha recopilado información relevante sobre 592 acuíferos transfronterizos. </p>\n<p><strong><em>Acuerdos de cooperación</em></strong></p>\n<p>La existencia de tratados está disponible en la Base de Datos de Tratados Internacionales de Agua Dulce, mantenida por la Universidad Estatal de Oregón (OSU, por su sigla en inglés). Se ha actualizado por última vez para incluir todos los acuerdos hasta 2008. La base de datos de tratados incluye en total 686 tratados internacionales de agua dulce. </p>\n<p><strong><em>Organizaciones de cooperación en materia de aguas transfronterizas</em></strong></p>\n<p>Organismos internacionales de cuenca fluvial (OCF) Base de datos con información detallada sobre más de 120 organismos internacionales de cuenca fluvial, incluidas las comisiones bilaterales, en todo el mundo. </p>\n<p>Se han llevado a cabo evaluaciones regionales que describen e inventarían los acuerdos, contribuyendo a la línea de base a nivel mundial, por ejemplo, los inventarios regionales de acuíferos transfronterizos en el marco del ISARM del PHI de la UNESCO.</p><h2>Proceso de recolección:</h2>\n<p>Los datos no están incluidos hasta ahora en los Sistemas Estadísticos Nacionales, pero la información necesaria para calcular el indicador es sencilla, no requiere capacidades avanzadas de seguimiento y normalmente está disponible para todos los países.</p>\n<p>La información espacial (&#x201C;zona de cuenca transfronteriza&#x201D;) suele estar disponible en los ministerios encargados de los recursos hídricos. En cuanto a la operatividad del acuerdo, los datos necesarios para calcular el indicador pueden obtenerse directamente de la información de los registros administrativos (los Estados miembros tienen registros de los acuerdos de cooperación). </p>\n<p>Las limitaciones en cuanto a la comparabilidad de los resultados entre países son las mismas que las descritas en el apartado 12. Sin embargo, una definición clara y la consideración de los criterios desarrollados en la metodología detallada que se está probando en el marco de la iniciativa GEMS de ONU-Agua y que estará a disposición de los países garantizan una referencia común para los países.</p>\n<p>Además, los elementos del indicador se basan en los principales principios del derecho internacional consuetudinario del agua, también contenidos en las dos convenciones de la ONU: la Convención sobre el Derecho de los Usos de los Cursos de Agua Internacionales para Fines Distintos de la Navegación (Nueva York, 1997) y el Convenio de la CEPE sobre la Protección y Utilización de los Cursos de Agua Transfronterizos y de los Lagos Internacionales (Helsinki, 1992) &#x2013;, así como el proyecto de artículos sobre el Derecho de los Acuíferos Transfronterizos (2008; resoluciones 63/124 y 66/104 de la Asamblea General de la ONU).</p>\n<p>El mecanismo propuesto para la presentación de informes en el marco de la Convención sobre el Agua permitirá también que los países informen sobre los subcomponentes del indicador, lo que garantizará tanto una mayor confianza en el valor final del indicador (validación) como una mayor comparabilidad.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>2016-2017 para la presentación de informes en el marco del Convenio del Agua.</p><h2>Publicación de datos:</h2>\n<p>Principios de 2018.</p><h1>Proveedores de datos</h1>\n<p>Los datos no están incluidos hasta ahora en los Sistemas Estadísticos Nacionales, pero la información necesaria para calcular el indicador es sencilla, no requiere capacidades avanzadas de seguimiento y normalmente está disponible para todos los países en los ministerios u organismos responsables de los recursos hídricos. La información espacial (&#x201C;área de la cuenca transfronteriza&#x201D;) suele estar disponible en los ministerios encargados de los recursos hídricos. El valor de este componente es relativamente fijo, aunque la precisión puede variar (especialmente en lo que respecta a los acuíferos), y puede requerir sólo una actualización limitada en función de la mejora de los conocimientos. En cuanto a la operatividad de los acuerdos, los datos necesarios para calcular el indicador pueden obtenerse directamente de la información de los registros administrativos (los Estados miembros tienen registros de los acuerdos de cooperación).</p><h1>Compiladores de datos</h1>\n<p>Los informes de la CEPE y del PHI (por su sigla en inglés) de la UNESCO en el marco del Convenio sobre la protección y utilización de los cursos de agua transfronterizos y los lagos internacionales (Convenio del Agua) también recopilarán la información necesaria para el cálculo del indicador, especialmente sobre los acuerdos de cooperación, las aguas transfronterizas cubiertas por ellos y la operatividad. Los informes periódicos del Convenio sobre la cooperación en materia de aguas transfronterizas, en los que participan tanto las Partes como los países que no son parte del Convenio, recolectarán esta información cada tres años a partir de 2017. Los informes abarcan los ríos, lagos y aguas subterráneas transfronterizas. El PHI de la UNESCO contribuirá a la presentación de informes sobre los acuíferos transfronterizos. Más de 100 países participan en las actividades del Convenio del Agua. La Comisión Económica para Europa de las Naciones Unidas actúa como Secretaría del Convenio del Agua. Algunos países ya informan a las organizaciones regionales (por ejemplo, la Unión Europea o la Comunidad de Desarrollo del África Austral) sobre el avance de la cooperación en materia de aguas transfronterizas, y podrían reforzarse y facilitarse acuerdos similares.</p><h2>Justificación:</h2>\n<p>La mayor parte de los recursos hídricos del mundo son compartidos: Se han identificado 592 acuíferos transfronterizos y las cuencas lacustres y fluviales transfronterizas cubren casi la mitad de la superficie terrestre, y se calcula que representan el 60% del agua dulce mundial. Aproximadamente el 40% de la población mundial vive en cuencas fluviales y lacustres compartidas por dos o más países y más del 90% vive en países que comparten cuencas. El desarrollo de los recursos hídricos tiene repercusiones en las cuencas transfronterizas, potencialmente en los países coparticipantes, y el uso de las aguas superficiales o subterráneas puede afectar al otro recurso, ya que suelen estar interrelacionados. El uso intensivo del agua, la regulación de los caudales o la contaminación corren el riesgo de llegar a comprometer las aspiraciones de desarrollo de los países co-ribereños, por lo que es necesaria la cooperación transfronteriza. Sin embargo, en la mayoría de los casos la cooperación no está avanzada.</p>\n<p>Los acuerdos específicos u otros arreglos celebrados entre los países co-ribereños son una condición previa fundamental para garantizar una cooperación sostenible a largo plazo. El derecho internacional del agua consuetudinario (como se refleja en la Convención sobre el Derecho de los Usos de los Cursos de Agua Internacionales para Fines Distintos de la Navegación (Nueva York, 1997), el Convenio sobre la Protección y Utilización de los Cursos de Agua Transfronterizos y de los Lagos Internacionales (Helsinki, 1992) y el proyecto de artículos sobre el Derecho de los Acuíferos Transfronterizos (2008; resoluciones 63/124, 66/104 y 68/118 de la Asamblea General de las Naciones Unidas)), así como la experiencia y las buenas prácticas existentes, señalan los requisitos mínimos para la cooperación operativa. Estos requisitos mínimos se recopilan en los cuatro criterios de operatividad.</p>\n<p>Esta es la base del llamamiento explícito a la cooperación en materia de aguas transfronterizas en la redacción de la meta 6.5 y la importancia de supervisar este indicador para complementar el indicador 6.5.1, que mide el avance de la gestión integrada de los recursos hídricos (GIRH).</p>\n<p>El progreso de un país en particular hacia el aspecto de cooperación de la meta 6.5, reflejado por el valor del indicador 6.5.2, puede lograrse ya sea estableciendo nuevos acuerdos de cooperación operativa con los países coparticipantes, o haciendo que los acuerdos existentes sean operativos mediante el desarrollo y la regularización de las actividades, o ampliando la cobertura de los acuerdos de cooperación con el objetivo final de cubrir todas las aguas superficiales y subterráneas.</p><h2>Comentarios y limitaciones:</h2>\n<p>La información espacial sobre los límites de las cuencas hidrográficas superficiales transfronterizas y las extensiones de las zonas de captación suelen estar disponibles y son esencialmente estáticas; en consecuencia, una vez determinadas, no se espera que sea necesario actualizarlas.</p>\n<p>La información sobre la extensión zonal de los acuíferos transfronterizos puede evolucionar con el tiempo, ya que dicha información suele ser más tosca, pero es probable que mejore debido a la evolución de los conocimientos sobre los acuíferos. Los estudios técnicos y el intercambio de información mejorarán la delimitación y también podrían conducir a la identificación de otros acuíferos transfronterizos.</p>\n<p>En situaciones en las que más de dos países ribereños comparten una cuenca, pero sólo algunos de ellos tienen acuerdos de cooperación operativa, el valor del indicador puede enmascarar la brecha que un país ribereño no tiene acuerdos de cooperación tanto con sus vecinos aguas arriba como aguas abajo. Esta información complementaria puede obtenerse agregando los datos a nivel de las cuencas, pero no de los informes a nivel nacional.</p>\n<p>La base jurídica de la cooperación se desarrolla lentamente: la conclusión de nuevos acuerdos sobre aguas transfronterizas suele ser un proceso largo que lleva muchos años.</p>\n<p>La operatividad de la cooperación es más dinámica, ya que evoluciona con la expansión de la cooperación. Se puede esperar que la operatividad evolucione en plazos más cortos, y en uno o dos años se podrían observar avances.</p><h1> Metodología</h1>\n<h2> Método de cálculo:</h2>\n<p> <strong> <em> Paso 1 Identificar las aguas superficiales y acuíferos transfronterizos</em></strong>.</p>\n<p> Si bien la identificación de las aguas superficiales transfronterizas es sencilla, la identificación de los acuíferos transfronterizos requiere investigaciones.</p>\n<p> Si no hay aguas superficiales o subterráneas transfronterizas, no se procede a la presentación de informes.</p>\n<p> <strong> <em> Paso 2 Calcular la superficie de cada cuenca transfronteriza y la suma total</em></strong>.</p>\n<p> Comúnmente, al menos las cuencas de los ríos y lagos se han delineado a través de mapas topográficos y el área de la cuenca es conocida o fácilmente medible.</p>\n<p> La superficie transfronteriza total del país es la suma de las superficies del país de cada una de las cuencas y acuíferos transfronterizos (expresada en km2). Las zonas transfronterizas para diferentes tipos de sistemas (por ejemplo, cuencas fluviales y acuíferos) o múltiples acuíferos pueden superponerse. La zona de los acuíferos transfronterizos, incluso si se encuentra dentro de una cuenca fluvial transfronteriza, debe añadirse para poder seguir de cerca el progreso de la cooperación en los acuíferos transfronterizos.</p>\n<p> Los cálculos se pueden llevar a cabo más fácilmente con los Sistemas de Información Geográfica (SIG). Una vez generadas, con herramientas apropiadas para el análisis espacial, las formas de las cuencas superficiales y los acuíferos pueden utilizarse para reportar información tanto desagregada (para la cuenca de agua superficial o acuífero) como agregada (existe acuerdo sobre cualquiera de ellas).</p>\n<p> <strong> <em> Paso 3 Revisar los arreglos existentes para la cooperación transfronteriza en la gestión de los recursos hídricos y verificar qué aguas transfronterizas están cubiertas por un acuerdo de cooperación</em></strong>.</p>\n<p> Algunos arreglos operacionales para la ordenación integrada de las aguas transfronterizas vigentes abarcan tanto las aguas superficiales como las subterráneas. En tales casos, debe quedar claro que la extensión geográfica de ambos se utiliza para calcular el valor del indicador.</p>\n<p> En otros casos, la zona de aplicación podrá limitarse a una sección fronteriza del curso de agua y, en tales casos, sólo debe considerarse que la zona correspondiente puede tener una disposición operativa para calcular el valor del indicador.</p>\n<p> Al final de este paso, debe saberse qué cuencas transfronterizas están cubiertas por acuerdos de cooperación (y sus respectivas zonas).</p>\n<p> <strong> <em> Paso 4 Comprobar cuáles de los acuerdos existentes para la cooperación transfronteriza en la gestión de los recursos hídricos son operativos</em></strong>.</p>\n<p> La siguiente lista de verificación permite determinar si el acuerdo de cooperación en una cuenca determinada o en relación con un país co-ribereño en particular es operativo:.</p>\n<ul>\n<li>existencia de un órgano conjunto, mecanismo conjunto o comisión para la cooperación transfronteriza </li>\n<li>regularidad de la comunicación formal en forma de reuniones </li>\n<li>existencia de planes conjuntos o coordinados de gestión del agua, o de objetivos conjuntos </li>\n<li>intercambio regular de información y datos </li>\n</ul>\n<p> Si no se cumple alguna de las condiciones, el acuerdo de cooperación no puede considerarse operativo. Esta información está actualmente disponible en los países y también puede retirarse de los sistemas de presentación de informes mundiales, regionales o de cuenca.</p>\n<p> <strong> <em> Paso 5 Calcular el valor del indicador</em></strong>.</p>\n<p> Es decir, calcular la cuota de superficie sumando la superficie en el país de las cuencas de aguas superficiales o acuíferos transfronterizos que están cubiertos por un acuerdo de cooperación operacional y dividiéndola por la superficie total sumada en el país de todas las cuencas transfronterizas (incluidos los acuíferos), multiplicada por 100 para obtener una participación porcentual.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n<li>A nivel de país</li>\n</ul>\n<p>En el caso de los datos espaciales: Para la delimitación de las cuencas, se puede utilizar la información del Modelo Digital de Elevación para delimitar los límites de las cuencas de aguas superficiales. En el caso de los acuíferos, los mapas geológicos pueden proporcionar una base para aproximar la extensión del acuífero. En el caso de las aguas subterráneas, la incertidumbre sobre la naturaleza transfronteriza se mantiene a menos que se hayan realizado investigaciones sobre las propiedades hidráulicas. A falta de registros administrativos, resulta difícil cerrar las brechas de información sobre los acuerdos de cooperación.</p>\n<ul>\n<li>A nivel regional y mundial</li>\n</ul>\n<p>El indicador no es apropiado para los países sin frontera terrestre, por lo que, en particular, los Estados insulares no informarán un valor de este indicador. Las bases de datos y los inventarios internacionales (descritos en la sección 6) están disponibles como referencia en caso de que los países no comuniquen información. La extensión de las cuencas hidrográficas superficiales que falte puede extraerse de los modelos digitales de elevación disponibles en todo el mundo. También existen mapas geológicos globales y mapas de hidrogeología/potencial de aguas subterráneas que podrían utilizarse para aproximar la extensión de los acuíferos (superficie).</p>\n<p>En lo que respecta a los acuerdos, la coherencia de la información comunicada por los países coparticipantes puede utilizarse para cerrar las brechas de información sobre los acuerdos y su operatividad.</p><h2>Agregados regionales: </h2>\n<p>Las estimaciones regionales y mundiales se obtendrán sumando las áreas totales de cuencas transfronterizas con arreglo y dividiendo el resultado por el área total de cuencas transfronterizas de los países. Significa que el área total de la cuenca transfronteriza debe informarse a nivel nacional, además del valor del indicador.</p>\n<p>La información recopilada con la presentación de informes en el marco del Convenio del Agua puede respaldar la desagregación a nivel de cuenca y distinguir acuíferos y cuencas fluviales, y respaldar la agregación a nivel mundial o regional.</p>\n<p>La evaluación de referencia de la base de datos mundial se puede realizar en cualquier escala geográfica deseada: sub-nacional, nacional, regional, escala de cuenca, mundial, etc.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos no están incluidos hasta ahora en los Sistemas Estadísticos Nacionales, pero la información necesaria para calcular el indicador es sencilla, no requiere capacidades avanzadas de seguimiento y normalmente está disponible para todos los países en los ministerios u organismos responsables de los recursos hídricos.</p>\n<p>Los datos de los 154 países con fronteras territoriales están disponibles en varias bases de datos existentes.</p>\n<ul>\n<li>Asia y Pacífico: 39</li>\n<li>África: 47</li>\n<li>América Latina y el Caribe: 22 </li>\n<li>Europa, América del Norte, Australia, Nueva Zelanda y Japón: 46</li>\n</ul>\n<h2>Series temporales:</h2>\n<p>No disponibles.</p>\n<h2>Desagregación:</h2>\n<p>Los datos se recopilarían de forma más fiable a nivel nacional. Los datos a nivel de cuenca también pueden desagregarse a nivel de país (para la elaboración de informes nacionales) y agregarse a nivel regional y mundial.</p><h2>Fuentes de discrepancias:</h2>\n<p>Dado que el cálculo del indicador se basa en la información espacial (&#x201C;área de la cuenca transfronteriza&#x201D;) y la operatividad de los acuerdos como los dos componentes básicos, pueden surgir diferencias en el cálculo de cada uno de estos componentes individualmente.</p>\n<p>En cuanto a ambos componentes, los Estados miembros disponen de la información más actualizada, que puede completarse con los datos de diversos proyectos e inventarios internacionales que contribuyen también a establecer una línea de base a nivel mundial.</p>\n<p>La diferencia en el valor de la zona de la cuenca transfronteriza puede surgir de una delimitación diferente de las masas de agua transfronterizas, especialmente de los acuíferos, o incluso de la consideración de su naturaleza transfronteriza, ya que su identificación y delimitación pueden basarse en diferentes estudios hidrogeológicos y pueden actualizarse, lo que no se refleja necesariamente en la base de datos internacional.</p>\n<p>La diferencia en la consideración de la operatividad de los arreglos puede surgir por no identificar los mismos arreglos o por considerar de manera diferente los cuatro criterios que sirven de base para la clasificación de la operatividad:.</p>\n<ul>\n<li>existencia de un órgano común, mecanismo común o comisión de cooperación transfronteriza </li>\n<li>regularidad de la comunicación formal en forma de reuniones </li>\n<li>existencia de plan(es) conjunto(s) o coordinado(s) de gestión del agua, o de objetivos conjuntos </li>\n<li>intercambio regular de información y datos </li>\n</ul>\n<p>Una interpretación diferente en el objeto de la solicitud (sólo aguas superficiales o tanto aguas superficiales como subterráneas) puede constituir otra razón.</p>\n<p>Se espera que la recopilación de las aportaciones de los países a través de los mecanismos de validación, especialmente la presentación de informes en el marco del Convenio sobre el Agua, mejore la coherencia y la precisión de la información en todos los países a medida que avanza el seguimiento.</p><h1> Referencias </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.unesco.org/new/en/ihp%20\"> http://www.unesco.org/new/en/ihp </a> <a href=\"http://www.unece.org/env/water/\"> http://www.unece.org/env/water/ </a>.</p>\n<h2> Referencias: </h2>\n<p> La metodología se establece y se basa en los principios fundamentales del derecho internacional consuetudinario del agua, también contenido en las dos convenciones de las Naciones Unidas: la Convención sobre el derecho de los usos de los cursos de agua internacionales para fines distintos de la navegación (Nueva York, 1997) y la Convención sobre la protección y el uso de cursos de agua transfronterizos y lagos internacionales (Helsinki, 1992) &#x2013;, así como el proyecto de artículos sobre el derecho de los acuíferos transfronterizos (2008; resoluciones de la Asamblea General de las Naciones Unidas 63/124 y 66/104).</p>\n<p> Convención sobre la protección y el uso de cursos de agua transfronterizos y lagos internacionales: un marco globalizador <a href=\"http://www.unece.org/env/water.html%20\"> http://www.unece.org/env/water.html </a>.</p>\n<p> Presentación de informes en virtud del Convenio sobre el Agua <a href=\"http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf\"> http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf </a>.</p>\n<p> GEMI &#x2013; Monitoreo integrado de las metas de los ODS relacionadas con el agua y el saneamiento <a href=\"http://www.unwater.org/gemi/en/\"> http://www.unwater.org/gemi/en/ </a>.</p>\n<p> Proyecto de evaluación de aguas transfronterizas del Fondo para el Medio Ambiente Mundial &#x2019; <a href=\"http://www.geftwap.org/\"> http://www.geftwap.org/ </a>.</p>\n<p> Tratados sobre aguas transfronterizas: Base de datos de controversias sobre agua dulce transfronteriza (TFDD) en la Universidad Estatal de Oregón <a href=\"http://www.transboundarywaters.orst.edu/publications/atlas/index.html\"> http://www.transboundarywaters.orst.edu/publications/atlas/index.html </a>.</p>\n<p> Organizaciones de cuencas fluviales <a href=\"http://www.transboundarywaters.orst.edu/research/RBO/index.html\"> http://www.transboundarywaters.orst.edu/research/RBO/index.html </a>.</p>\n<p> Un ejemplo regional: Estado de la cooperación en materia de aguas transfronterizas en la región paneuropea: <a href=\"http://www.unece.org/env/water/publications/pub/second_assessment.html\"> http://www.unece.org/env/water/publications/pub/second_assessment.html </a>.</p>\n<p> Gestión de recursos acuíferos compartidos internacionalmente (Programa hidrológico internacional de la UNESCO): Inventarios regionales de aguas subterráneas transfronterizas <a href=\"http://www.isarm.org/%20\"> http://www.isarm.org/ </a>.</p>\n<p> Programa de evaluación de aguas transfronterizas <a href=\"http://www.geftwap.org/\"> http://www.geftwap.org/ </a>.</p>"}