{"status":"success","message":"The IMPUTATION field for indicator 6-5-2, translated into all languages","data":{"ar":"","en":"<h2>Treatment of missing values:</h2>\n<ul>\n  <li>At country level</li>\n</ul>\n<p>In the case of spatial data: For the basin delineations, Digital Elevation Model information can be used to delineate surface water basin boundaries. For aquifers, geological maps can provide a basis for approximating aquifer extent. In the case of groundwater, uncertainty about transboundary nature remains unless investigations of hydraulic properties have been made. In the absence of administrative records, gaps about the cooperation arrangements are difficult to fill.</p>\n<ul>\n  <li>At regional and global levels</li>\n</ul>\n<p>The indicator is not appropriate for countries without a terrestrial border, so notably island states will not be reporting a value on this indicator. International databases and inventories (as described in section 6) are available for reference in the absence of information reported by countries. Missing surface water basin extent can be extracted from Digital Elevation Models available globally. Global geological maps and maps of hydrogeology/groundwater potential also exist which could be used to approximate aquifer extent (surface area).</p>\n<p>Concerning agreements, consistency of information reported by co-riparian countries can be used to fill gaps in information about agreements and their operationality.</p>","es":"","fr":"<h2>Traitement des valeurs manquantes : </h2>\n<ul>\n <li>Au niveau national</li>\n</ul>\n<p> Dans le cas des données spatiales : Pour la délimitation des bassins, les informations du modèle numérique d'élévation peuvent être utilisées pour délimiter les limites des bassins d'eau de surface. Pour les aquifères, les cartes géologiques peuvent fournir une base pour l'approximation de l'étendue de l'aquifère. Dans le cas des eaux souterraines, l'incertitude sur la nature transfrontalière demeure, à moins que des études sur les propriétés hydrauliques n'aient été effectuées. En l'absence de dossiers administratifs, les lacunes concernant les accords de coopération sont difficiles à combler. </p>\n<ul>\n  <li>Au niveau régional et mondial </li>\n</ul>\n<p>L'indicateur n'est pas approprié pour les pays sans frontière terrestre, de sorte que les États insulaires, notamment, ne communiqueront pas de valeur pour cet indicateur. Les bases de données et les inventaires internationaux (tels que décrits dans la section 6) sont disponibles à titre de référence en l'absence d'informations communiquées par les pays. L'étendue manquante des bassins d'eau de surface peut être extraite des modèles numériques d'élévation disponibles dans le monde entier. Il existe également des cartes géologiques mondiales et des cartes de l'hydrogéologie/du potentiel des eaux souterraines qui pourraient être utilisées pour estimer l'étendue (surface) des aquifères. </p>\n<p>En ce qui concerne les accords, la cohérence des informations communiquées par les pays co-riverains peut être utilisée pour combler les lacunes dans les informations sur les accords et leur caractère opérationnel.</p>","ru":""}}