{"status":"success","message":"The RATIONALE field for indicator 6-5-2, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>Most of the world&#x2019;s water resources are shared: 592 transboundary aquifers have been identified and transboundary lake and river basins cover nearly one half of the Earth&#x2019;s land surface and account for an estimated 60% of global freshwater. Approximately 40% of the world&#x2019;s population lives in river and lake basins shared by two or more countries and over 90% lives in countries that share basins. Development of water resources has impacts across transboundary basins, potentially on co-riparian countries, and use of surface water or groundwater may affect the other resource, these usually being interlinked. Intensive water use, flow regulation or pollution risks going as far as compromising co-riparian countries&#x2019; development aspirations and therefore transboundary cooperation is required. However, cooperation is in most cases not advanced. </p>\n<p>Specific agreements or other arrangements concluded between co-riparian countries are a key precondition to ensure long-term, sustainable cooperation. International customary water law (as reflected in the Convention on the Law of the Non-navigational Uses of International Watercourses (New York, 1997), the Convention on the Protection and Use of Transboundary Watercourses and International Lakes (Helsinki, 1992), and the draft Articles on The Law of Transboundary Aquifers (2008; UN General Assembly resolutions 63/124, 66/104, and 68/118)), as well as existing experience and good practices, all point to minimum requirements for operational cooperation. These minimum requirements are captured by the four criteria for operationality.</p>\n<p>This is the basis for the explicit call for transboundary water cooperation in the wording of target 6.5 and the importance of monitoring this indicator to complement indicator 6.5.1 which measures the advancement of Integrated Water Resources Management (IWRM).</p>\n<p>Progress by a particular country towards the cooperation aspect of target 6.5, reflected by the value of indicator 6.5.2, can be achieved either by establishing new operational cooperation arrangements with co-riparian countries, or making existing arrangements operational by developing and regularizing activities, or expanding the coverage of cooperation arrangements with the ultimate objective to cover all surface waters and groundwaters.</p>","es":"","fr":"<h2>Raison d'être :</h2>\n<p>La plupart des ressources en eau du monde&#x2019; sont partagées : 592 aquifères transfrontaliers ont été identifiés et les bassins lacustres et fluviaux transfrontaliers couvrent près de la moitié de la surface terrestre&#x2019; et représentent, selon les estimations, 60 % de l'eau douce mondiale. Environ 40 % de la population mondiale&#x2019; vit dans des bassins fluviaux et lacustres partagés par deux ou plusieurs pays et plus de 90 % vit dans des pays qui partagent des bassins. Le développement des ressources en eau a des répercussions sur les bassins transfrontaliers, potentiellement sur les pays co-riverains, et l'utilisation des eaux de surface ou des eaux souterraines peut affecter l'autre ressource, ces deux ressources étant généralement liées entre elles. L'utilisation intensive de l'eau, la régulation des débits ou la pollution risquent d'aller jusqu'à compromettre les aspirations des pays co-riverains&#x2019; en matière de développement et, par conséquent, une coopération transfrontalière est nécessaire. Cependant, dans la plupart des cas, la coopération n'est pas avancée. </p>\n<p>Des accords spécifiques ou d'autres arrangements conclus entre les pays co-riverains sont une condition préalable essentielle pour assurer une coopération durable à long terme. Le droit international coutumier de l'eau (tel que reflété dans la Convention sur le droit relatif aux utilisations des cours d'eau internationaux à des fins autres que la navigation (New York, 1997), la Convention sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Helsinki, 1992) et le projet d'articles sur le droit des aquifères transfrontières (2008 ; résolutions 63/124, 66/104 et 68/118 de l'Assemblée générale des Nations unies), ainsi que l'expérience et les bonnes pratiques existantes, indiquent tous des exigences minimales pour la coopération opérationnelle. Ces exigences minimales sont reprises par les quatre critères d'opérationnalité. </p>\n<p>C'est sur cette base que l'appel explicite à la coopération transfrontalière dans le domaine de l'eau est formulé dans la cible 6.5 et que l'importance du suivi de cet indicateur est reconnue pour compléter l'indicateur 6.5.1 qui mesure les progrès de la gestion intégrée des ressources en eau (GIRE). </p>\n<p>Les progrès réalisés par un pays donné en ce qui concerne l'aspect coopération de la cible 6.5, reflétés par la valeur de l'indicateur 6.5.2, peuvent être obtenus soit en établissant de nouveaux accords de coopération opérationnelle avec les pays co-riverains, soit en rendant opérationnels les accords existants en développant et en régularisant les activités, soit en élargissant la couverture des accords de coopération avec pour objectif ultime de couvrir toutes les eaux de surface et les eaux souterraines.</p>","ru":""}}