{"status":"success","message":"The RATIONALE field for indicator 6-5-2, translated into all languages","data":{"ar":"","en":"<p>The majority of the world&#x2019;s water resources are shared: 592 transboundary aquifers have been identified and 287 transboundary lake and river basins cover nearly one half of the Earth&#x2019;s land surface and account for an estimated 60% of global freshwater. Approximately 40% of the world&#x2019;s population lives in river and lake basins shared by two or more countries and over 90% lives in countries that share basins. Development of water resources has impacts across transboundary basins, potentially on countries sharing transboundary basins, and use of surface water or groundwater may affect the other resource, which are often interlinked. Intensive water use, flow regulation or pollution risks going as far as compromising the development aspirations of countries sharing transboundary basins and therefore transboundary cooperation is required. However, cooperation is in many cases not advanced. </p>\n<p>Specific agreements or other arrangements concluded between countries sharing transboundary basins are a key precondition to ensure long-term, sustainable cooperation. International customary water law (as reflected in the 1997 Watercourses Convention, the 1992 Water Convention, and the draft Articles on the Law of Transboundary Aquifers, as well as existing experience and good practices, all point to minimum requirements for operational cooperation. These minimum requirements are captured by the four criteria for operationality.</p>\n<p>This is the basis for the explicit call for transboundary water cooperation in the wording of target 6.5 and the importance of monitoring this indicator to complement indicator 6.5.1 which measures the advancement of Integrated Water Resources Management (IWRM).</p>\n<p>Progress by a particular country towards the cooperation aspect of target 6.5, reflected by the value of indicator 6.5.2, can be achieved either by establishing new operational cooperation arrangements, or making existing arrangements operational by developing and regularizing activities, or expanding the coverage of cooperation arrangements with the ultimate objective to cover all surface waters and groundwaters.</p>","es":"<h2>Justificación:</h2>\n<p>La mayor parte de los recursos hídricos del mundo son compartidos: Se han identificado 592 acuíferos transfronterizos y las cuencas lacustres y fluviales transfronterizas cubren casi la mitad de la superficie terrestre, y se calcula que representan el 60% del agua dulce mundial. Aproximadamente el 40% de la población mundial vive en cuencas fluviales y lacustres compartidas por dos o más países y más del 90% vive en países que comparten cuencas. El desarrollo de los recursos hídricos tiene repercusiones en las cuencas transfronterizas, potencialmente en los países coparticipantes, y el uso de las aguas superficiales o subterráneas puede afectar al otro recurso, ya que suelen estar interrelacionados. El uso intensivo del agua, la regulación de los caudales o la contaminación corren el riesgo de llegar a comprometer las aspiraciones de desarrollo de los países co-ribereños, por lo que es necesaria la cooperación transfronteriza. Sin embargo, en la mayoría de los casos la cooperación no está avanzada.</p>\n<p>Los acuerdos específicos u otros arreglos celebrados entre los países co-ribereños son una condición previa fundamental para garantizar una cooperación sostenible a largo plazo. El derecho internacional del agua consuetudinario (como se refleja en la Convención sobre el Derecho de los Usos de los Cursos de Agua Internacionales para Fines Distintos de la Navegación (Nueva York, 1997), el Convenio sobre la Protección y Utilización de los Cursos de Agua Transfronterizos y de los Lagos Internacionales (Helsinki, 1992) y el proyecto de artículos sobre el Derecho de los Acuíferos Transfronterizos (2008; resoluciones 63/124, 66/104 y 68/118 de la Asamblea General de las Naciones Unidas)), así como la experiencia y las buenas prácticas existentes, señalan los requisitos mínimos para la cooperación operativa. Estos requisitos mínimos se recopilan en los cuatro criterios de operatividad.</p>\n<p>Esta es la base del llamamiento explícito a la cooperación en materia de aguas transfronterizas en la redacción de la meta 6.5 y la importancia de supervisar este indicador para complementar el indicador 6.5.1, que mide el avance de la gestión integrada de los recursos hídricos (GIRH).</p>\n<p>El progreso de un país en particular hacia el aspecto de cooperación de la meta 6.5, reflejado por el valor del indicador 6.5.2, puede lograrse ya sea estableciendo nuevos acuerdos de cooperación operativa con los países coparticipantes, o haciendo que los acuerdos existentes sean operativos mediante el desarrollo y la regularización de las actividades, o ampliando la cobertura de los acuerdos de cooperación con el objetivo final de cubrir todas las aguas superficiales y subterráneas.</p>","fr":"<h2>Raison d'être :</h2>\n<p>La plupart des ressources en eau du monde&#x2019; sont partagées : 592 aquifères transfrontaliers ont été identifiés et les bassins lacustres et fluviaux transfrontaliers couvrent près de la moitié de la surface terrestre&#x2019; et représentent, selon les estimations, 60 % de l'eau douce mondiale. Environ 40 % de la population mondiale&#x2019; vit dans des bassins fluviaux et lacustres partagés par deux ou plusieurs pays et plus de 90 % vit dans des pays qui partagent des bassins. Le développement des ressources en eau a des répercussions sur les bassins transfrontaliers, potentiellement sur les pays co-riverains, et l'utilisation des eaux de surface ou des eaux souterraines peut affecter l'autre ressource, ces deux ressources étant généralement liées entre elles. L'utilisation intensive de l'eau, la régulation des débits ou la pollution risquent d'aller jusqu'à compromettre les aspirations des pays co-riverains&#x2019; en matière de développement et, par conséquent, une coopération transfrontalière est nécessaire. Cependant, dans la plupart des cas, la coopération n'est pas avancée. </p>\n<p>Des accords spécifiques ou d'autres arrangements conclus entre les pays co-riverains sont une condition préalable essentielle pour assurer une coopération durable à long terme. Le droit international coutumier de l'eau (tel que reflété dans la Convention sur le droit relatif aux utilisations des cours d'eau internationaux à des fins autres que la navigation (New York, 1997), la Convention sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Helsinki, 1992) et le projet d'articles sur le droit des aquifères transfrontières (2008 ; résolutions 63/124, 66/104 et 68/118 de l'Assemblée générale des Nations unies), ainsi que l'expérience et les bonnes pratiques existantes, indiquent tous des exigences minimales pour la coopération opérationnelle. Ces exigences minimales sont reprises par les quatre critères d'opérationnalité. </p>\n<p>C'est sur cette base que l'appel explicite à la coopération transfrontalière dans le domaine de l'eau est formulé dans la cible 6.5 et que l'importance du suivi de cet indicateur est reconnue pour compléter l'indicateur 6.5.1 qui mesure les progrès de la gestion intégrée des ressources en eau (GIRE). </p>\n<p>Les progrès réalisés par un pays donné en ce qui concerne l'aspect coopération de la cible 6.5, reflétés par la valeur de l'indicateur 6.5.2, peuvent être obtenus soit en établissant de nouveaux accords de coopération opérationnelle avec les pays co-riverains, soit en rendant opérationnels les accords existants en développant et en régularisant les activités, soit en élargissant la couverture des accords de coopération avec pour objectif ultime de couvrir toutes les eaux de surface et les eaux souterraines.</p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Большая часть мировых водных ресурсов являются общими: выявлено 592 трансграничных водоносных горизонта, а бассейны трансграничных озер и рек покрывают почти половину поверхности суши Земли и составляют примерно 60% мировых запасов пресной воды. Приблизительно 40% населения мира проживают в бассейнах рек и озер, которыми совместно владеют две или более страны, и более 90% населения проживают в странах с общими бассейнами. Освоение водных ресурсов оказывает влияние на трансграничные бассейны, потенциально на прибрежные страны, а использование поверхностных или подземных вод может отразиться на других ресурсах, которые обычно взаимосвязаны. Интенсивное водопользование, регулирование стока или загрязнение вносят такой риск, что ставят под угрозу устремления прибрежных стран к развитию, и поэтому требуется наладить трансграничное сотрудничество. Однако сотрудничество в большинстве случаев не продвигается. </p>\n<p> Конкретные соглашения или другие договоренности, заключенные между прибрежными странами, являются ключевым предварительным условием для обеспечения долгосрочного и устойчивого сотрудничества. Международное обычное водное право (отраженное в Конвенции о праве несудоходных видов использования международных водотоков (Нью-Йорк, 1997 год), Конвенции по охране и использованию трансграничных водотоков и международных озер (Хельсинки, 1992 год) и проекты статей о праве трансграничных водоносных горизонтов (2008 год; резолюции Генеральной Ассамблеи ООН 63/124, 66/104 и 68/118), а также имеющийся опыт и передовая практика - все указывает на минимальные требования, предъявляемые к действующему сотрудничеству. Эти минимальные требования охватываются четырьмя критериями механизма сотрудничества. </p>\n<p> Данный подход является основой для чётко выраженного призыва к трансграничному водному сотрудничеству в формулировке задачи 6.5 и подтверждения важности мониторинга этого показателя в дополнение к показателю 6.5.1, который отражает продвижение комплексного управления водными ресурсами (КУВР). </p>\n<p> Прогресс конкретной страны в отношении перспективы сотрудничества, изложенной в задаче 6.5, а также отраженной в значении показателя 6.5.2, может быть достигнут либо путем создания новых соглашений о действующем сотрудничестве с прибрежными странами, либо путем введения в действие существующих механизмов с помощью разработки и упорядочения деятельности, или путем расширения сферы охвата соглашений о сотрудничестве, имеющих в качестве конечной цели охват всех поверхностных и подземных вод. </p>"}}