{"status":"success","message":"The REC_USE_LIM field for indicator 6-5-2, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>The spatial information on transboundary surface water basins&#x2019; boundaries and the extents of the catchment areas are commonly available and essentially static; consequently, once determined, no updating need is expected.</p>\n<p>The information on the areal extent of transboundary aquifers may evolve over time as such information is generally more coarse but likely to improve because of the evolving knowledge on aquifers. Technical studies and exchange of information will improve the delineation and might also lead to the identification of additional transboundary aquifers.</p>\n<p>In situations where more than two riparian countries share a basin, but only some of them have operational cooperation arrangements, the indicator value may mask the gap that a riparian country does not have cooperation arrangements with both its upstream and downstream neighbours. Such complementary information can be obtained by aggregating data at the level of the basins but not from the reporting at the national level. </p>\n<p>The legal basis for cooperation develops slowly: conclusion of new agreements on transboundary waters is commonly a long process that takes many years. </p>\n<p>The operationality of cooperation is more dynamic as it evolves with the expansion of cooperation. The operationality can be expected to evolve over shorter time frames, and in a year or two, progress could potentially be observed.</p>","es":"","fr":"<h2>Commentaires et limitations : </h2>\n<p>Les informations spatiales sur les limites des bassins hydrographiques transfrontaliers&#x2019; et les étendues des bassins versants sont généralement disponibles et essentiellement statiques ; par conséquent, une fois déterminées, aucune mise à jour n'est nécessaire.</p>\n<p>Les informations sur l'étendue des aquifères transfrontaliers peuvent évoluer avec le temps car elles sont généralement plus grossières mais susceptibles de s'améliorer en raison de l'évolution des connaissances sur les aquifères. Les études techniques et l'échange d'informations amélioreront la délimitation et pourraient également conduire à l'identification d'autres aquifères transfrontaliers.</p>\n<p>Dans les situations où plus de deux pays riverains partagent un bassin, mais où seuls certains d'entre eux ont des accords de coopération opérationnelle, la valeur de l'indicateur peut masquer le fait qu'un pays riverain n'a pas d'accords de coopération avec ses voisins en amont et en aval. Ces informations complémentaires peuvent être obtenues en agrégeant les données au niveau des bassins mais pas à partir des rapports au niveau national. </p>\n<p>La base juridique de la coopération se développe lentement : la conclusion de nouveaux accords sur les eaux transfrontalières est généralement un processus long qui prend de nombreuses années. </p>\n<p>L'opérationnalité de la coopération est plus dynamique car elle évolue avec l'expansion de la coopération. On peut s'attendre à ce que l'opérationnalité évolue sur des périodes plus courtes, et dans un an ou deux, on pourrait éventuellement observer des progrès.</p>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Пространственная информация о границах трансграничных поверхностных водных бассейнов и площадях водосборных бассейнов общедоступна и в основном статична; следовательно, после их определения не предвидится необходимости в обновлении информации. </p>\n<p> Информация о площади трансграничных водоносных горизонтов может со временем изменяться, поскольку такая информация, как правило, имеет более низкое качество, но, вполне вероятно, что она может быть улучшена вследствие развития знаний о водоносных горизонтах. Технические исследования и обмен информацией совершенствуют процессы оконтуривания и могут также привести к выявлению дополнительных трансграничных водоносных горизонтов. </p>\n<p> В ситуациях, когда более двух прибрежных стран совместно владеют бассейном, но только некоторые из этих стран имеют соглашения о действующем сотрудничестве, в значении показателя может скрываться пробел, заключающийся в том, что прибрежная страна не имеет соглашений о сотрудничестве со своими соседями, расположенными как в верхнем, так и в нижнем течении реки. Такую дополнительную информацию можно получить путем агрегирования данных на уровне бассейнов, но не из отчетности на национальном уровне. </p>\n<p> Правовая основа сотрудничества развивается медленно: заключение новых соглашений по трансграничным водам обычно является длительным процессом, который занимает много лет. </p>\n<p> Механизм сотрудничества более динамичен, поскольку он развивается с расширением сотрудничества. Можно ожидать, что механизм будет развиваться в более короткие сроки и через год или два потенциально можно будет наблюдать прогресс. </p>"}}