{"status":"success","message":"The REG_AGG field for indicator 6-5-2, translated into all languages","data":{"ar":"","en":"<p>Regional and global estimates are obtained by undertaking the average of individual country values at regional and global level.</p>\n<p>However, baseline assessment from global databases can be performed at any desired geographical scale: sub-national, national, regional, basin scale, global, etc. However, data gaps can limit this possibility starting from regional level.</p>","es":"<h2>Agregados regionales: </h2>\n<p>Las estimaciones regionales y mundiales se obtendrán sumando las áreas totales de cuencas transfronterizas con arreglo y dividiendo el resultado por el área total de cuencas transfronterizas de los países. Significa que el área total de la cuenca transfronteriza debe informarse a nivel nacional, además del valor del indicador.</p>\n<p>La información recopilada con la presentación de informes en el marco del Convenio del Agua puede respaldar la desagregación a nivel de cuenca y distinguir acuíferos y cuencas fluviales, y respaldar la agregación a nivel mundial o regional.</p>\n<p>La evaluación de referencia de la base de datos mundial se puede realizar en cualquier escala geográfica deseada: sub-nacional, nacional, regional, escala de cuenca, mundial, etc.</p>","fr":"<h2>Agrégats régionaux : </h2>\n<p>Les estimations régionales et mondiales seront obtenues en additionnant les zones totales des bassins transfrontaliers avec l'arrangement et en divisant le résultat par la zone totale des bassins transfrontaliers des pays. Cela signifie que la superficie totale du bassin transfrontalier doit être communiquée au niveau national, en plus de la valeur de l'indicateur. </p>\n<p>Les informations recueillies dans le cadre de la communication d'informations au titre de la Convention sur l'eau peuvent faciliter la désagrégation au niveau des bassins et la distinction entre les aquifères et les bassins hydrographiques, ainsi que l'agrégation au niveau mondial ou régional. </p>\n<p>L'évaluation de base à partir de la base de données mondiale peut être effectuée à n'importe quelle échelle géographique souhaitée : infranationale, nationale, régionale, à l'échelle du bassin, mondiale, etc.</p>","pt":"","ru":"<h2> Региональные агрегаты: </h2>\n<p>Региональные и глобальные оценки будут получены путем суммирования общих площадей трансграничных бассейнов, которые охвачены действующими договоренностями о сотрудничестве в области водопользования, и деления результата на общую площадь трансграничных бассейнов стран. Это означает, что необходимо указывать общую площадь трансграничного бассейна на национальном уровне в дополнение к значению показателя. </p>\n<p> Информация, собранная в соответствии с отчетностью в рамках Конвенции по трансграничным водам, может способствовать дезагрегированию на уровне бассейнов и разделению водоносных горизонтов и бассейнов рек, а также обеспечивать агрегирование на глобальном или региональном уровне. </p>\n<p> Базовая оценка из глобальной базы данных может быть выполнена в любом желаемом географическом масштабе: субнациональном, национальном, региональном, бассейновом, глобальном и т. д.</p>"}}