{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-5-2, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The indicator monitors the &#x201C;transboundary basin&#x201D; area within a country covered by an &#x201C;operational&#x201D; &#x201C;arrangement for water cooperation&#x201D;. </p>\n<p>A &#x201C;transboundary basin&#x201D; refers to a river or lake basin, or an aquifer system that marks, crosses or is located on boundaries between two or more states. A basin comprises the entire catchment area of a surface water body (river or lake), or for groundwater, the area of the aquifer, i.e. the entire permeable water-bearing geological formation. For the purpose of calculating the value of SDG indicator 6.5.2 the transboundary basin area is the extent of the catchment area (river or lake basin); or the extent of the aquifer. </p>\n<p>&#x201C;Arrangement for water cooperation&#x201D; refers to a bilateral or multilateral treaty, convention, agreement or other formal arrangement, such as memorandum of understanding between countries sharing transboundary basins that provides a framework for cooperation on transboundary water management. Agreements or other kinds of formal arrangements may be interstate, intergovernmental, interministerial, interagency or between regional authorities. </p>\n<p>&#x201C;Operational&#x201D; means that an agreement for cooperation between the countries sharing transboundary basins meets all the following criteria: </p>\n<p>- There is a joint body or mechanism (e.g. a river basin organization) for transboundary cooperation;</p>\n<p>- There are regular, i.e., at least annual, formal communications between riparian countries in form of meetings (either at the political and/or technical level);</p>\n<p>- There is a joint or coordinated water management plan(s), or joint objectives have been set;</p>\n<p>- There is a regular, i.e., at least annual, exchange of data and information.</p>\n<p><strong>Concepts:</strong></p>\n<p>The monitoring has as its basis the spatial coverage of transboundary basins shared by each country, and focuses on monitoring whether these are covered by cooperation arrangements that are &#x201C;operational&#x201D;. The criteria to be met for the cooperation on a specific basin to be considered &#x201C;operational&#x201D;, seek to capture whether the arrangement(s) provide the basic elements needed to allow that arrangment to implement cooperation in water management.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La proporción de la superficie de las cuencas transfronterizas con un acuerdo operativo de cooperación en materia de agua se define como la proporción de la superficie de las cuencas transfronterizas de un país con un acuerdo operativo de cooperación en materia de agua. Se obtiene sumando la superficie de un país de las captaciones de aguas superficiales transfronterizas y de los acuíferos transfronterizos (es decir, las cuencas &#x2018;transfronterizas&#x2019;) que están cubiertas por un acuerdo operativo y dividiendo la superficie obtenida por la superficie total agregada de un país de todas las cuencas transfronterizas (tanto captaciones como acuíferos). El resultado se multiplica por 100 para obtenerlo expresado en porcentaje de participación.</p>\n<h2>Conceptos:</h2>\n<p>&quot;El seguimiento propuesto tiene como base la cobertura espacial de las cuencas transfronterizas compartidas por cada país, y se centra en el seguimiento de si éstas están cubiertas por acuerdos de cooperación que son operativos. Los criterios que deben cumplirse para que la cooperación en una cuenca específica se considere &#x201C;operativa&#x201D; tratan de captar si el acuerdo o acuerdos proporcionan realmente una base adecuada para la cooperación en la gestión del agua. </p>\n<p>Las cuencas transfronterizas son cuencas de aguas transfronterizas, es decir, de cualquier agua superficial (especialmente ríos, lagos) o subterránea que marque, cruce o esté situada en las fronteras entre dos o más Estados. A efectos del cálculo de este indicador, para las aguas superficiales, la cuenca es la extensión de la zona de captación; para las aguas subterráneas, la zona considerada es la extensión del acuífero. </p>\n<p>Acuerdo de cooperación en materia de agua: un tratado, convenio, acuerdo u otro tipo de arreglo formal, como un memorando de entendimiento bilateral o multilateral entre países ribereños que proporciona un marco para la cooperación en materia de gestión de aguas transfronterizas. Los acuerdos u otro tipo de arreglos formales pueden ser interestatales, intergubernamentales, interministeriales, interinstitucionales o entre autoridades regionales. </p>\n<p>Operativo: Para que un acuerdo u otro tipo de arreglo formal (por ejemplo, un memorando de entendimiento) para la cooperación entre los países ribereños se considere operativo, es necesario que se cumplan todos los criterios siguientes: </p>\n<ul>\n  <li>Existe un organismo conjunto, un mecanismo conjunto o una comisión (por ejemplo, un organismo de cuenca) para la cooperación transfronteriza </li>\n  <li>Existen comunicaciones formales regulares entre los países ribereños en forma de reuniones </li>\n  <li>Existe un plan o planes de gestión del agua conjuntos o coordinados, o se han establecido objetivos conjuntos</li>\n  <li>Existe un intercambio regular de datos e información.</li>\n</ul>","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>La proportion de la zone de bassin transfrontalier avec un arrangement opérationnel pour la coopération sur l'eau est définie comme la proportion de la zone de bassin transfrontalier dans un pays avec un arrangement opérationnel pour la coopération sur l'eau. Elle est obtenue en additionnant la superficie, dans un pays, des bassins versants et des aquifères transfrontaliers (c'est-à-dire &#x2018; bassins transfrontaliers &#x2019;) qui sont couverts par un accord opérationnel et en divisant la superficie obtenue par la superficie totale globale, dans un pays, de tous les bassins transfrontaliers (à la fois les bassins versants et les aquifères). Le résultat est multiplié par 100 pour obtenir une part exprimée en pourcentage. </p>\n<h2>Concepts : </h2>\n<p>&quot; La surveillance proposée se fonde sur la couverture spatiale des bassins transfrontaliers partagés par chaque pays et se concentre sur la surveillance de leur couverture par des accords de coopération opérationnels. Les critères à remplir pour la coopération sur un bassin spécifique considéré &#x201C;&#x201D; visent à déterminer si le ou les accords fournissent effectivement une base adéquate pour la coopération en matière de gestion de l'eau. </p>\n<p>Les bassins transfrontaliers sont des bassins d'eaux transfrontalières, c'est-à-dire de toutes les eaux de surface (notamment les rivières, les lacs) ou souterraines qui marquent, traversent ou sont situées sur des frontières entre deux ou plusieurs États. Aux fins du calcul de cet indicateur, pour les eaux de surface, le bassin est l'étendue du bassin versant ; pour les eaux souterraines, la zone considérée est l'étendue de l'aquifère. </p>\n<p>Arrangement pour la coopération dans le domaine de l'eau : traité, convention, accord ou autre arrangement formel (tel qu'un protocole d'accord) bilatéral ou multilatéral entre pays riverains qui fournit un cadre de coopération pour la gestion des eaux transfrontalières. Les accords ou autres types d'arrangements formels peuvent être interétatiques, intergouvernementaux, interministériels, interagences ou entre autorités régionales. </p>\n<p>Opérationnel : Pour qu'un accord ou un autre type d'arrangement formel (par exemple un protocole d'accord) de coopération entre les pays riverains soit considéré comme opérationnel, tous les critères suivants doivent être remplis : </p>\n<ul>\n  <li>Il existe un organe, un mécanisme ou une commission mixte (par exemple un\norganisme de bassin fluvial) pour la coopération transfrontalière. </li>\n <li>Il existe des communications formelles régulières entre les pays riverains\nsous forme de réunions. </li>\n  <li>Il existe un ou plusieurs plans de gestion de l'eau communs ou coordonnés,\nou des objectifs communs ont été fixés. </li>\n  <li>Il existe un échange régulier de données et d'informations. </li>\n</ul>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля трансграничных водных бассейнов, охваченных действующими договоренностями о сотрудничестве в области водопользования определяется как доля площади трансграничных бассейнов внутри страны, охваченных действующими договоренностями о сотрудничестве в области водопользования. Она рассчитывается путем сложения площади поверхности в стране тех трансграничных водосборов поверхностных вод и трансграничных водоносных горизонтов (т.е. \"трансграничных\" бассейнов), которые охвачены действующим соглашением, и деления полученной площади на совокупную общую площадь в стране всех трансграничных бассейнов (как водосборных бассейнов, так и водоносных горизонтов). Результат умножается на 100, чтобы получить долю, выраженную в процентах. </p>\n<h2> Понятия: </h2>\n<p>Предлагаемый мониторинг основан на пространственном охвате трансграничных бассейнов, совместно используемых всеми входящими странами, и сосредоточен на проверке предположения, охвачены ли они действующими механизмами сотрудничества. Критерии, которые должны быть соблюдены в целях установления факта сотрудничества по конкретному бассейну, при которых сотрудничество считается «действующим», направлены на выяснение факта, что договоренности действительно обеспечивают адекватную основу для сотрудничества в управлении водными ресурсами.</p>\n<p> Трансграничные бассейны - это бассейны трансграничных вод, то есть любых поверхностных вод (особенно рек, озер) или подземных вод, которые отмечают границы, пересекают их или расположены на границах между двумя или большим количеством государств. Для целей расчета этого показателя для поверхностных вод бассейн представляет собой площадь водосбора; для подземных вод рассматриваемая зона - это площадь водоносного горизонта. </p>\n<p> Договоренность о водном сотрудничестве: двусторонний или многосторонний договор, конвенция, соглашение или другая официальная договоренность, такая как меморандум о взаимопонимании между прибрежными странами, которая обеспечивает основу для сотрудничества по управлению трансграничными водами. Соглашения или другие формальные договоренности могут быть межгосударственными, межправительственными, межведомственными, межучрежденческими или заключенными между региональными властями. </p>\n<p> Действующий: Для того чтобы соглашение или другой вид формальной договоренности (например, меморандум о взаимопонимании) о сотрудничестве между прибрежными странами считалось действующим, должны быть выполнены все следующие условия: </p>\n<ul>\n  <li> Существует совместный орган, совместный механизм или комиссия (например, речная бассейновая организация) для трансграничного сотрудничества </li>\n  <li> Между прибрежными странами существует регулярная официальная связь в форме встреч </li>\n  <li> Существует совместный или скоординированный план (-ы) управления водными ресурсами, или были определены совместные цели </li>\n  <li> Существует регулярный обмен данными и информацией. </li>\n</ul>"}}