{"status":"success","message":"The REC_USE_LIM field for indicator 17-1-1, translated into en","data":"<p>In principle, GFS should cover all entities that materially affect fiscal policies. Cross-country comparisons are ideally made with reference to the consolidated general government sector. However, for most developing and many emerging market economies, compiling data for the consolidated general government and its subsectors is problematic owing to limitations in the availability and/or timeliness of source data. For example, a country may have one central government; several state, provincial, or regional governments; and many local governments. Countries may also have social security funds. The <em>GFSM 201</em>4 recommends that statistics should be compiled for all such general government units. This reporting structure is illustrated below:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p>General Government </p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Memorandum: Central Govt. (incl. SSF of central level)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"4\">\n        <p>Central Government (excluding social security funds)</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Social Security Funds</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>State Governments</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Local Governments</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Consolidation Column</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>General Government</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Budgetary</p>\n      </td>\n      <td>\n        <p>Extrabudgetary</p>\n      </td>\n      <td>\n        <p>Consolidation Column</p>\n      </td>\n      <td>\n        <p>Central Government</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>BA=GL1</p>\n      </td>\n      <td>\n        <p>EA</p>\n      </td>\n      <td>\n        <p>CC</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>SSF</p>\n      </td>\n      <td>\n        <p>SG</p>\n      </td>\n      <td>\n        <p>LG</p>\n      </td>\n      <td>\n        <p>CT</p>\n      </td>\n      <td>\n        <p>GG=GL3</p>\n      </td>\n      <td>\n        <p>GL2</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Some countries report data for the consolidated general government with one or more sub-sectors not separately reported. Similarly, there are some countries that report &#x201C;consolidated central government&#x201D; without necessarily providing the budgetary central government subsector separately. To address this, and allow the derivation of regional and world aggregates, the country data are presented for the budgetary central government, the consolidated central government (with and without social security funds), and for consolidated general government, as reported by the national authorities. </p>\n<p>For many emerging market and low-income countries with limited statistical capacity, budgetary central government is considered the most appropriate level of institutional coverage for comparison purposes. Budgetary central government, as described in <em>GFSM 2014</em> (paragraph 2.81), is an institutional unit of the general government sector particularly important in terms of size and power, particularly the power to exercise control over many other units and entities. This component of general government is usually covered by the main (or general) budget. The budgetary central government&#x2019;s revenue (and expense) are normally regulated and controlled by a ministry of finance, or its functional equivalent, by means of a budget approved by the legislature. </p>"}