{"status":"success","message":"The REC_USE_LIM field for indicator 17-1-1, translated into ru","data":"<h2>Комментарии и ограничения:</h2>\n<p>В принципе, статистика государственных финансов должна охватывать все организации, которые оказывают существенное влияние на финансовую политику. Сравнения между странами в идеале проводятся применительно к консолидированному сектору государственного управления. Однако, для большинства развивающихся стран и многих стран с формирующейся рыночной экономикой составление данных для консолидированного сектора государственного управления и его подсекторов является проблематичным из-за ограничений в наличии и/или своевременности исходных данных. Например, в стране может быть одно центральное правительство, несколько правительств штатов, провинций или регионов и много местных органов власти. Страны могут также иметь фонды социального обеспечения. В РСГФ 2014 рекомендуется собирать статистические данные по всем таким органам государственного управления. Такая структура отчетности проиллюстрирована ниже:</p>\n<p><img src=\"data:image/png;base64,\n<p>Некоторые страны представляют данные по консолидированному сектору государственного управления, причем один или несколько подсекторов не представлены отдельно. Аналогичным образом, некоторые страны представляют отчеты консолидированных центральных органов управления без обязательного предоставления бюджетного подсектора центральных органов управления отдельно. </p>\n<p>Концептуально, Глобальный агрегированный показатель может быть рассчитан путем вычисления средневзвешенного значения из имеющихся источников с использованием ВВП, выраженного в долларах США. Однако в настоящее время Статистическое управление МВФ рекомендует не создавать региональных и глобальных агрегированных показателей. Хотя мы не видим проблем с точки зрения осуществимости и пригодности показателя 17.1.1 для межстрановых сопоставлений, мы ставим под сомнение актуальность единого глобального показателя, который объединяет данные для стран с развитой экономикой с данными стран с формирующимся рынком и стран с низким уровнем дохода. Для изучения этого вопроса представляются данные стран, представивших отчеты, для бюджетных центральных органов управления, консолидированных центральных органов управления (с фондами социального обеспечения и без них) и для консолидированного сектора государственного управления. </p>\n<p>Для многих стран с формирующейся рыночной экономикой и стран с низкими доходами и ограниченными статистическими возможностями бюджетные центральные органы управления считаются наиболее подходящим уровнем институционального охвата для целей сопоставления. Бюджетные центральные органы управления, как описано в РСГФ 2014 (параграф 2.81), являются институциональными единицами сектора государственного управления, особенно важными с точки зрения размера и полномочий, в частности, полномочий по осуществлению контроля над многими другими единицами и организациями. Этот компонент сектора государственного управления обычно покрывается за счет основного (или общего) бюджета. Доходы (и расходы) бюджетных центральных органов управления обычно регулируются и контролируются министерством финансов или его функциональным эквивалентом посредством бюджета, утверждаемого законодательным органом. </p>"}