{"status":"success","message":"The COVERAGE field for indicator 9-c-1, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<p>By 2015, data on 2G mobile population coverage were available for about 147 countries, from developed and developing regions, and covering all key global regions. Data on 3G mobile population coverage were available for 152 countries and data on LTE mobile population coverage were available for 124 countries. ITU publishes data on this indicator yearly.</p>\n<h2>Disaggregation:</h2>\n<p>Based on the data for the percentage of the population covered by a mobile network, broken down by technology, and on rural population figures, countries can produce estimates on rural and urban population coverage. ITU produces global estimates for the rural population coverage, by technology.</p>","es":"<h1>Disponibilidad de datos</h1>\n<p>En 2015, se disponía de datos sobre la cobertura de la población móvil 2G para unos 147 países, de regiones desarrolladas y en desarrollo, y que cubrían todas las regiones mundiales clave. Los datos sobre la cobertura de la población móvil 3G estaban disponibles para 152 países y los datos sobre la cobertura de la población móvil LTE estaban disponibles para 124 países. La UIT publica anualmente datos sobre este indicador.</p>\n<h2>Desagregación:</h2>\n<p>A partir de los datos sobre el porcentaje de población cubierta por una red móvil, desglosados por tecnología, y de las cifras de población rural, los países pueden elaborar estimaciones sobre la cobertura de la población rural y urbana. La UIT elabora estimaciones mundiales sobre la cobertura de la población rural, por tecnología.</p>","fr":"<h1>Disponibilité des données </h1>\n<p>En 2015, des données sur la couverture de la population par la téléphonie mobile 2G étaient disponibles pour environ 147 pays, des régions développées et en développement, et couvrant toutes les régions clés du monde. Les données sur la couverture de la population en téléphonie mobile 3G étaient disponibles pour 152 pays et les données sur la couverture de la population en téléphonie mobile LTE étaient disponibles pour 124 pays. L'UIT publie chaque année des données sur cet indicateur. </p>\n<h2>Désagrégation :</h2>\n<p>Sur la base des données relatives au pourcentage de la population couverte par un réseau mobile, ventilé par technologie, et des chiffres de la population rurale, les pays peuvent produire des estimations sur la couverture de la population rurale et urbaine. L'UIT produit des estimations mondiales de la couverture de la population rurale, par technologie.</p>","ru":"<h1> Доступность данных </h1>\n<p> К 2015 году данные по охвату мобильной связью 2G были доступны примерно по 147 странам из развитых и развивающихся регионов и охватывали все ключевые регионы мира. Данные по охвату мобильной связью 3G были доступны по 152 странам, а данные по охвату мобильной связью LTE - по 124 странам. МСЭ публикует данные по этому показателю ежегодно. </p>\n<h2> Дезагрегирование: </h2>\n<p> На основе данных по доле населения, охваченного сетью мобильной связи, с разбивкой по технологиям, а также данных по сельскому населению, страны могут произвести оценки охвата сельского и городского населения. МСЭ производит глобальные оценки охвата сельского населения по технологиям. </p>"}}