{"status":"success","message":"The REG_AGG field for indicator 9-c-1, translated into all languages","data":{"ar":"","en":"<p>Global and regional estimates are produced using weighted country-level data. First, the missing country-level data are estimated using data of the dominant mobile operator. Once all the country-level percentages are available, the number of people covered by the mobile signal is calculated by multiplying the percentage of population covered by the signal to the population of the country. The regional and world total population covered by a signal were calculated by summing the country-level data. The aggregate percentages were calculated by dividing the regional totals by the population of respective groups.</p>","es":"<h2>Agregados regionales:</h2>\n<p>Las estimaciones globales y regionales se elaboran con datos ponderados a nivel de país. En primer lugar, los datos que faltan a nivel de país se estiman utilizando los datos del operador móvil dominante. Una vez que se dispone de todos los porcentajes a nivel de país, se calcula el número de personas cubiertas por la señal móvil multiplicando el porcentaje de población cubierta por la señal por la población del país. La población total regional y mundial cubierta por una señal se calculó sumando los datos a nivel de país. Los porcentajes agregados se calcularon dividiendo los totales regionales por la población de los respectivos grupos.</p>","fr":"<h2>Agrégats régionaux : </h2>\n<p>Les estimations mondiales et régionales sont produites à partir de données nationales pondérées. Tout d'abord, les données nationales manquantes sont estimées à l'aide des données de l'opérateur mobile dominant. Une fois que tous les pourcentages nationaux sont disponibles, le nombre de personnes couvertes par le signal mobile est calculé en multipliant le pourcentage de la population couverte par le signal par la population du pays. La population totale régionale et mondiale couverte par un signal a été calculée en additionnant les données au niveau du pays. Les pourcentages globaux ont été calculés en divisant les totaux régionaux par la population des groupes respectifs. </p>","pt":"","ru":"<h2> Региональные агрегаты: </h2>\n<p> Глобальные и региональные оценки производятся с использованием взвешенных данных на страновом уровне. Во-первых, отсутствующие данные на страновом уровне оцениваются с использованием данных доминирующего оператора мобильной связи. Когда доступны все процентные значения на страновом уровне, численность людей, охваченных мобильным сигналом, рассчитывается путем умножения процента населения, охваченного сигналом, на численность населения страны. Общая численность населения региона и мира, охваченного сигналом, была рассчитана путем суммирования данных на страновом уровне. Совокупные проценты были рассчитаны путем деления региональных итогов на численность населения соответствующих групп стран. </p>"}}