{"status":"success","message":"The STAT_CONC_DEF field for indicator 9-c-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Proportion of population covered by a mobile network, broken down by technology, refers to the percentage of inhabitants living within range of a mobile-cellular signal, irrespective of whether or not they are mobile phone subscribers or users. This is calculated by dividing the number of inhabitants within range of a mobile-cellular signal by the total population and multiplying by 100.</p>\n<h2>Concepts:</h2>\n<p>The indicator is based on where the population lives, and not where they work or go to school, etc. When there are multiple operators offering the service, the maximum population number covered should be reported. Coverage should refer to LTE, broadband (3G) and narrowband (2G) mobile-cellular technologies and include:</p>\n<p><strong>2G mobile population coverage</strong>: Mobile networks with access to data communications (e.g. Internet) at downstream speeds below 256 Kbit/s. This includes mobile-cellular technologies such as GPRS, CDMA2000 1x and most EDGE implementations. The indicator refers to the theoretical ability of subscribers to use non-broadband speed mobile data services, rather than the number of active users of such services.</p>\n<p><strong>3G population coverage</strong>: refers to the percentage of inhabitants that are within range of at least a 3G mobile-cellular signal, irrespective of whether or not they are subscribers. This is calculated by dividing the number of inhabitants that are covered by at least a 3G mobile-cellular signal by the total population and multiplying by 100. It excludes people covered only by GPRS, EDGE or CDMA 1xRTT.</p>\n<p><strong>LTE population coverage</strong>: Refers to the percentage of inhabitants that live within range of LTE/LTE-Advanced, mobile WiMAX/WirelessMAN or other more advanced mobile-cellular networks, irrespective of whether or not they are subscribers. This is calculated by dividing the number of inhabitants that are covered by the previously mentioned mobile-cellular technologies by the total population and multiplying by 100. It excludes people covered only by HSPA, UMTS, EV-DO and previous 3G technologies, and also excludes fixed WiMAX coverage.</p>\n<p>As technologies evolve and as more and more countries will deploy and commercialize more advanced mobile-broadband networks (5G etc.), the indicator will include further breakdowns.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La proporción de población cubierta por una red móvil, desglosada por tecnología, se refiere al porcentaje de habitantes que viven dentro del alcance de una señal móvil-celular, independientemente de que sean abonados o usuarios de telefonía móvil. Se calcula dividiendo el número de habitantes dentro del alcance de una señal móvil-celular por la población total y multiplicando por 100.</p>\n<h2>Conceptos:</h2>\n<p>El indicador se basa en el lugar donde vive la población, y no en el lugar donde trabaja o va a la escuela, etc. Cuando hay varios operadores que ofrecen el servicio, se debe informar del número máximo de población cubierta. La cobertura debe referirse a las tecnologías móviles celulares LTE, de banda ancha (3G) y de banda estrecha (2G) e incluir:</p>\n<p><strong>Cobertura de población móvil 2G</strong>: Redes móviles con acceso a comunicaciones de datos (por ejemplo, Internet) a velocidades de bajada inferiores a 256 Kbit/s. Esto incluye tecnologías móviles-celulares como GPRS, CDMA2000 1x y la mayoría de las implementaciones de EDGE. El indicador se refiere a la capacidad teórica de los abonados para utilizar servicios de datos móviles a velocidad no de banda ancha, y no al número de usuarios activos de dichos servicios.</p>\n<p><strong>Cobertura de población 3G</strong>: se refiere al porcentaje de habitantes que están dentro del alcance de al menos una señal móvil celular 3G, independientemente de que estén o no abonados. Se calcula dividiendo el número de habitantes que están cubiertos por al menos una señal móvil celular 3G por la población total y multiplicando por 100. Excluye a las personas cubiertas sólo por GPRS, EDGE o CDMA 1xRTT.</p>\n<p><strong>Cobertura de población LTE</strong>: Se refiere al porcentaje de habitantes que viven dentro del alcance de LTE/LTE-Advanced, WiMAX móvil/WirelessMAN u otras redes móviles-celulares más avanzadas, independientemente de que estén o no abonados. Se calcula dividiendo el número de habitantes cubiertos por las tecnologías móviles celulares mencionadas anteriormente por la población total y multiplicando por 100. Excluye a las personas cubiertas sólo por HSPA, UMTS, EV-DO y las anteriores tecnologías 3G, y también excluye la cobertura fija de WiMAX.</p>\n<p>A medida que las tecnologías evolucionen y que cada vez más países desplieguen y comercialicen redes de banda ancha móvil más avanzadas (5G, etc.), el indicador incluirá más desgloses.</p>","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition :</h2>\n<h2>La proportion de la population couverte par un réseau mobile, ventilée par technologie, désigne le pourcentage d'habitants vivant à portée d'un signal de téléphonie mobile, qu'ils soient ou non abonnés ou utilisateurs de téléphones mobiles. Ce pourcentage est calculé en divisant le nombre d'habitants à portée d'un signal mobile-cellulaire par la population totale et en multipliant par 100.</p>\n<h2>Concepts :</h2>\n<p>L'indicateur est basé sur le lieu de résidence de la population, et non sur son lieu de travail ou d'études, etc. Lorsque plusieurs opérateurs offrent le service, le nombre maximum de personnes couvertes doit être indiqué. La couverture doit faire référence aux technologies LTE, à large bande (3G) et à bande étroite (2G) de téléphonie mobile cellulaire et inclure :</p>\n<p><strong>Couverture de la population mobile 2G </strong> : Réseaux mobiles avec accès aux communications de données (par exemple, Internet) à des vitesses en aval inférieures à 256 Kbit/s. Cela inclut les technologies mobiles-cellulaires telles que le GPRS, le CDMA2000 1x et la plupart des mises en œuvre EDGE. L'indicateur se réfère à la capacité théorique des abonnés à utiliser des services de données mobiles à des vitesses autres que le haut débit, plutôt qu'au nombre d'utilisateurs actifs de ces services. </p>\n<p><strong>Couverture de la population 3G </strong> : désigne le pourcentage d'habitants qui sont à portée d'au moins un signal mobile-cellulaire 3G, qu'ils soient ou non abonnés. Ce pourcentage est calculé en divisant le nombre d'habitants qui sont couverts par au moins un signal mobile-cellulaire 3G par la population totale et en multipliant par 100. Il exclut les personnes couvertes uniquement par le GPRS, EDGE ou CDMA 1xRTT.</p>\n<p> <strong>Couverture LTE de la population </strong> : Se réfère au pourcentage d'habitants qui vivent à portée de réseaux LTE/LTE avancés, de réseaux mobiles WiMAX/WirelessMAN ou d'autres réseaux mobiles-cellulaires plus avancés, qu'ils soient ou non abonnés. Ce pourcentage est calculé en divisant le nombre d'habitants couverts par les technologies cellulaires mobiles susmentionnées par la population totale et en multipliant le résultat par 100. Il exclut les personnes couvertes uniquement par les technologies HSPA, UMTS, EV-DO et les technologies 3G précédentes, et exclut également la couverture WiMAX fixe. </p>\n<p> À mesure que les technologies évoluent et que de plus en plus de pays vont déployer et commercialiser des réseaux mobiles à large bande plus avancés (5G, etc.), l'indicateur comprendra d'autres ventilations. </p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля населения, охваченного мобильными сетями, в разбивке по технологиям, относится к проценту жителей, живущих в пределах зоны действия сигнала мобильной сотовой связи, независимо от того, являются ли они абонентами или пользователями мобильных телефонов. Он рассчитывается путем деления количества жителей, находящихся в зоне действия сигнала мобильной сотовой связи, на общую численность населения и умножения на 100. </p>\n<h2> Понятия: </h2>\n<p>Показатель основан на том, где проживает население, а не на том, где люди работают или ходят в школу и т. д. Если услугу предлагают несколько операторов, то следует указать максимальную численность охваченного населения. Покрытие должно относиться к технологиям оконечного оборудования линии связи LTE, широкополосной (3G) и узкополосной (2G) сети и включать: </p>\n<p> <strong> Покрытие населения мобильной связью 2G </strong>: мобильные сети с доступом к устройствам передачи данных (например, Интернету) со скоростью в нисходящем направлении ниже 256 Кбит / с. Это включает в себя технологии мобильной сотовой связи, такие как GPRS, CDMA2000 1x и большинство применений EDGE. Показатель относится к теоретической способности абонентов пользоваться услугами мобильной передачи данных с не широкополосной скоростью, а не к количеству активных пользователей таких услуг.</p>\n<p> <strong>Покрытие населения сетью 3G </strong>: относится к проценту жителей, которые находятся в пределах досягаемости сигнала мобильной сотовой связи 3G, независимо от того, являются они абонентами или нет. Показатель рассчитывается путем деления количества жителей, охваченных как минимум сигналом мобильной сотовой связи 3G, на общую численность населения и умножением на 100. Показатель не учитывает людей, охваченных только GPRS, EDGE или CDMA 1xRTT. </p>\n<p> <strong> Покрытие населения оконечным оборудованием линии связи LTE </strong>: относится к проценту жителей, которые живут в пределах диапазона LTE / LTE-Advanced, мобильного WiMAX / WirelessMAN или других более продвинутых сетей мобильной сотовой связи, независимо от того, являются ли они подписчики. Показатель рассчитывается путем деления количества жителей, охваченных ранее упомянутыми технологиями подвижной сотовой связи, на общую численность населения и умножения на 100. Показатель не учитывает людей, охваченных только HSPA, UMTS, EV-DO и предыдущими технологиями 3G, а также исключает фиксированное покрытие WiMAX. </p>\n<p> По мере развития технологий и по мере того, как все больше и больше стран будут развертывать и коммерциализировать более совершенные сети мобильного широкополосного доступа (5G и т. д.), показатель будет включать дальнейшие разбивки. </p>"}}