{"status":"success","message":"The DATA_COMP field for indicator 16-b-1, translated into en","data":"<p>Number of survey respondents who felt that they personally experienced discrimination or harassment on one or more prohibited grounds of discrimination during the last 12 months, divided by the total number of survey respondents, multiplied by 100.</p>\n<p>To minimize the effect of <em>forward telescoping<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup></em>, the module asks two questions: a first question about the respondent&#x2019;s experience over the last 5 years, and a second question about the last 12 months:</p>\n<ul>\n  <li>Question 1: In [COUNTRY], do you feel that you personally experienced any form of discrimination or harassment during the last 5 years, namely since [YEAR OF INTERVIEW MINUS 5] (or since you have been in the country), on the following grounds?</li>\n  <li>Question 2: In [COUNTRY], do you feel that you personally experienced any form of discrimination or harassment during the past 12 months, namely since [MONTH OF INTERVIEW] [YEAR OF INTERVIEW MINUS 1], on any of these grounds?</li>\n</ul>\n<p>The proposed survey module recommends that interviewer reads or the data collection mechanism provides a short definition of discrimination/harassment to the respondent before asking the questions. Providing respondents with a basic introduction to these notions helps improve their comprehension and recall of incidents. Following consultations with experts and complementary cognitive testing, the following introductory text is recommended: </p>\n<p><em>Discrimination happens when you are treated less favourably compared to others or harassed because of the way you look, where you come from, what you believe or for other reasons. You may be refused equal access to work, housing, healthcare, education, marriage or family life, the police or justice system, shops, restaurants, or any other services or opportunities. You may also encounter comments, gestures or other behaviours that make you feel offended, threatened or insulted, or have to stay away from places or activities to avoid such behaviours.</em></p>\n<p>The proposed survey module also recommends that a list of grounds is provided to respondents to facilitate comprehension and recall of incidents. As a starting point, OHCHR recommends the use of the following list of grounds prohibited by international human rights law and adding an &#x201C;any other ground&#x201D; category to capture grounds that are not explicitly listed. The module recommends that the following illustrative list is reviewed and contextualised at national level through a participatory process (see HRBAD and accompanying guidance) to reflect specific population groups and data collection/disaggregation needs:</p>\n<p>1. SEX: such as being a woman or a man</p>\n<p>2. AGE: such as being perceived to be too young or too old</p>\n<p>3. DISABILITY OR HEALTH STATUS: such as having difficulty in seeing, hearing, walking or moving, concentrating or communicating, having a disease or other health conditions and no reasonable accommodation provided for it</p>\n<p>4. ETHNICITY, COLOUR OR LANGUAGE: such as skin colour or physical appearance, ethnic origin or way of dressing, culture, traditions, native language, indigenous status, or being of African descent </p>\n<p>5. MIGRATION STATUS: such as nationality or national origin, country of birth, refugees, asylum seekers, migrant status, undocumented migrants or stateless persons</p>\n<p>6. SOCIO-ECONOMIC STATUS: such as wealth or education level, being perceived to be from a lower or different social or economic group or class, land or home ownership or not </p>\n<p>7. GEOGRAPHIC LOCATION OR PLACE OF RESIDENCE: such as living in urban or rural areas, formal or informal settlements</p>\n<p>8. RELIGION: such as having or not a religion or religious beliefs</p>\n<p>9. MARITAL AND FAMILY STATUS: such as being single, married, divorced, widowed, pregnant, with or without children, orphan or born from unmarried parents</p>\n<p>10. SEXUAL ORIENTATION OR GENDER IDENTITY: such as being attracted to person of the same sex, self-identifying differently from sex assigned at birth or as being either sexually, bodily and/or gender diverse </p>\n<p>11. POLITICAL OPINION: such as expressing political views, defending the rights of others, being a member or not of a political party or trade union</p>\n<p>12. OTHER GROUNDS</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> Pattern of reporting events as having occurred more recently that they actually did. This is a phenomenon commonly observed in crime victimization surveys. <a href=\"#footnote-ref-5\">&#x2191;</a></p></div></div>"}