{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-a-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Объем официальной помощи в целях развития, выделенной на водоснабжение и санитарию в рамках координируемой государственной программы расходов определяется как доля от общих расходов на официальную помощь в целях развития (ОПР), связанных с водоснабжением и санитарией, которые включены в государственный бюджет. </p>\n<h2> Понятия: </h2>\n<p>«Поддержка международного сотрудничества и наращивания потенциала» подразумевает помощь (большая часть которой поддается количественной оценке) в форме грантов или займов со стороны агентств, осуществляющих внешнюю поддержку. Объем официальной помощи в целях развития (ОПР), связанной с водоснабжением и санитарией, может использоваться в качестве косвенного показателя, что отражается в Системе отчетности кредиторов (СОК) ОЭСР. ОПР определяется как потоки официального финансирования, администрируемые с целью содействия экономическому развитию и благосостоянию развивающихся стран в качестве основной цели, и которые носят льготный характер и предусматривают грант-элемент в размере не менее 25 процентов (при использовании фиксированной 10-процентной ставки дисконтирования). Традиционно потоки ОПР включают взносы правительственных учреждений-доноров на всех уровнях в развивающиеся страны («двусторонняя ОПР») и в многосторонние учреждения. Поступления ОПР с точки зрения получателя включают выплаты двусторонних доноров и многосторонних учреждений. Предоставление ссуд экспортными кредитными агентствами - исключительно с целью содействия экспорту - исключается (см. <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\"> http: //www.oecd. org / dac / stats / officialdevelopmentassistancedefinitionandcoverage.htm </a>).. </p>\n<p> Термин \"Развивающиеся страны\" относятся к странам, имеющим право на получение официальной помощи в целях развития (см. <a href=\"http://www.oecd.org/dac/stats/daclist.htm\"> http://www.oecd.org/dac/ stats / daclist.htm </a>). Это ограничивает объем отчетности для тех стран, которые получают ОПР в области водоснабжения и санитарии, и ожидается, что число таких стран в будущем будет уменьшаться. </p>\n<p> Мероприятия и программы, связанные с водоснабжением и санитарией, включают в себя мероприятия и программы в области водоснабжения, санитарии и гигиены (ВСГ) (задачи 6.1, 6.2), сточных вод и качества воды (6.3), повышения эффективности водопользования (6.4), управления водными ресурсами (6.5). и экосистем, связанных с водой (6.6). Согласно формулировке задачи 6.a, она включает мероприятия и программы по сбору воды, опреснению, повышению эффективности водопользования, очистке сточных вод, применению технологий по переработке и повторному использованию. </p>\n<p> План расходов, координируемый правительством, определяется как план / бюджет финансирования сектора водоснабжения и канализации, в котором четко оцениваются доступные источники финансирования и стратегии финансирования будущих потребностей.</p>"}