{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-1-1a, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Porcentaje de niños y jóvenes que alcanzan al menos un nivel mínimo de competencia en (i) lectura y (ii) matemáticas durante la educación primaria (2º o 3º grado), al final de la educación primaria y al final del primer ciclo de educación secundaria. El nivel mínimo de competencia se medirá en relación con las nuevas escalas comunes de lectura y matemáticas que se están desarrollando actualmente.</p>\n<h2>Conceptos:</h2>\n<p> <em>El nivel mínimo de competencia</em> <em>(MPL, por sus siglas en inglés)</em> es el punto de referencia de los conocimientos básicos en un dominio (matemáticas, lectura, etc.) medido a través de las evaluaciones de aprendizaje. En septiembre de 2018 se llegó a un acuerdo sobre la definición verbal del nivel de competencia mínimo global de referencia para cada una de las áreas y dominios del Indicador 4.1.1, tal y como se describe en los <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\">Niveles mínimos de competencia (MPL): Resultados de la reunión de consenso</a>.</p>\n<p><em>Niveles mínimos de competencia definidos por cada evaluación del aprendizaje</em></p>\n<p> Para garantizar la comparabilidad entre las evaluaciones de aprendizaje, se estableció una definición verbal de los MPL para cada dominio y niveles entre las evaluaciones transnacionales (CNA, por sus siglas en inglés) mediante la realización de un análisis de los descriptores de nivel de rendimiento (PLD, por sus siglas en inglés)<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> de las pruebas transnacionales, regionales y comunitarias de lectura y matemáticas. El análisis fue dirigido y completado por el IEU y el consenso entre los expertos sobre la metodología propuesta se consideró adecuado y pragmático.</p>\n<p>Las definiciones globales del MPL para los dominios de lectura y matemáticas se presentan en la Tabla 1.</p>\n<h2>Tabla 1. Niveles mínimos de competencia definidos por cada evaluación de aprendizaje</h2>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Lectura</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Nivel educativo</strong></p>\n      </th>\n      <th>\n        <p><strong>Descriptor</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grado 2</strong></p>\n      </th>\n      <th>\n        <p> Leen y comprenden la mayor parte de las palabras escritas, especialmente las conocidas, y extraen información explícita de las oraciones.</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grado 3</strong></p>\n      </th>\n      <th>\n        <p>Los alumnos leen en voz alta palabras escritas con precisión y fluidez. Comprenden el significado global de frases y textos breves. Los alumnos identifican el tema de los textos</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grados 4 &amp; 6</strong></p>\n      </th>\n      <th>\n        <p>Los alumnos interpretan y dan algunas explicaciones sobre las ideas principales y secundarias en diferentes tipos de textos. Establecen conexiones entre las ideas principales de un texto y sus experiencias personales, así como sus conocimientos generales. <strong> </strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grados 8 &amp; 9</strong></p>\n      </th>\n      <th>\n        <p>Los alumnos establecen conexiones entre las ideas principales de diferentes tipos de texto y las intenciones del autor. Reflexionan y sacan conclusiones a partir del texto.</p>\n      </th>\n    </tr>\n  </thead>\n</table>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Matemáticas</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Nivel educativo</strong></p>\n      </th>\n      <th>\n        <p><strong>Descriptor</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grados 2-3</strong></p>\n      </th>\n      <th>\n        <p>Los alumnos demuestran habilidades en el sentido numérico y el cálculo, el reconocimiento de formas y la orientación espacial.</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grados 4-6</strong></p>\n      </th>\n      <th>\n        <p>Los estudiantes demuestran habilidades en el sentido numérico y el cálculo, la medición básica, la lectura, la interpretación y la construcción de gráficos, la orientación espacial y los patrones numéricos. </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grados 8 &amp; 9</strong></p>\n      </th>\n      <th>\n        <p>Los estudiantes demuestran habilidades en el cálculo, problemas de aplicación, la correspondencia de tablas y gráficos, y el uso de representaciones algebraicas. </p>\n      </th>\n    </tr>\n  </thead>\n</table><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> PLD: Los descriptores de nivel de desempeño son descripciones de los niveles de desempeño para expresar los conocimientos y habilidades requeridos para lograr cada nivel de desempeño, por dominio.   <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>"}