{"status":"success","message":"The IMPUTATION field for indicator 4-1-2, translated into all languages","data":{"ar":"","en":"<p><strong>&#x2022; At country level</strong></p>\n<p>The completion rate can be calculated from older cohorts who are outside of the age bracket specified in the definition of the indicator to obtain estimates for different years. Gaps in national time series can be imputed using the aforementioned model to estimate the completion rate.</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>See above.</p>","es":"<h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>La tasa de finalización puede calcularse a partir de cohortes más antiguas que se encuentran fuera del rango de edad especificado en la definición del indicador para obtener estimaciones para diferentes años. También se pueden imputar las brechas en las series temporales nacionales utilizando el mencionado modelo basado en la estimación de la tasa de finalización.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Véase más arriba.</p>","fr":"<p>&#x2022; <strong>Au niveau national :</strong></p>\n<p>Le taux de réussite peut être calculé à partir des cohortes plus âgées qui ne font pas partie de la tranche d'âge spécifiée dans la définition de l'indicateur afin d'obtenir des estimations pour différentes années. Les écarts dans les séries chronologiques nationales peuvent également être imputés en utilisant le modèle mentionné ci-dessus pour estimer le taux de réussite. </p>\n<p>&#x2022; <strong>Aux niveaux régional et mondial :</strong></p>\n<p>Voir ci-dessus. </p>","pt":"","ru":"<h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Процент завершения можно рассчитать по более старшим возрастным группам, находящимся за скобками возраста, указанного в определении показателя с тем, чтобы получить оценки за разные годы. Также можно условно исчислить пробелы в национальных временных рядах, используя вышеупомянутую модель для оценки процента завершения. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> См. выше. </p>"}}