{"status":"success","message":"The QUALITY_ASSURE field for indicator 4-1-2, translated into all languages","data":{"ar":"","en":"<h2>Quality assurance:</h2>\n<p>The process for quality assurance includes review of survey documentation, calculation of measures of reliability, examination of consistency of indicator values derived from different sources and, if necessary, consultation with data providers.</p>\n<p>Before its annual data release and addition to the global SDG Indicators Database, the UNESCO Institute for Statistics submits all indicator values and notes on methodology to National Statistical Offices, Ministries of Education or other relevant agencies in individual countries for their review and feedback.</p>","es":"<h2>Garantía de calidad:</h2>\n<p>El proceso de garantía de calidad incluye la revisión de la documentación de la encuesta, el cálculo de las medidas de fiabilidad, el examen de la coherencia de los valores de los indicadores derivados de diferentes fuentes y, si es necesario, la consulta con los proveedores de datos.</p>\n<p>Antes de la publicación anual de los datos y de su incorporación a la base de datos mundial de los indicadores de los ODS, el Instituto de Estadística de la UNESCO presenta todos los valores de los indicadores y las notas sobre la metodología a las oficinas nacionales de estadística, los ministerios de educación u otros organismos pertinentes de los distintos países para que los revisen y den su opinión.</p>","fr":"<h2>Assurance de la qualité : </h2>\n<p>Le processus d'assurance qualité comprend l'examen de la documentation de l'enquête, le calcul des mesures de fiabilité, l'examen de la cohérence des valeurs des indicateurs provenant de différentes sources et, si nécessaire, la consultation des fournisseurs de données.</p>\n<p>Avant de publier ses données annuelles et de les ajouter à la base de données mondiale des indicateurs de l'ODD, l'Institut de statistique de l'UNESCO soumet toutes les valeurs des indicateurs et les notes méthodologiques aux bureaux nationaux de statistiques, aux ministères de l'éducation ou à d'autres organismes compétents dans les différents pays pour qu'ils les examinent et les commentent.</p>","pt":"","ru":"<h2> Гарантия качества: </h2>\n<p> Процесс обеспечения качества включает анализ документации обследования, расчет показателей надежности, проверку согласованности значений показателя, полученных из различных источников, и, при необходимости, консультации с поставщиками данных. </p>\n<p> Перед ежегодным выпуском данных и их загрузкой в глобальную базу данных показателей ЦУР Статистический институт ЮНЕСКО направляет все значения показателей и примечания по методологии в национальные статистические управления, министерства образования или другие соответствующие ведомства в отдельных странах для анализа и получения в ответ замечаний и комментариев.</p>"}}