{"status":"success","message":"The RATIONALE field for indicator 4-1-2, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>The indicator is explicitly referenced in the text of target 4.1: &#x2018;<em>ensure that all girls and boys complete [&#x2026;] primary and secondary education</em>&#x2019;. A completion rate at or near 100% indicates that all or most children and adolescents have completed a level of education by the time they are 3 to 5 years older than the official age of entry into the last grade of that level of education. A low completion rate indicates low or delayed entry into a given level of education, high drop-out, high repetition, late completion, or a combination of these factors.</p>\n<p>The completion rate can be used either as a self-standing indicator or in combination with SDG indicator 4.1.1 (proportion of children and young people (a) in Grade 2 or 3; (b) at the end of primary education; and (c) at the end of lower secondary education achieving at least a minimum proficiency level in (i) reading and (ii) mathematics). Combining the completion rate with indicator 4.1.1 provides information on the percentage of children or young people <em>in a cohort</em> who achieve a minimum level of proficiency, and not only on the percentage of children<em> in school</em> who achieve minimum proficiency.</p>","es":"","fr":"<h2>Justification :</h2>\n<p> L'indicateur est explicitement mentionné dans le texte de l'objectif 4.1 : « <em>veiller à ce que toutes les filles et tous les garçons achèvent [&#x2026;] l'enseignement primaire et secondaire</em> ». Un taux d'achèvement de 100 % ou proche de 100 % indique que tous les enfants et adolescents ou la plupart d'entre eux ont achevé un niveau d'enseignement lorsqu'ils ont de 3 à 5 ans de plus que l'âge officiel d'entrée dans la dernière année de ce niveau d'enseignement. Un faible taux d'achèvement indique une entrée faible ou tardive dans un niveau d'éducation donné, un taux élevé d'abandon, un taux élevé de redoublement, un achèvement tardif ou une combinaison de ces facteurs. </p>\n<p>Le taux d'achèvement peut être utilisé soit comme un indicateur autonome, soit en combinaison avec l'indicateur 4.1.1 de l'ODD (proportion d'enfants et de jeunes a) en deuxième ou troisième année d'études ; b) à la fin de l'enseignement primaire ; et c) à la fin du premier cycle de l'enseignement secondaire atteignant au moins un niveau minimum de compétence en (i) lecture et (ii) mathématiques). La combinaison du taux d'achèvement avec l'indicateur 4.1.1 fournit des informations sur le pourcentage d'enfants ou de jeunes <em> dans une cohorte </em> qui atteignent un niveau minimum de compétence, et pas seulement sur le pourcentage d'enfants <em> à l'école </em> qui atteignent un niveau minimum de compétence. </p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Этот показатель прямо упоминается в тексте задачи 4.1: \"обеспечить, чтобы все девочки и мальчики завершали получение начального и среднего образования\". Процент завершения, равный значению в 100% или близкий к нему, означает, что все или большинство детей и подростков завершили определенный уровень обучения к тому времени, когда они будут на 3-5 лет старше официального возраста поступления в последний класс этого уровня обучения. Низкий процент завершения говорит о том, что небольшое количество учащихся поступило или есть поступившие с запозданием на определенный уровень обучения, а также наблюдается большой процент отсева, частые случаи оставления на второй год обучения, позднее завершение или сочетание этих факторов. </p>\n<p> Процент завершения может использоваться либо как самостоятельный показатель, либо в сочетании с показателем 4.1.1 ЦУР (Доля детей и молодежи, приходящаяся на a) учащихся 2 и 3 классов; b) выпускников начальной школы; и c) выпускников неполной средней школы, которые достигли по меньшей мере минимального уровня владения навыками i) чтения и ii) математики). Сочетание процента завершения с показателем 4.1.1 дает информацию о доле детей или молодых людей <em>в возрастной группе</em>, которые достигли минимального уровня владения навыками, а не только о доле детей, обучающихся <em> в школе </em>, которые достигли минимального уровня владения навыками. </p>"}}