{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-1-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Percentage of a cohort of children or young people aged 3-5 years above the intended age for the last grade of each level of education who have completed that grade. </p>\n<h2>Concepts:</h2>\n<p>The intended age for the last grade of each level of education is the age at which pupils would enter the grade if they had started school at the official primary entrance age, had studied full-time and had progressed without repeating or skipping a grade. </p>\n<p>For example, if the official age of entry into primary education is 6 years, and if primary education has 6 grades, the intended age for the last grade of primary education is 11 years. In this case, 14-16 years (11 + 3 = 14 and 11 + 5 = 16) would be the reference age group for calculation of the primary completion rate.</p>","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Pourcentage d'une cohorte d'enfants ou de jeunes âgés de 3 à 5 ans au-dessus de l'âge prévu pour la dernière année de chaque niveau d'enseignement qui ont terminé cette année. </p>\n<h2>Concepts : </h2>\n<p> L'âge prévu pour la dernière année de chaque niveau d'enseignement est l'âge auquel les élèves entreraient dans la classe s'ils avaient commencé l'école à l'âge officiel d'entrée dans le primaire, s'ils avaient étudié à temps plein et s'ils avaient progressé sans redoubler ou sauter une classe. </p>\n<p>Par exemple, si l'âge officiel d'entrée dans l'enseignement primaire est de 6 ans et si l'enseignement primaire comporte 6 classes, l'âge prévu pour la dernière classe de l'enseignement primaire est de 11 ans. Dans ce cas, 14-16 ans (11 + 3 = 14 et 11 + 5 = 16) serait le groupe d'âge de référence pour le calcul du taux d'achèvement du primaire .</p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля когорты детей или молодых людей в возрасте, на 3-5 лет превышающего надлежащий возраст для последнего класса каждого уровня образования, которые закончили этот класс. </p>\n<h2> Понятия: </h2>\n<p> Надлежащий возраст для последнего класса каждого уровня образования - это возраст, в котором учащиеся поступили бы в класс, если бы они пошли в школу в официальном возрасте для поступления в начальную школу, учились на дневном отделении и продолжили обучение, не повторяя и не пропуская класс. </p>\n<p> Например, если официальный возраст поступления в начальную школу составляет 6 лет, а в начальной школе 6 классов, надлежащий возраст для поступления в последний класс начальной школы составляет 11 лет. В этом случае 14–16 летние лица (11 + 3 = 14 и 11 + 5 = 16) будут эталонной возрастной группой для расчета процента завершения начальной школы. </p>"}}