{"status":"success","message":"The ADJUSTMENT field for indicator 3-8-2, translated into all languages","data":{"ru":"## Источники расхождений\n\nВсе оценки на страновом уровне основаны на национальных репрезентативных обследованиях, содержащих информацию как об общих расходах домашних хозяйств или доходах, так и о расходах домашних хозяйств на здравоохранение (см. источники данных). В большинстве случаев такие данные поступают из нестандартизованных обследований домашних хозяйств, и процессы последующей стандартизации могут быть разработаны таким образом, чтобы повысить степень сопоставимости между странами. Например, региональные команды Всемирного банка выпускают стандартизированные версии наборов первичных данных, полученных в соответствии с общими региональными процедурами: гармонизированные наборы данных ECAPOV основаны на наборах данных Исследования по измерению уровня жизни - ИИУЖ [^8] или обследований бюджетов домохозяйств (ОБДХ), собранных в регионе Европы и Центральной Азии Всемирного банка; сборник SHIP является результатом программы борьбы с бедностью по гармонизированным обследованиям домохозяйств в африканском регионе Всемирного банка, в то время как сборник SHES был разработан Всемирным банком для международной программы сопоставлений. [^9] Наборы данных Люксембургского исследования доходов (ЛИС) являются результатом усилий по гармонизации наборов данных из многих стран с высоким и средним уровнем доходов. [^10]\n\nВ некоторых случаях исходные данные доступны для составления оценок на уровне стран. В одних странах в дополнение к исходным данным доступна их стандартизированная версия, а в других странах - только стандартизированная версия. При наличии нескольких версий одного и того же обследования применяется лучшая версия с точки зрения серии тестов обеспечения качества (см. процесс сбора). Когда выбирается стандартизированный вариант разработанного на национальном уровне инструментария обследования, возникают различия между переменными величинами расходов, полученными с использованием исходных данных, и переменными величинами расходов, полученными с использованием процедур гармонизации, что может привести к различиям в оценках доли численности населения с большими расходами на здравоохранение в общих расходах или доходах домашних хозяйств.","en":"## Sources of discrepancies\n\nCountry level estimates are all based on nationally representative surveys with information on both household total expenditure or income and household expenditure on health (see data sources). In most cases such data come from non-standard household surveys and  ex-post standardization processes can be designed to increase the degree of comparability across countries. For instance, regional teams from the World Bank produce standardized versions of raw datasets following common regional procedures: the ECAPOV harmonized datasets are based  on the Living Standards Measurement Study datasets – LSMS [^8] or household budget surveys (HBS) collected in the World Bank’s Europe and Central Asia region; the SHIP collection results from a poverty program on harmonized household surveys in the World Bank’s African region, while the SHES collection was developed by the World Bank for the international comparison program . [^9] The Luxembourg income study (LIS) datasets results from effort to harmonize datasets from many high and middle-income countries. [^10] \n\nIn some cases the raw data is accessible to produce country level estimates. In some countries in addition to the raw data a standardized version of it is available and in other countries only the standardized version is. When multiple versions of the same survey are available the best performing in terms of a series of quality assurance tests is retained (see collection process). When a standardized version of a nationally designed survey instruments is chosen there are differences between expenditure variables generated using the raw data, and the expenditure variables generated using the harmonization procedures which might result in different estimated incidence of the population with large household expenditure on health as a share of household total expenditure or income."}}