{"status":"success","message":"All metadata fields for the indicator 3-8-2, translated into ru","data":"\n\n\n\n\n\n\n\n\n\n\n\n## Понятия\n\nПоказатель 3.8.2 определяется как \"Доля населения с большими расходами домашних хозяйств на здравоохранение в общих расходах домашних хозяйств или доходах\". По сути, он основан на соотношении, превышающем пороговое значение. За этим показателем стоят два основных элемента: расходы домашних хозяйств на здравоохранение (числитель) и общие расходы домашних хозяйств на потребление или, если таковые отсутствуют, то доходы (знаменатель).\n\n### Числитель\n\nРасходы домохозяйства на здравоохранение определяются как любые расходы, понесенные во время пользования услугами для получения любого вида ухода (промотерного, профилактического, лечебного, реабилитационного, паллиативного или долгосрочного), включая все лекарства, вакцины и другие фармацевтические препараты, а также все товары медицинского назначения * от любого поставщика медицинских услуг и для всех членов домохозяйства*. Эти расходы на здравоохранение представляют собой прямые расходы, которые оплачиваются из дохода домохозяйства (включая денежные переводы), сбережений или займов **, но не включают какие-либо платежи сторонних плательщиков Как таковые, они обеспечивают доступ только к медицинским услугам и товарам медицинского назначения, за которые отдельные лица могут платить, без каких-либо совместных действий, предпринимаемых здоровыми и больными людьми, не входящими в состав домашнего хозяйства [^1] и исключительно на основе желания и способности домашнего хозяйства оплачивать расходы. Прямые платежи за медицинское обслуживание обозначаются как наличные расходы (НР) в классификации схем финансирования здравоохранения (СФЗ) международной Классификации счетов здравоохранения (ICHA). Наличные расходы на здравоохранение НР являются наиболее неравномерно поступающим источником финансирования системы здравоохранения.\n\nОпределенные таким образом компоненты расходов на здравоохранение должны соответствовать разделу 06 \"Здравоохранение\" Классификации индивидуального потребления по целям (КИПЦ), которая в настоящее время включает расходы на лекарства и медицинские товары (06.1), услуги амбулаторного лечения (06.2) и услуги стационарной помощи (06.3), но в настоящее время расширяется. [^2]\n\nДополнительная информация об определениях и классификациях (например, по поставщикам услуг, по характеристикам бенефициаров) расходов на здравоохранение должна согласовываться с Международной классификацией счетов здравоохранения (МКСЗ) (http://www.who.int/health-accounts/methodology/en/) и ее семейством классификаций. МКСЗ является результатом сотрудничества между ОЭСР, Евростатом и Всемирной организацией здравоохранения.\n\n### Знаменатель\n\nРасходы на потребление домашних хозяйств и доходы домашних хозяйств являются показателями денежного благосостояния. Потребление домохозяйств является функцией постоянного дохода, который является показателем долгосрочных экономических ресурсов домохозяйства, определяющих уровень жизни. Потребление обычно определяется как выраженная в денежной форме суммарная стоимость всех отечественных предметов (товаров и услуг), потребленных домашним хозяйством в течение отчетного периода. Она включает в себя вмененную стоимость товаров и услуг, которые не были приобретены, но были получены иным путем для потребления. Информация о потреблении домашних хозяйств обычно собирается в ходе обследований домашних хозяйств, которые могут использовать различные подходы к измерению \"потребления\" в зависимости от того, относятся ли предметы к товарам длительного или недлительного пользования и/или производятся непосредственно домашними хозяйствами.\n\nНаиболее значимым показателем дохода является располагаемый доход, так как он близок к максимальному уровню, доступному домохозяйству для покрытия потребительских расходов в течение отчетного периода. Располагаемый доход определяется как общий доход за вычетом прямых налогов (компенсационных выплат), обязательных платежей и штрафов. Общие доходы, как правило, состоят из доходов от занятости, доходов от собственности, доходов от производства услуг для собственного потребления домашними хозяйствами, трансфертов, полученных в виде денежных средств и товаров, трансфертов, полученных в виде услуг. [^3]\n\nДоходы труднее точно измерить из-за их большей вариабельности с течением времени. Потребление менее изменчиво с течением времени и легче поддается измерению. Поэтому во всех случаях, когда имеется информация как о потреблении домохозяйств, так и о доходах, рекомендуется использовать первый показатель (см. раздел \"комментарии и ограничения\", чтобы больше узнать об отношении показателя 3.8.2 к выбору дохода/расхода в знаменателе). Статистические данные по показателю 3.8.2, которые в настоящее время публикуются ВОЗ и Всемирным банком, в основном основаны на данных о потреблении (см. раздел об источниках данных).\n\n### Пороговые значения\n\nРекомендуется использовать два пороговых значения для международной отчетности, чтобы определить долю домашних хозяйств с крупными расходами  на здравоохранение в общем потреблении или доходе домашних хозяйств: **нижний порог составляет 10% (3.8.2_10) и верхний порог - 25% (3.8.2_25)**. С помощью этих двух пороговых значений показатель определяет финансовые трудности (см. раздел, посвященный комментариям и ограничениям).\n\n\n\n\n\n\n\n\n\n\n\n## Источники расхождений\n\nВсе оценки на страновом уровне основаны на национальных репрезентативных обследованиях, содержащих информацию как об общих расходах домашних хозяйств или доходах, так и о расходах домашних хозяйств на здравоохранение (см. источники данных). В большинстве случаев такие данные поступают из нестандартизованных обследований домашних хозяйств, и процессы последующей стандартизации могут быть разработаны таким образом, чтобы повысить степень сопоставимости между странами. Например, региональные команды Всемирного банка выпускают стандартизированные версии наборов первичных данных, полученных в соответствии с общими региональными процедурами: гармонизированные наборы данных ECAPOV основаны на наборах данных Исследования по измерению уровня жизни - ИИУЖ [^8] или обследований бюджетов домохозяйств (ОБДХ), собранных в регионе Европы и Центральной Азии Всемирного банка; сборник SHIP является результатом программы борьбы с бедностью по гармонизированным обследованиям домохозяйств в африканском регионе Всемирного банка, в то время как сборник SHES был разработан Всемирным банком для международной программы сопоставлений. [^9] Наборы данных Люксембургского исследования доходов (ЛИС) являются результатом усилий по гармонизации наборов данных из многих стран с высоким и средним уровнем доходов. [^10]\n\nВ некоторых случаях исходные данные доступны для составления оценок на уровне стран. В одних странах в дополнение к исходным данным доступна их стандартизированная версия, а в других странах - только стандартизированная версия. При наличии нескольких версий одного и того же обследования применяется лучшая версия с точки зрения серии тестов обеспечения качества (см. процесс сбора). Когда выбирается стандартизированный вариант разработанного на национальном уровне инструментария обследования, возникают различия между переменными величинами расходов, полученными с использованием исходных данных, и переменными величинами расходов, полученными с использованием процедур гармонизации, что может привести к различиям в оценках доли численности населения с большими расходами на здравоохранение в общих расходах или доходах домашних хозяйств.\n\n\n\n## Процесс сбора\n\nВОЗ получает данные обследований домашних хозяйств от национальных статистических управлений, в которых знаменатель и числитель коэффициента расходов на здравоохранение составляется в соответствии с их собственными руководящими принципами либо непосредственно ими, либо консультантами ВОЗ. ВОЗ работает через свои региональные или страновые бюро для получения доступа к данным. Систематической корректировки не проводится.\n\nВсемирный банк также обычно получает данные непосредственно от Национальных статистических управлений (НСУ). В других случаях он использует данные НСУ, полученные косвенным путем. Например, он получает данные от Евростата и от LIS (Люксембургское исследование доходов), которые, получив от НСУ и согласовав данные, передают их Всемирному банку. Национальный университет Ла-Платы, Аргентина и Всемирный банк совместно ведут базу данных СЕДЛАК (Социально-экономическая база данных для Латинской Америки и Карибского бассейна), которая включает гармонизированные статистические данные о бедности и другие обобщенные и социальные переменные из 24 стран Латинской Америки и Карибского бассейна, основанных на микроданных, полученных в ходе обследований домашних хозяйств, проводимых национальными статистическими управлениями . Данные получены в рамках программ по конкретным странам, включая программы технической помощи и совместные аналитические мероприятия и мероприятия по наращиванию потенциала. Всемирный банк поддерживает отношения с национальными статистическими управлениями по рабочим программам, связанным со статистическими системами и анализом данных. Экономисты Всемирного банка, занимающиеся вопросами борьбы с бедностью, обычно взаимодействуют с национальными статистическими организациями в широком плане по вопросам измерения и анализа бедности в рамках деятельности по оказанию технической помощи.\n\nВсемирная организация здравоохранения и Всемирный банк разрабатывают показатель 3.8.2, следуя тому же подходу (см. методологию). Оба учреждения объединяют оценки на мезоуровне. Соответствие установленным требованиям оценок , включенных в совместную глобальную базу данных для составления региональных и глобальных оценок, основано на следующих критериях проверках качества:\n\nДля знаменателя коэффициента расходов на здравоохранение\n\n* Сравните логарифм общего потребления на душу населения в базовом источнике с логарифмом общего потребления на душу населения, рассчитанным по результатам обследования.  И то, и другое отражается ежемесячно в международных долларах (ППС) 2011 года. Базовый источник взят из PovcalNet, если таковой имеется, а в иных случаях из Показателей мирового развития (ПМР), рассчитанных как расходы домашних хозяйств на конечное потребление в постоянных международных ценах 2011 года, деленные на общую численность населения. Если разница между логарифмом общего потребления на душу населения в базисном источнике и логарифмом значения, оцененным по результатам обследования как доля логарифма общего потребления на душу населения в базисном источнике, составляет больше 10% при сравнении с PovcalNet [^13] и больше 15% при сравнении с ПМР [^14], то реперная точка обследования идентифицируется на международном уровне как аномальное значение с точки зрения потребления на душу населения.\n* Сравните численность бедного населения, оцененную по результатам обследования на уровне черты бедности 1,90 долл. в день по ППС 2011 года, с численностью бедного населения, включенного в PovcalNet, на том же самом уровне бедности (базовое значение). Если абсолютная разница между базовым значением и оценкой обследования превышает 10 процентных пунктов, то реперная точка обследования идентифицируется как аномальное значение в области крайней бедности и помечается как подлежащая возможному исключению.\n* Сравните численность бедного населения, оцененную по результатам обследования как живущего на уровне черты бедности 3,10 долл. США в день по ППС в 2011 году, с численностью бедного населения, зарегистрированной в PovcalNet на уровне той же черты бедности (базовое значение). Если абсолютная разница между базовым значением и оценкой обследования превышает 10 процентных пунктов, то реперная точка обследования идентифицируется как аномальное значение в численности бедных, живущих на 3,10 долл. США в день, и помечается как подлежащая возможному исключению.\n\nДля числителя коэффициента расходов на здравоохранение\n* Сравните соотношение средних расходов на здравоохранение, полученных при проведении обследования, с базовой средней долей бюджета, построенное как отношение совокупного показателя наличных расходов домашних хозяйств в текущих ценах в местной валюте и совокупных расходов домашних хозяйств на конечное потребление в текущих ценах в местной валюте. Если абсолютная разница превышает 5 процентных пунктов, то реперная точка обследования идентифицируется как аномальное значение с точки зрения доли бюджета домохозяйства, потраченной на здравоохранение, и помечается как подлежащая возможному исключению. Макроиндикатор наличных расходов домашних хозяйств можно найти в [Глобальной базе данных о расходах на здравоохранение](http://www.who.int/health-accounts/ghed/en/) (GHED) [^15] и [Базе данных по показателям мирового развития](http://data.worldbank.org/data-catalog/world-development-indicators) (ПМР) [^16] . Информация о расходах домохозяйств на конечное потребление также взята из ПМР (код серии: NE.CON.PRVT.CN).\n\nЭти базовые показатели также используются для выбора между двумя оценками по этим странам и теми годами, за которые оба учреждения имеют один и тот же источник данных. Для получения дополнительной информации см. доклад ВОЗ и Всемирного банка за 2017 год об отслеживании всеобщего охвата медицинским обслуживанием, а также Wagstaff и др. за 2018 год.\nВ конце процесса обеспечения качества ВОЗ и Всемирный банк собирают не дублирующие друг друга оценки доли населения, имеющего большие расходы домашних хозяйств на здравоохранение, в общих расходах домашних хозяйств или доходах по каждой стране. Затем Всемирная организация здравоохранения проводит процесс страновых консультаций. В соответствии с резолюцией Исполнительного комитета ВОЗ (EB107.R8) ВОЗ предлагается сделать это до публикации оценок на страновом уровне от имени государств-членов. Для любого данного индикатора этот процесс начинается с направления Всемирной организацией здравоохранения официального запроса в министерства здравоохранения о назначении координатора для консультации по данному индикатору. После того, как государства-члены назначают координаторов, ВОЗ направляет им проекты оценок и методологических материалов. Для представления совместно используемых оценок имеются коды STATA. Затем координаторы направляют в ВОЗ свои комментарии, зачастую включающие новые данные или пересмотренные оценки по странам, которые используются для обновления оценок по странам. В ходе страновых консультаций в 2017 году 137 государств - членов ВОЗ назначили координаторов, 100 из которых получили проекты оценок и информацию о методологии; 37 получили только информацию о методологии, поскольку проекты оценок не были подготовлены. Из 57 государств-членов ВОЗ, не назначивших координаторов, оценки имеются по 32 из них.\n\nВ дополнение к таким консультациям Всемирная организация здравоохранения и Всемирный банк регулярно проводят учебные мероприятия по оценке недостаточного охвата финансовой защитой, в которых принимают участие представители министерства здравоохранения, а также национального статистического управления. В настоящее время ВОЗ сотрудничает с рядом региональных и национальных организаций в поддержку разработки показателя 3.8.2, поскольку он был недавно принят, но национальные статистические управления до сих пор не осуществляют его регулярную подготовку, несмотря на наличие данных и простоту методологии.  Результаты такого сотрудничества еще не включены в базу данных, созданную ВОЗ и Всемирным банком, однако оценки, произведенные страной, будут подвергаться такому же процессу обеспечения качества, который описан выше.\n\n# Доступность данных\n\nЭтот показатель основывается главным образом на тех же источниках данных, которые используются для мониторинга показателя 1.1.1 ЦУР с дополнительным требованием доступности информации о расходах на здравоохранение. Принимая это во внимание, Всемирный банк и ВОЗ определили 1566 потенциально подходящих наборов данных обследования домашних хозяйств из 155 стран. Некоторые из этих обследований были исключены, поскольку они либо были недоступны, либо отсутствовали ключевые переменные, необходимые для оценки доли населения с большими расходами домохозяйств на здравоохранение, как доли от общих расходов или доходов домохозяйств, они не проходили процесс обеспечения качества или не были частью сопоставимого временного ряда. По состоянию на декабрь 2017 года для получения показателя ЦУР 3.8.2 было использовано в общей сложности 553 точки ввода данных из 132 стран или территорий за период 1984-2015 гг.\n\nДоступность данных, определенная с точки зрения количества стран, которые ВОЗ и Всемирный банк в настоящее время рассмотрели и использовали для оценки «доли населения с большими расходами домохозяйств на здравоохранение как доли от общих расходов или доходов домохозяйств», выглядит следующим образом. за самый последний год:\n\n<table>\n  <tr>\n    <td colspan=\"2\"></td>\n    <td colspan=\"6\">\n      Использовано ВОЗ и Всемирным банком для оценки «доли населения с большими расходами домохозяйств на здравоохранение как доли от общих расходов или доходов домохозяйств»\n    </td>\n  </tr>\n  <tr>\n    <td> Региональная разбивка по ЦУР </td>\n    <td> Количество государств-членов ВОЗ </td>\n    <td colspan = \"2\"> 2005 или более ранняя версия </td>\n    <td colspan = \"2\"> 2006-2015 </td>\n    <td colspan = \"2\"> Всего по региону ЦУР </td>\n  </tr>\n  <tr>\n    <td colspan = \"2\"> </td>\n    <td> (примечание MS) </td>\n    <td> (% по регионам) </td>\n    <td> (примечание MS) </td>\n    <td> (% по регионам) </td>\n    <td> (примечание MS) </td>\n    <td> (% по регионам) </td>\n  </tr>\n  <tr>\n    <td> Северная Америка (M49) и Европа (M49) </td>\n    <td> 44 </td>\n    <td> 6 </td>\n    <td> 13,60% </td>\n    <td> 33 </td>\n    <td> <strong> 75,00% </strong> </td>\n    <td> 39 </td>\n    <td> <strong> 88,60% </strong> </td>\n  </tr>\n  <tr>\n    <td> Латинская Америка и Карибский бассейн (ЦРТ = M49) </td>\n    <td> 33 </td>\n    <td> 7 </td>\n    <td> 21,20% </td>\n    <td> 10 </td>\n    <td> 30,30% </td>\n    <td> 17 </td>\n    <td> <strong> 51,50% </strong> </td>\n  </tr>\n  <tr>\n    <td> Центральная Азия (M49) и Южная Азия (MDG = M49) </td>\n    <td> 14 </td>\n    <td> 0 </td>\n    <td> 0,00% </td>\n    <td> 11 </td>\n    <td> <strong> 78,60% </strong> </td>\n    <td> 11 </td>\n    <td <strong> 78,60% </strong> </td>\n  </tr>\n  <tr>\n    <td> Восточная Азия (M49) и Юго-Восточная Азия (ЦРТ = M49) </td>\n    <tr> 16 </tr>\n    <td> 2 </td>\n    <td> 12,50% </td>\n    <td> 10 </td>\n    <td> <strong> 62,50% </strong> </td>\n    <td> 12 </td>\n    <td> <strong> 75,00% </strong> </td>\n  </tr>\n  <tr>\n    <td> Западная Азия (M49) и Северная Африка (M49) </td>\n    <td> 23 </td>\n    <td> 4 </td>\n    <td> 17,40% </td>\n    <td> 9 </td>\n    <td> 39,10% </td>\n    <td> 13 </td>\n    <td> <strong> 56,50% </strong> </td>\n  </tr>\n  <tr>\n    <td> Африка к югу от Сахары (M49) </td>\n    <td> 48 </td>\n    <td> 16 </td>\n    <td> 33,30% </td>\n    <td> 21 </td>\n    <td> 43,80% </td>\n    <td> 37 </td>\n    <td> <strong> 77,10% </strong> </td>\n  </tr>\n  <tr>\n    <td> Австралия и Новая Зеландия (M49) </td>\n    <td> 2 </td>\n    <td> 0 </td>\n    <td> 0,00% </td>\n    <td> 1 </td>\n    <td> <strong> 50,00% </strong> </td>\n    <td> 1 </td>\n    <td> <strong> 50,00% </strong> </td>\n  </tr>\n  <tr>\n    <td> Океания (M49), исключая Австралию и Новую Зеландию (M49) </td>\n    <td> 14 </td>\n    <td> 1 </td>\n    <td> 7,10% </td>\n    <td> 0 </td>\n    <td> 0,00% </td>\n    <td> 1 </td>\n    <td> 7,10% </td>\n  </tr>\n  <tr>\n    <td> </td>\n    <td> 194 </td>\n    <td> 36 </td>\n    <td> 18,60% </td>\n    <td> 95 </td>\n    <td> 49,00% </td>\n    <td> 131 </td>\n    <td> <strong> 67,50% </strong> </td>\n  </tr>\n</table>\n\nОбщая доступность данных охватывает не менее 50% всех государств-членов ВОЗ во всех регионах M49, за исключением тех, которые находятся в Океании (7,1%). Для получения дополнительной информации, пожалуйста, обратитесь к отчету ВОЗ и Всемирного банка за 2017 год по отслеживанию всеобщего здоровья; Wagstaff et al 2018.\n\n\n\n\n\n\n\n\n\n# Составители данных\n\nВсемирная организация здравоохранения и Всемирный банк.\n\n# Ссылки\n\n## URL-адрес:\n\n<http://apps.who.int/gho/cabinet/uhc.jsp>; <http://datatopics.worldbank.org/universal-health-coverage/>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}