{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-5-2, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Este indicador se refiere a la proporción de mujeres en el número total de personas empleadas en puestos directivos. Se recomienda utilizar conjuntamente dos medidas diferentes para este indicador: la proporción de mujeres en la dirección (total) y la proporción de mujeres en la dirección superior e intermedia (excluyendo, por tanto, la dirección inferior). El cálculo conjunto de estas dos medidas proporciona información sobre si las mujeres están más representadas en los puestos de dirección subalternos que en los superiores e intermedios, apuntando así a un posible techo para que las mujeres accedan a puestos de dirección de mayor nivel. En estos casos, calcular sólo el porcentaje de mujeres en la dirección (total) sería engañoso, ya que sugeriría que las mujeres ocupan puestos con más poder de decisión y responsabilidades de los que realmente tienen.</p>\n<h2>Conceptos:</h2>\n<ul>\n  <li>El empleo comprende a todas las personas en edad de trabajar que, durante un breve período de referencia (una semana), realizaron cualquier actividad para producir bienes o prestar servicios a cambio de una remuneración o un beneficio.</li>\n  <li>El empleo en la gestión se determina según las categorías de la última versión de la Clasificación Internacional Uniforme de Ocupaciones (CIUO-08), que organiza los empleos en un conjunto de grupos claramente definidos en función de las tareas y funciones realizadas en el trabajo. A los efectos de este indicador, es preferible referirse por separado a los directivos superiores e intermedios únicamente, y a los directivos totales (incluidos los directivos subalternos). La proporción de mujeres tiende a ser mayor en los mandos inferiores que en los superiores e intermedios, por lo que limitar el indicador a una medida que incluya a los mandos inferiores puede introducir un sesgo. Los directivos superiores e intermedios corresponden a los subgrupos 11, 12 y 13 de la CIUO-08 y a los subgrupos 11 y 12 de la CIUO-88. Si no se dispone de estadísticas desglosadas a nivel de subgrupo principal (nivel de dos dígitos de la CIUO), se puede utilizar el grupo principal 1 de la CIUO-88 y la CIUO-08 como aproximación y el indicador se referiría entonces sólo al total de directivos (incluidos los directivos sbalternos).</li>\n</ul>"}