{"status":"success","message":"The COVERAGE field for indicator 7-a-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>The CRS contains flows to all DAC recipient countries. Global and regional figures are based on the sum of ODA and OOF flows to the renewable energy projects.</p>\n<p>IRENA currently includes data about renewable energy projects in 29 developed countries and 104 developing countries (133 countries overall).</p>\n<p><strong>Time series:</strong></p>\n<p>OECD: annual data from 1960 onwards (see above). IRENA: annual data from 2000 onwards.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Data in the CRS contain markers which reflect whether a policy objective is attained through the activity. Measuring gender equality is included in the CRS. Data from the CRS are reported at the project level and can be disaggregated by type of flow (ODA or OOF), by donor, recipient country, type of finance, type of aid (project, agriculture sub-sector, etc.).</p>\n<p>Data in IRENA are stored by country (source and recipient) at the project-level, allowing disaggregation of the data in several dimensions. For example, financial flows can be divided by technologies (i.e. bioenergy, geothermal energy, hydropower, ocean energy, solar energy, and wind energy) and sub-technologies (e.g. onshore and offshore wind), by geography (both at the country and regional level), by financial instrument and by type of recipient.</p>","es":"<h1>Disponibilidad de datos</h1>\n<p><strong>Descripción:</strong></p>\n<p>El CRS contiene los flujos hacia todos los países receptores del CAD. Las cifras globales y regionales se basan en la suma de los flujos de AOD y OOF a los proyectos de energías renovables.</p>\n<p>IRENA incluye actualmente datos sobre proyectos de energías renovables en 29 países desarrollados y 104 países en desarrollo (133 países en total).</p>\n<h2>Series temporales:</h2>\n<p><strong><em>OCDE</em></strong>: datos anuales a partir de 1960 (véase más arriba). </p>\n<p><strong><em>IRENA:</em></strong> datos anuales a partir de 2000.</p>\n<h2>Desagregación:</h2>\n<p>Los datos del CRS contienen marcadores que reflejan si un objetivo político se alcanza a través de la actividad. La medición de la igualdad de género se incluye en el CRS. Los datos del CRS se presentan a nivel de proyecto y pueden desglosarse por tipo de flujo (AOD u OOF), por donante, país receptor, tipo de financiación, tipo de ayuda (proyecto, subsector agrícola, etc.).</p>\n<p>Los datos de IRENA se almacenan por país (fuente y receptor) a nivel de proyecto, lo que permite la desagregación de los datos en varias dimensiones. Por ejemplo, los flujos financieros pueden dividirse por tecnologías (es decir, bioenergía, energía geotérmica, energía hidroeléctrica, energía oceánica, energía solar y energía eólica) y subtecnologías (por ejemplo, energía eólica terrestre y marina), por geografía (tanto a nivel de país como de región), por instrumento financiero y por tipo de receptor.</p>","fr":"<h1>Disponibilité des données </h1>\n<p><strong>Description:</strong></p>\n<p>Le SNPC contient les flux vers tous les pays bénéficiaires du CAD. Les chiffres mondiaux et régionaux sont basés sur la somme des flux d'APD et d'APF vers les projets d'énergie renouvelable.</p>\n<p>IRENA comprend actuellement des données sur les projets d'énergie renouvelable dans 29 pays développés et 104 pays en développement (133 pays au total)</p>.\n<h2>Séries chronologiques : </h2>\n<p><strong><em>OCDE </em></strong> : données annuelles à partir de 1960 (voir ci-dessus). </p>\n<p> <strong> <em>IRENA : </em> </strong> données annuelles à partir de 2000 </p>\n<h2>Désagrégation:</h2>\n<p>Les données du SIR contiennent des marqueurs qui indiquent si un objectif politique est atteint par l'activité. La mesure de l'égalité des sexes est incluse dans le SRC. Les données du SNPC sont rapportées au niveau du projet et peuvent être désagrégées par type de flux (APD ou OOF), par donateur, pays bénéficiaire, type de financement, type d'aide (projet, sous-secteur agricole, etc.). </p>\n<p>Les données dans IRENA sont stockées par pays (source et destinataire) au niveau du projet, ce qui permet de les désagréger en plusieurs dimensions. Par exemple, les flux financiers peuvent être divisés par technologies (c'est-à-dire la bioénergie, l'énergie géothermique, l'hydroélectricité, l'énergie des océans, l'énergie solaire et l'énergie éolienne) et sous-technologies (par exemple l'énergie éolienne terrestre et offshore), par géographie (tant au niveau national que régional), par instrument financier et par type de bénéficiaire. </p>","pt":"","ru":"<h1> Доступность данных </h1>\n<p> <strong> Описание: </strong> </p>\n<p> СОК содержит потоки во все страны-получатели КСР. Глобальные и региональные данные основаны на сумме потоков ОПР и ДОП, направляемых на проекты в области возобновляемых источников энергии. </p>\n<p> IRENA в настоящее время включает данные по проектам в области возобновляемых источников энергии по 29 развитым странам и 104 развивающимся странам (всего 133 страны). </p>\n<h2> Временные ряды: </h2>\n<p> <strong> <em> ОЭСР </em> </strong>: годовые данные с 1960 года и по настоящее время (см. выше). </p>\n<p> <strong> <em> IRENA: </em> </strong> годовые данные с 2000 года и по настоящее время </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные в СОК содержат маркеры, которые отражают, достигнута ли цель политики посредством деятельности. Оценка гендерного равенства включена в СОК. Данные из СОК представляются на уровне проекта и могут быть дезагрегированы по типам потоков (ОПР или ДОП), по донорам, странам-получателям, типам финансирования, типам помощи (проект, подсектор сельского хозяйства и т. д.). </p>\n<p> Данные в IRENA хранятся по странам (источникам и получателям) на уровне проекта, что позволяет дезагрегировать данные по нескольким измерениям. Например, финансовые потоки можно разделить по технологиям (например, биоэнергетика, геотермальная энергия, гидроэнергетика, энергия океана, солнечная энергия и энергия ветра) и субтехнологиям (например, ветер, дующий с моря, и ветер, дующий с берега), по географическому признаку (как на страновом, так и на региональном уровне), по финансовым инструментам и по типам получателей. </p>"}}