{"status":"success","message":"All metadata fields for the indicator 7-a-1, translated into es","data":"<p>Objetivo 7: Garantizar el acceso a una energía asequible, fiable, sostenible y moderna para todos</p><p>Meta 7.a: De aquí a 2030, aumentar la cooperación internacional para facilitar el acceso a la investigación y la tecnología relativas a la energía limpia, incluidas las fuentes renovables, la eficiencia energética y las tecnologías avanzadas y menos contaminantes de combustibles fósiles, y promover la inversión en infraestructura energética y tecnologías limpias</p><p>Indicador 7.a.1: Corrientes financieras internacionales hacia los países en desarrollo para apoyar la investigación y el desarrollo de energías limpias y la producción de energía renovable, incluidos los sistemas híbridos</p><p>Última actualización: abril de 2019</p><h1>Indicadores relacionados</h1>\n<p>No aplica.</p><h1>Información institucional</h1>\n<h2>Organización(es):</h2>\n<p>Organización para la Cooperación y el Desarrollo Económicos (OCDE) y Agencia Internacional de Energías Renovables (IRENA)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Los flujos se cubren a través de dos fuentes complementarias.</p>\n<p><strong><em>OCDE</em></strong>: Los flujos cubiertos por la OCDE se definen como todos los préstamos oficiales, subvenciones e inversiones de capital recibidos por los países de la lista de beneficiarios de la AOD del CAD de gobiernos extranjeros y organismos multilaterales, con el fin de la investigación y el desarrollo de energías limpias y la producción de energía renovable, incluso en los sistemas híbridos extraídos del sistema de notificación de acreedores (CRS) del CAD de la OCDE con los siguientes códigos de sector:</p>\n<ul>\n  <li>23210 Generación de energía, fuentes renovables &#x2013; tecnologías múltiples - Programas de generación de energía renovable que no pueden atribuirse a una sola tecnología (códigos 23220 a 23280 más abajo). La producción de leña/carbón vegetal debe incluirse en la silvicultura 31261. </li>\n  <li> 23220 Centrales hidroeléctricas - Incluidas las barcazas fluviales generadoras de energía. </li>\n  <li> 23230 Energía solar - Incluye las células fotovoltaicas, las aplicaciones térmicas solares y la calefacción solar. </li>\n  <li> 23240 Energía eólica - Energía eólica para la elevación de agua y la generación de energía eléctrica. </li>\n  <li>23250 Energía marina - Incluida la conversión de energía térmica oceánica, la energía de las mareas y la energía de las olas. </li>\n  <li>23260 Energía geotérmica - Utilización de la energía geotérmica para generar energía eléctrica o directamente como calor para la agricultura, etc. </li>\n  <li>23270- Centrales eléctricas de biocombustibles - Utilización de sólidos y líquidos producidos a partir de biomasa para la generación directa de energía. También incluye los biogases procedentes de la fermentación anaeróbica (por ejemplo, gas de vertedero, gas de lodos de depuradora, fermentación de cultivos energéticos y estiércol) y los procesos térmicos (también conocidos como syngas); centrales eléctricas alimentadas con residuos que utilizan residuos municipales biodegradables (residuos domésticos y residuos de empresas y servicios públicos que se asemejan a los residuos domésticos, recogidos en instalaciones específicamente diseñadas para su eliminación con recuperación de líquidos combustibles, gases o calor). Véase el código 23360 para las centrales eléctricas de residuos no renovables.</li>\n</ul>\n<p> La investigación y el desarrollo de tecnologías y medidas de eficiencia energética se recogen en el código sectorial 23182 del CRS sobre investigación energética. Los flujos anteriores también incluyen la asistencia técnica prestada para apoyar la producción, la investigación y el desarrollo, tal como se ha definido anteriormente.</p>\n<p><strong><em>IRENA:</em></strong> Los flujos cubiertos por IRENA se definen como todos los préstamos, subvenciones e inversiones de capital adicionales recibidos por los países en desarrollo (definidos como países en regiones en desarrollo, según la lista de composición de regiones de la ONU M49) de todos los gobiernos extranjeros, organismos multilaterales e instituciones financieras de desarrollo adicionales (incluidos los créditos a la exportación, cuando estén disponibles) con el fin de investigar y desarrollar energías limpias y producir energías renovables, incluso en sistemas híbridos. Estos flujos adicionales cubren las mismas tecnologías y otras actividades (investigación y desarrollo, asistencia técnica, etc.) que las enumeradas anteriormente y excluyen todos los flujos extraídos del CRS de la OCDE/CAD.</p>\n<h2>Conceptos:</h2>\n<p> La definición y clasificación de las tecnologías renovables se ajusta a la Clasificación Internacional Uniforme de Productos Energéticos (SIEC) de las Naciones Unidas. Las definiciones de otros conceptos se indican más arriba.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>El CAD de la OCDE recoge datos sobre los flujos de recursos oficiales y privados desde 1960 a nivel agregado y desde 1973 a nivel de actividad a través del Sistema de Notificación Acreedores (los datos del CRS se consideran completos desde 1995 para los compromisos a nivel de actividad y desde 2002 para los desembolsos). Los datos son comunicados sobre la base de un año calendario anual por los informadores estadísticos de las administraciones nacionales (organismos de ayuda, Ministerios de Asuntos Exteriores o de Hacienda, etc.).</p>\n<p>Los datos de IRENA&#x2019;sobre los flujos financieros de fuentes públicas en apoyo de las energías renovables están disponibles en la base de datos de inversiones públicas en energías renovables de IRENA&#x2019;. IRENA recopila estos datos de una amplia gama de fuentes públicas, incluidas las bases de datos y los informes anuales de todas las principales instituciones de financiación del desarrollo y otros 20 organismos bilaterales y multilaterales que invierten en energías renovables. La base de datos se actualiza anualmente y (a finales de 2016) cubre la inversión pública en energías renovables que fluye hacia 29 países desarrollados y 104 países en desarrollo, para el período 2000-2015. A medida que nuevas instituciones financieras financiadas con fondos públicos comiencen a invertir en energías renovables, la base de datos de IRENA se ampliará para incluir a estos nuevos inversores con el tiempo.</p><h2> Proceso de recopilación:</h2>\n<p>Véase arriba. </p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>Los datos de un año se recopilan durante el año siguiente. </p><h2>Publicación de datos:</h2>\n<p>Los datos del CAD de la OCDE se actualizan cuatro veces al año, y los datos completos y detallados se publican a finales de año (cubriendo el año anterior). Los datos de inversión de IRENA están disponibles a finales de año (cubriendo el año anterior).</p><h1>Proveedores de datos</h1>\n<p>Véase arriba. </p><h1>Compiladores de datos</h1>\n<p>Organización para la Cooperación y el Desarrollo Económicos (OCDE) y Agencia Internacional de Energías Renovables (IRENA). </p><h2>Justificación:</h2>\n<p>Los flujos totales de AOD y OOF hacia los países en desarrollo cuantifican el esfuerzo financiero público (excluyendo los créditos a la exportación) que los donantes proporcionan a los países en desarrollo para las energías renovables. Los flujos adicionales (procedentes de la base de datos de IRENA) recogen los flujos destinados a los receptores no pertenecientes a la AOD en las regiones en desarrollo, los flujos procedentes de países e instituciones que no informan actualmente al CAD y algunos otros tipos de flujos, como los créditos a la exportación. </p>\n<p> El acceso a la energía es una de las principales limitaciones del desarrollo en muchos países en desarrollo y, aunque se parte de una base relativamente baja, se espera que la demanda de energía crezca muy rápidamente en muchos de estos países en el futuro. Esto supone una oportunidad para que los países en desarrollo utilicen tecnologías limpias y renovables para satisfacer sus futuras necesidades energéticas si pueden acceder a las tecnologías y los conocimientos adecuados. Este indicador proporciona una medida adecuada del apoyo internacional prestado a los países en desarrollo para acceder a estas tecnologías.</p><h2>Comentarios y limitaciones:</h2>\n<p>Los datos del Sistema de Información de Acreedores están disponibles desde 1973. Sin embargo, la cobertura de datos se considera completa desde 1995 para los compromisos a nivel de actividad y 2002 para los desembolsos. En la actualidad, los flujos destinados a la investigación y el desarrollo de energías limpias solo están parcialmente cubiertos por la base de datos y otros pocos ámbitos (por ejemplo, el suministro de electricidad fuera de la red, las inversiones en proyectos de estufas mejoradas) pueden estar cubiertos solo parcialmente. </p>\n<p>Actualmente, la base de datos de IRENA solo cubre las instituciones financieras que han invertido un total de 400 millones de dólares o más en energías renovables. El proceso de mejora continua de la base de datos incluye la verificación de los datos con los datos producidos por los bancos multilaterales de desarrollo para la presentación de informes sobre la financiación del clima y la comparación de los datos con otros informes independientes de organismos internacionales de financiación del desarrollo.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Los flujos de la OCDE se calculan tomando el total de los flujos oficiales (AOD y OOF) de los países miembros del CAD, las organizaciones multilaterales y otros proveedores de ayuda al desarrollo para los sectores enumerados anteriormente. Los flujos de IRENA (adicionales) se calculan tomando el total de los flujos de inversión pública de la base de datos de inversiones públicas en energías renovables de IRENA&#x2019;y excluyendo: los flujos financieros nacionales; los flujos internacionales a países fuera de las regiones en desarrollo; y los flujos comunicados por la OCDE (como se ha descrito anteriormente). Los flujos son compromisos medidos en dólares estadounidenses (USD) corrientes.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>No aplica - no hay imputación de valores faltantes:</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> No aplica - no hay imputación de valores faltantes para obtener totales regionales o globales. </p><h2>Agregados regionales:</h2>\n<p>Los totales regionales y mundiales se calculan sumando todos los datos disponibles de los países.</p><h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p>No aplica.</p><h2>Proceso de consulta/validación con los países para los ajustes y las estimaciones:</h2>\n<p>Para la OCDE, véase: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p><h2>Garantía de calidad:</h2>\n<p>Los datos de la OCDE/CAD son comunicados por los donantes según las mismas normas y metodologías (véase aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). Los datos de IRENA se recopilan a partir de fuentes nacionales siguiendo los Principios Fundamentales de las Estadísticas Oficiales de las Naciones Unidas: <a href=\"https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx\">https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx</a>. </p><h1>Disponibilidad de datos</h1>\n<p><strong>Descripción:</strong></p>\n<p>El CRS contiene los flujos hacia todos los países receptores del CAD. Las cifras globales y regionales se basan en la suma de los flujos de AOD y OOF a los proyectos de energías renovables.</p>\n<p>IRENA incluye actualmente datos sobre proyectos de energías renovables en 29 países desarrollados y 104 países en desarrollo (133 países en total).</p>\n<h2>Series temporales:</h2>\n<p><strong><em>OCDE</em></strong>: datos anuales a partir de 1960 (véase más arriba). </p>\n<p><strong><em>IRENA:</em></strong> datos anuales a partir de 2000.</p>\n<h2>Desagregación:</h2>\n<p>Los datos del CRS contienen marcadores que reflejan si un objetivo político se alcanza a través de la actividad. La medición de la igualdad de género se incluye en el CRS. Los datos del CRS se presentan a nivel de proyecto y pueden desglosarse por tipo de flujo (AOD u OOF), por donante, país receptor, tipo de financiación, tipo de ayuda (proyecto, subsector agrícola, etc.).</p>\n<p>Los datos de IRENA se almacenan por país (fuente y receptor) a nivel de proyecto, lo que permite la desagregación de los datos en varias dimensiones. Por ejemplo, los flujos financieros pueden dividirse por tecnologías (es decir, bioenergía, energía geotérmica, energía hidroeléctrica, energía oceánica, energía solar y energía eólica) y subtecnologías (por ejemplo, energía eólica terrestre y marina), por geografía (tanto a nivel de país como de región), por instrumento financiero y por tipo de receptor.</p><h2>Fuentes de discrepancia:</h2>\n<p>Ni la OCDE ni la IRENA hacen estimaciones de estas cifras. Todos los datos proceden de fuentes nacionales comunicadas a la OCDE o, en el caso del IRENA, de estadísticas publicadas oficialmente. </p><h1>Referencias</h1>\n<p>CRS: Ver todos los enlaces aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a> </p>\n<p>Flujos de financiación de las energías renovables de IRENA: <a href=\"http://resourceirena.irena.org/gateway/dashboard/?topic=6&amp;subTopic=8\">http://resourceirena.irena.org/gateway/dashboard/?topic=6&amp;subTopic=8</a> </p>"}