{"status":"success","message":"All metadata fields for the indicator 7-a-1, translated into fr","data":"<p>Objectif 7: Garantir l’accès de tous à des services énergétiques fiables, durables et modernes, à un coût abordable</p><p>Cible 7.a: D’ici à 2030, renforcer la coopération internationale en vue de faciliter l’accès aux sciences et technologies de l’énergie propre, notamment les énergies renouvelables, l’efficacité énergétique et les nouvelles technologies de combustion propre des combustibles fossiles, et encourager l’investissement dans l’infrastructure énergétique et les technologies propres dans le domaine de l’énergie</p><p>Indicateur 7.a.1: Flux financiers internationaux à destination des pays en développement à l’appui de la recherche-développement dans le domaine des énergies propres et de la production d’énergie renouvelable, notamment au moyen de systèmes hybrides</p><p>2022-03-31</p><h1>Indicateurs connexes</h1>\n<p> Non applicable. </p><h1>Informations institutionnelles</h1>\n<h2>Organisation(s):</h2>\n<p>Organisation de coopération et de développement économiques (OCDE) et Agence internationale pour les énergies renouvelables (IRENA)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Les flux sont couverts par deux sources complémentaires.</p>\n<p><strong><em>OCDE</em></strong>: Les flux couverts par l'OCDE sont définis comme l'ensemble des prêts, subventions et prises de participation officiels reçus par les pays figurant sur la liste du CAD des bénéficiaires de l'APD de la part de gouvernements étrangers et d'agences multilatérales, aux fins de la recherche et du développement en matière d'énergie propre et de la production d'énergies renouvelables, y compris dans des systèmes hybrides extraits du Système de notification des pays créanciers (SNPC) du CAD/OCDE, avec les codes sectoriels suivants : </p>\n<ul>\n  <li>23210 Production d'énergie, sources renouvelables &#x2013; technologies multiples\n- Programmes de production d'énergie renouvelable qui ne peuvent être attribués à une seule technologie (codes 23220 à 23280 ci-dessous). La production de bois de chauffage/charbon de bois doit être incluse dans la sylviculture [31261]. </li>\n  <li>23220 Centrales hydroélectriques - y compris les barges fluviales productrices\nd'énergie. </li>\n  <li>23230 Énergie solaire - y compris les cellules photovoltaïques, les applications\nthermiques solaires et le chauffage solaire. </li>\n  <li>23240 Énergie éolienne - Énergie éolienne pour le levage de l'eau et la production\nd'électricité. </li>\n  <li>23250 Énergie marine - Y compris la conversion de l'énergie thermique des\nocéans, l'énergie des marées et des vagues. </li>\n  <li>23260 Énergie géothermique - Utilisation de l'énergie géothermique pour la\nproduction d'électricité ou directement comme chaleur pour l'agriculture, etc. </li>\n  <li>23270- Centrales à biocarburants Utilisation de solides et de liquides produits\nà partir de la biomasse pour la production directe d'électricité. Comprend également les biogaz issus de la fermentation anaérobie (par exemple, gaz de décharge, gaz de boues d'épuration, fermentation de cultures énergétiques et de fumier) et des processus thermiques (également appelés gaz de synthèse) ; les centrales électriques alimentées par des déchets utilisant des déchets municipaux biodégradables (déchets ménagers et déchets d'entreprises et de services publics qui ressemblent aux déchets ménagers, collectés dans des installations spécialement conçues pour leur élimination avec récupération de liquides, de gaz ou de chaleur combustibles). Voir le code 23360 pour les centrales électriques alimentées par des déchets non renouvelables. </li> </ul>\n<p>La recherche et le développement de technologies et de mesures d'efficacité énergétique est couverte par le code sectoriel 23182 du CRS sur la recherche énergétique. Les flux ci-dessus comprennent également l'assistance technique fournie pour soutenir la production, la recherche et le développement tels que définis ci-dessus. </p>\n<p><strong><em>IRENA :</em></strong> Les flux couverts par l'IRENA sont définis comme tous les prêts, subventions et prises de participation supplémentaires reçus par les pays en développement (définis comme des pays situés dans des régions en développement, telles qu'elles figurent dans la composition des régions de l'ONU M49) de tous les gouvernements étrangers, agences multilatérales et institutions financières de développement supplémentaires (y compris les crédits à l'exportation, le cas échéant) aux fins de la recherche et du développement en matière d'énergie propre et de production d'énergie renouvelable, y compris dans les systèmes hybrides. Ces flux supplémentaires couvrent les mêmes technologies et autres activités (recherche et développement, assistance technique, etc.) que celles énumérées ci-dessus et excluent tous les flux extraits du SNPC du CAD/OCDE. </p>\n<h2>Concepts:</h2>\n<p>La définition et la classification des technologies renouvelables sont conformes à la Classification internationale type des produits énergétiques (SIEC) des Nations unies. Les définitions des autres concepts sont données ci-dessus. </p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>Le CAD de l'OCDE collecte des données sur les flux de ressources officielles et privées depuis 1960 au niveau agrégé et depuis 1973 au niveau des activités par le biais du système de notification des créanciers (les données du SNPC sont considérées comme complètes depuis 1995 pour les engagements au niveau des activités et depuis 2002 pour les décaissements). Les données sont communiquées sur la base d'une année civile par les déclarants statistiques des administrations nationales (organismes d'aide, ministères des affaires étrangères ou des finances, etc.</p>\n<p>Les données de l'IRENA<p>512 sur les flux financiers provenant de sources publiques en faveur des énergies renouvelables sont disponibles dans la base de données de l'IRENA&#x2019;sur les investissements publics dans les énergies renouvelables. IRENA collecte ces données à partir d'un large éventail de sources publiques, y compris les bases de données et les rapports annuels de toutes les principales institutions de financement du développement et de 20 autres agences bilatérales et multilatérales investissant dans les énergies renouvelables. La base de données est mise à jour annuellement et (à la fin de l'année 2016) couvre les investissements publics dans les énergies renouvelables dans 29 pays développés et 104 pays en développement, pour la période 2000-2015. Au fur et à mesure que de nouvelles institutions financières financées par des fonds publics commencent à investir dans les énergies renouvelables, la base de données IRENA s'élargira pour inclure ces nouveaux investisseurs. </p><h2>Processus de collecte : </h2>\n<p> Voir ci-dessus. </p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>Les données d'une année sont collectées au cours de l'année suivante.</p><h2>Publication des données :</h2>\n<p>Les données du CAD de l'OCDE sont mises à jour quatre fois par an, les données complètes et détaillées étant publiées à la fin de l'année (couvrant l'année précédente). Les données sur les investissements de l'IRENA sont disponibles à la fin de l'année (couvrant l'année précédente).</p><h1>Fournisseurs de données</h1>\n<p> Voir ci-dessus.</p><h1>Compilateurs de données </h1>\n<p>Organisation de coopération et de développement économiques (OCDE) et Agence internationale pour les énergies renouvelables (IRENA).</p><h2>Raison d'être :</h2>\n<p>Le total des flux d'APD et d'APF vers les pays en développement quantifie l'effort financier public (hors crédits à l'exportation) que les donateurs fournissent aux pays en développement pour les énergies renouvelables. Les flux supplémentaires (issus de la base de données IRENA) saisissent les flux vers les bénéficiaires non APD dans les régions en développement, les flux provenant de pays et d'institutions ne faisant pas actuellement rapport au CAD et certains autres types de flux, tels que les crédits à l'exportation. </p>\n<p>L'accès à l'énergie est un obstacle majeur au développement dans de nombreux pays en développement et, bien que partant d'une base relativement faible, la demande d'énergie devrait croître très rapidement dans beaucoup de ces pays à l'avenir. Les pays en développement ont donc la possibilité d'utiliser des technologies propres et renouvelables pour répondre à leurs besoins énergétiques futurs s'ils peuvent avoir accès aux technologies et au savoir-faire appropriés. Cet indicateur fournit une mesure appropriée du soutien international accordé aux pays en développement pour accéder à ces technologies. </p><h2>Commentaires et limitations : </h2>\n<p>Les données du système de notification des créanciers sont disponibles à partir de 1973. Cependant, la couverture des données est considérée comme complète depuis 1995 pour les engagements au niveau des activités et 2002 pour les décaissements. Actuellement, les flux vers la recherche et le développement en matière d'énergie propre ne sont que partiellement couverts par la base de données et quelques autres domaines (par exemple, la fourniture d'électricité hors réseau, les investissements dans des projets d'amélioration des cuisinières) ne sont peut-être que partiellement couverts. </p>\n<p>La base de données IRENA ne couvre actuellement que les institutions financières qui ont investi au total 400 millions de dollars ou plus dans les énergies renouvelables. Le processus d'amélioration continue de la base de données comprend la vérification des données par rapport aux données produites par les banques multilatérales de développement pour les rapports sur le financement du climat et en comparant les données avec d'autres rapports indépendants des agences internationales de financement du développement. </p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Les flux de l'OCDE sont calculés en prenant le total des flux officiels (APD et APF) des pays membres du CAD, des organisations multilatérales et des autres fournisseurs d'aide au développement dans les secteurs énumérés ci-dessus. Les flux IRENA (supplémentaires) sont calculés en prenant le total des flux d'investissement public de la base de données IRENA&#x2019;sur les investissements publics dans les énergies renouvelables et en excluant : les flux financiers nationaux ; les flux internationaux vers les pays en dehors des régions en développement ; et les flux déclarés par l'OCDE (comme décrit ci-dessus). Les flux sont des engagements mesurés en dollars américains courants (USD).</p><p>Sans objet</p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>Non applicable - il n'y a pas d'imputation des valeurs manquantes. </p>\n<ul>\n  <li><strong><em> Au niveau régional et mondial : </em></strong></li>\n</ul>\n<p>Non applicable - il n'y a pas d'imputation des valeurs manquantes pour obtenir des totaux régionaux ou mondiaux. </p><h2>Agrégats régionaux : </h2>\n<p>Les totaux régionaux et mondiaux sont calculés en additionnant toutes les données disponibles des pays.</p><h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p> Sans objet. </p><h2>Processus de consultation/validation avec les pays pour les ajustements et les estimations : </h2>\n<p> Pour l'OCDE, voir : <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p><h2>Assurance de la qualité : </h2>\n<p>Les données du CAD/OCDE sont communiquées par les donateurs selon les mêmes normes et méthodologies (voir ici : <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). Les données de l'IRENA sont compilées à partir de sources nationales conformément aux principes fondamentaux de la statistique officielle des Nations Unies : <a href=\"https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx\">https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx</a>. </p><h1>Disponibilité des données </h1>\n<p><strong>Description:</strong></p>\n<p>Le SNPC contient les flux vers tous les pays bénéficiaires du CAD. Les chiffres mondiaux et régionaux sont basés sur la somme des flux d'APD et d'APF vers les projets d'énergie renouvelable.</p>\n<p>IRENA comprend actuellement des données sur les projets d'énergie renouvelable dans 29 pays développés et 104 pays en développement (133 pays au total)</p>.\n<h2>Séries chronologiques : </h2>\n<p><strong><em>OCDE </em></strong> : données annuelles à partir de 1960 (voir ci-dessus). </p>\n<p> <strong> <em>IRENA : </em> </strong> données annuelles à partir de 2000 </p>\n<h2>Désagrégation:</h2>\n<p>Les données du SIR contiennent des marqueurs qui indiquent si un objectif politique est atteint par l'activité. La mesure de l'égalité des sexes est incluse dans le SRC. Les données du SNPC sont rapportées au niveau du projet et peuvent être désagrégées par type de flux (APD ou OOF), par donateur, pays bénéficiaire, type de financement, type d'aide (projet, sous-secteur agricole, etc.). </p>\n<p>Les données dans IRENA sont stockées par pays (source et destinataire) au niveau du projet, ce qui permet de les désagréger en plusieurs dimensions. Par exemple, les flux financiers peuvent être divisés par technologies (c'est-à-dire la bioénergie, l'énergie géothermique, l'hydroélectricité, l'énergie des océans, l'énergie solaire et l'énergie éolienne) et sous-technologies (par exemple l'énergie éolienne terrestre et offshore), par géographie (tant au niveau national que régional), par instrument financier et par type de bénéficiaire. </p><h2>Sources des divergences : </h2>\n<p>Ni l'OCDE ni l'IRENA ne font d'estimations de ces chiffres. Les données proviennent toutes de sources nationales communiquées à l'OCDE ou, dans le cas de l'IRENA, de statistiques officiellement publiées.</p><h1> Références</h1>\n<p> CRS: Voir tous les liens ici: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a> </p>\n<p> Flux de financement des énergies renouvelables de l’IRENA : <a href=\"http://resourceirena.irena.org/gateway/dashboard/?topic=6&amp;subTopic=8\">http://resourceirena.irena.org/gateway/dashboard/?topic=6&amp;subTopic=8</a> </p>"}