{"status":"success","message":"The REC_USE_LIM field for indicator 7-a-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>Data in the Creditor Reporting System are available from 1973. However, the data coverage is considered complete since 1995 for commitments at an activity level and 2002 for disbursements. At present, flows to clean energy research and development are only partially covered by the database and a few other areas (e.g. off-grid electricity supply, investments in improved cookstove projects) may be covered only partially. </p>\n<p>The IRENA database currently only covers financial institutions that have invested a total of USD 400 million or more in renewable energy. The process of continuous improvement of the database includes verifying the data against data produced by the multilateral development banks for climate finance reporting and by comparing the data with other independent reporting by international development finance agencies.</p>","es":"","fr":"<h2>Commentaires et limitations : </h2>\n<p>Les données du système de notification des créanciers sont disponibles à partir de 1973. Cependant, la couverture des données est considérée comme complète depuis 1995 pour les engagements au niveau des activités et 2002 pour les décaissements. Actuellement, les flux vers la recherche et le développement en matière d'énergie propre ne sont que partiellement couverts par la base de données et quelques autres domaines (par exemple, la fourniture d'électricité hors réseau, les investissements dans des projets d'amélioration des cuisinières) ne sont peut-être que partiellement couverts. </p>\n<p>La base de données IRENA ne couvre actuellement que les institutions financières qui ont investi au total 400 millions de dollars ou plus dans les énergies renouvelables. Le processus d'amélioration continue de la base de données comprend la vérification des données par rapport aux données produites par les banques multilatérales de développement pour les rapports sur le financement du climat et en comparant les données avec d'autres rapports indépendants des agences internationales de financement du développement. </p>","ru":""}}