{"status":"success","message":"All metadata fields for the indicator 7-a-1, translated into ru","data":"<p>Цель 7: Обеспечение доступа к недорогим, надежным, устойчивым и современным источникам энергии для всех</p><p>Задача 7.a: К 2030 году активизировать международное сотрудничество в целях облегчения доступа к исследованиям и технологиям в области экологически чистой энергетики, включая возобновляемую энергетику, повышение энергоэффективности и передовые и более чистые технологии использования ископаемого топлива, и поощрять инвестиции в энергетическую инфраструктуру и технологии экологически чистой энергетики</p><p>Показатель 7.a.1: Объем международных  финансовых потоков, поступающих в развивающиеся страны для поддержки исследований и разработок в области экологически чистой энергетики и получения энергии из возобновляемых источников, включая комбинированные системы</p><p> Последнее обновление: апрель 2019 года </p><h1>Связанные показатели</h1>\n<p>Не применимо.</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация экономического сотрудничества и развития (ОЭСР) и Международное агентство по возобновляемым источникам энергии (IRENA) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Потоки охватываются двумя дополнительными источниками. </p>\n<p> <strong> <em> ОЭСР </em> </strong>: потоки, охватываемые ОЭСР, определяются как все официальные займы, гранты и инвестиции в акционерный капитал, полученные странами, включенными Комитетом содействия развитию (КСР) в Список получателей официальная помощь в целях развития (ОПР), от иностранных правительств и многосторонних агентств для целей исследований и разработок в области экологически чистой энергетики и получения энергии из возобновляемых источников, включая комбинированные системы, извлеченные из Системы отчетности кредиторов (СОК) ОЭСР / КСР со следующими отраслевыми кодами: </p>\n<ul>\n  <li> 23210 Производство энергии, возобновляемые источники - несколько технологий - программы получения энергии из возобновляемых источников, которые нельзя отнести к одной единственной технологии (коды с 23220 по 23280 ниже). Производство топливной древесины / древесного угля следует включить в лесное хозяйство 31261. </li>\n  <li> 23220 Гидроэлектростанции - включая речные баржи, вырабатывающие энергию. </li>\n  <li> 23230 Солнечная энергия - включая фотоэлектрические элементы, солнечные тепловые системы и солнечное отопление. </li>\n  <li> 23240 Энергия ветра - энергия ветра для подъема воды и выработки электроэнергии. </li>\n  <li> 23250 Морская энергия - включая преобразование тепловой энергии океана, энергию приливов и волн. </li>\n  <li> 23260 Геотермальная энергия - Использование геотермальной энергии для производства электроэнергии или непосредственно в качестве тепла для сельского хозяйства и т. д. </li>\n  <li> 23270- Электростанции, работающие на биотопливе. Использование твердых и жидких веществ, произведенных из биомассы, для прямого производства электроэнергии. Также включает биогазы от анаэробной ферментации (например, свалочный газ, газ из осадка сточных вод, ферментация энергетических культур и навоза) и тепловых процессов (также известных как синтез-газ); электростанции, работающие на отходах, использующие биоразлагаемые бытовые отходы (отходы домашних хозяйств и отходы компаний и государственных служб, которые напоминают бытовые отходы, собираемые на установках, специально предназначенных для их утилизации с рекуперацией горючих жидкостей, газов или тепла). См. код 23360 для электростанций, работающих на невозобновляемых отходах. </li>\n</ul>\n<p>Исследования и разработка технологий и мер по повышению энергоэффективности отражены в коде сектора СОК 23182 «Исследования в области энергетики». Вышеупомянутые потоки также включают техническую помощь, предоставляемую для поддержки производства, исследований и разработок, как определено выше. </p>\n<p><strong><em>IRENA:</em> </strong> Потоки, охватываемые IRENA, определяются как все дополнительные займы, гранты и инвестиции в акционерный капитал, полученные развивающимися странами (определяемыми как страны в развивающихся регионах, как указано в составе регионов ООН M49) от всех иностранных правительств, многосторонних агентств и дополнительных финансовых институтов развития (включая экспортные кредиты, если таковые имеются) для целей исследований и разработок в области экологически чистой энергетики и получения энергии из возобновляемых источников, включая комбинированные системы. Эти дополнительные потоки охватывают те же технологии и другие виды деятельности (исследования и разработки, техническая помощь и т. д.), которые перечислены выше, и исключают все потоки, извлеченные из СОК ОЭСР / КСР. </p>\n<h2> Понятия: </h2>\n<p> Определение и классификация возобновляемых технологий соответствует Международной стандартной классификации энергетических продуктов (СМКЭП) ООН . Выше даны определения других понятий.</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p>ОЭСР / КСР собирает данные по потокам официальных и частных ресурсов с 1960 года на агрегированном уровне и с 1973 года на уровне видов деятельности с помощью Системы отчетности кредиторов (данные СОК считаются полными с 1995 года по обязательствам на уровне видов деятельности и 2002 года по выплатам). Данные представляются ежегодно за календарный год лицами, направляющими отчеты в национальных администрациях (агентства по оказанию помощи, министерства иностранных дел или финансов и т. д.)</p>\n<p> Данные IRENA по финансовым потокам из государственных источников в поддержку возобновляемых источников энергии доступны в Общедоступной базе данных IRENA по инвестициям в возобновляемые источники энергии. IRENA собирает эти данные из широкого круга общедоступных источников, включая базы данных и годовые отчеты всех основных финансовых институтов развития и 20 других двусторонних и многосторонних агентств, инвестирующих в возобновляемые источники энергии. База данных обновляется ежегодно и (на конец 2016 г.) охватывает государственные инвестиции в возобновляемые источники энергии, поступившие в 29 развитых и 104 развивающихся страны за период 2000-2015 годов. По мере того как новые финансируемые государством финансовые учреждения начнут вкладывать средства в возобновляемые источники энергии, база данных IRENA со временем будет расширяться за счет включения этих новых инвесторов.</p><h2> Процесс сбора: </h2>\n<p> См. выше. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные за год собираются в течение следующего года. </p><h2> Выпуск данных: </h2>\n<p> Данные КСР ОЭСР обновляются четыре раза в год, при этом полные и подробные данные публикуются в конце года (за предыдущий год). Данные IRENA по инвестициям доступны в конце года (за предыдущий год). </p><h1> Поставщики данных </h1>\n<p> См. выше. </p><h1> Составители данных </h1>\n<p> Организация экономического сотрудничества и развития (ОЭСР) и Международное агентство по возобновляемым источникам энергии (IRENA). </p><h2> Обоснование: </h2>\n<p> Общие потоки официальной помощи в целях развития (ОПР) и другие официальные потоки (ДОП) в развивающиеся страны позволяют количественно оценить государственные финансовые усилия (за исключением экспортных кредитов), которые доноры предоставляют развивающимся странам для использования возобновляемых источников энергии. Дополнительные потоки (из базы данных IRENA) отражают потоки тем, кто не получает ОПР в развивающихся регионах, потоки из стран и учреждений, которые в настоящее время не отчитываются перед КСР, и некоторые другие типы потоков, таких как экспортные кредиты. </p>\n<p> Доступ к энергии является основным препятствием для развития во многих развивающихся странах, и, несмотря на относительно низкую базу, ожидается, что в будущем спрос на энергию во многих из этих стран будет расти очень быстро. Это дает развивающимся странам возможность использовать технологии в области экологически чистой энергетики и получения энергии из возобновляемых источников для удовлетворения своих будущих потребностей в энергии, если они смогут получить доступ к соответствующим технологиям и опыту. Этот показатель обеспечивает подходящий критерий оценки международной поддержки, оказываемой развивающимся странам в доступе к этим технологиям. </p><h2> Комментарии и ограничения: </h2>\n<p> Данные в Системе отчетности кредиторов доступны с 1973 года. Однако охват данных считается полным с 1995 года для обязательств на уровне видов деятельности и с 2002 года для выплат. В настоящее время потоки, поступающие для поддержки исследований и разработок в области экологически чистой энергетики, охватываются базой данных лишь частично, а некоторые другие области (например, внесетевое электроснабжение, инвестиции в проекты усовершенствованных кухонных плит) могут быть охвачены только частично. </p>\n<p> База данных IRENA в настоящее время охватывает только финансовые учреждения, которые инвестировали в общей сложности 400 миллионов долларов США или более в возобновляемые источники энергии. Процесс постоянного улучшения базы данных включает проверку данных на соответствие данным, предоставленным многосторонними банками развития для отчетности по климатическому финансированию, и сравнение данных с другими независимыми отчетами международных финансовых агентств развития. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Потоки ОЭСР рассчитываются принимая во внимание общие официальные потоки (ОПР и ДОП) из стран-членов КСР, многосторонних организаций и других поставщиков помощи в целях развития в секторы, перечисленные выше. Потоки IRENA (дополнительные) рассчитываются принимая во внимание общие потоки государственных инвестиций из Государственной базы данных IRENA по инвестициям в возобновляемые источники энергии и исключая: внутренние финансовые потоки; международные потоки в страны за пределами развивающихся регионов; и потоки, представленные ОЭСР (как описано выше). Потоки представляют собой обязательства, оцениваемые в текущих долларах США (USD). </p><h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Неприменимо - отсутствующие значения не вменяются. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Неприменимо - отсутствует вменение отсутствующих значений для получения региональных или глобальных итогов. </p><h2>Региональные агрегаты: </h2>\n<p> Региональные и глобальные итоги рассчитываются путем суммирования всех доступных данных по странам. </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Не применимо. </p><h2> Процесс консультаций / валидации со странами на предмет корректировок и оценок: </h2>\n<p> Информацию по ОЭСР см .: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a> </p><h2> Обеспечение качества: </h2>\n<p> Данные OECD / КСР предоставляются донорами в соответствии с теми же стандартами и методологиями (см. здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a>). Данные IRENA собраны из национальных источников в соответствии с Основными принципами официальной статистики ООН: <a href=\"https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx\"> https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx </a>. </p><h1> Доступность данных </h1>\n<p> <strong> Описание: </strong> </p>\n<p> СОК содержит потоки во все страны-получатели КСР. Глобальные и региональные данные основаны на сумме потоков ОПР и ДОП, направляемых на проекты в области возобновляемых источников энергии. </p>\n<p> IRENA в настоящее время включает данные по проектам в области возобновляемых источников энергии по 29 развитым странам и 104 развивающимся странам (всего 133 страны). </p>\n<h2> Временные ряды: </h2>\n<p> <strong> <em> ОЭСР </em> </strong>: годовые данные с 1960 года и далее (см. выше). </p>\n<p> <strong> <em> IRENA: </em> </strong> годовые данные с 2000 года </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные в СОК содержат маркеры, которые отражают, достигнута ли цель политики посредством деятельности. Оценка гендерного равенства включена в СОК. Данные из СОК представляются на уровне проекта и могут быть дезагрегированы по типам потоков (ОПР или ДОП), по донорам, странам-получателям, типам финансирования, типам помощи (проект, подсектор сельского хозяйства и т. д.). </p>\n<p> Данные в IRENA хранятся по странам (источникам и получателям) на уровне проекта, что позволяет дезагрегировать данные по нескольким измерениям. Например, финансовые потоки можно разделить по технологиям (например, биоэнергетика, геотермальная энергия, гидроэнергетика, энергия океана, солнечная энергия и энергия ветра) и субтехнологиям (например, ветер, дующий с моря, и ветер, дующий с берега), по географическому признаку (как на страновом, так и на региональном уровне), по финансовым инструментам и по типам получателей. </p><h2> Источники расхождений: </h2>\n<p> Ни ОЭСР, ни IRENA не оценивают эти цифры. Все данные взяты из национальных источников, переданных в ОЭСР, или, в случае IRENA, из официально опубликованных статистических данных. </p><h1> Ссылки </h1>\n<p> СОК: См. все ссылки здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>\n<p> Финансовые потоки IRENA в области возобновляемых источников энергии: <a href=\"http://resourceirena.irena.org/gateway/dashboard/?topic=6&amp;subTopic=8\"> http://resourceirena.irena.org/gateway/dashboard/?topic=6 &amp; subTopic = 8 </a> </p>"}