{"status":"success","message":"The STAT_CONC_DEF field for indicator 7-a-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The flows are covered through two complementary sources.</p>\n<p><strong><em>OECD</em></strong>: The flows covered by the OECD are defined as all official loans, grants and equity investments received by countries on the DAC List of ODA Recipients from foreign governments and multilateral agencies, for the purpose of clean energy research and development and renewable energy production, including in hybrid systems extracted from the OECD/DAC Creditor Reporting System (CRS) with the following sector codes:</p>\n<ul>\n  <li>23210 Energy generation, renewable sources &#x2013; multiple technologies - Renewable energy generation programmes that cannot be attributed to one single technology (codes 23220 through 23280 below). Fuelwood/charcoal production should be included under forestry 31261. </li>\n  <li>23220 Hydro-electric power plants - Including energy generating river barges. </li>\n  <li>23230 Solar energy - Including photo-voltaic cells, solar thermal applications and solar heating. </li>\n  <li>23240 Wind energy - Wind energy for water lifting and electric power generation. </li>\n  <li>23250 Marine energy - Including ocean thermal energy conversion, tidal and wave power. </li>\n  <li>23260 Geothermal energy - Use of geothermal energy for generating electric power or directly as heat for agriculture, etc. </li>\n  <li>23270- Biofuel-fired power plants Use of solids and liquids produced from biomass for direct power generation. Also includes biogases from anaerobic fermentation (e.g. landfill gas, sewage sludge gas, fermentation of energy crops and manure) and thermal processes (also known as syngas); waste fired power plants making use of biodegradable municipal waste (household waste and waste from companies and public services that resembles household waste, collected at installations specifically designed for their disposal with recovery of combustible liquids, gases or heat). See code 23360 for non-renewable waste-fired power plants.</li>\n</ul>\n<p>Research and development of energy efficiency technologies and measures is captured under CRS sector code 23182 on Energy research. The above flows also include technical assistance provided to support production, research and development as defined above.</p>\n<p><strong><em>IRENA:</em></strong> The flows covered by IRENA are defined as all additional loans, grants and equity investments received by developing countries (defined as countries in developing regions, as listed in the UN M49 composition of regions) from all foreign governments, multilateral agencies and additional development finance institutions (including export credits, where available) for the purpose of clean energy research and development and renewable energy production, including in hybrid systems. These additional flows cover the same technologies and other activities (research and development, technical assistance, etc.) as listed above and exclude all flows extracted from the OECD/DAC CRS.</p>\n<h2>Concepts:</h2>\n<p>The definition and classification of renewable technologies complies with the UN Standard International Energy Product Classification (SIEC). Definitions of other concepts are given above.</p>","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Les flux sont couverts par deux sources complémentaires.</p>\n<p><strong><em>OCDE</em></strong>: Les flux couverts par l'OCDE sont définis comme l'ensemble des prêts, subventions et prises de participation officiels reçus par les pays figurant sur la liste du CAD des bénéficiaires de l'APD de la part de gouvernements étrangers et d'agences multilatérales, aux fins de la recherche et du développement en matière d'énergie propre et de la production d'énergies renouvelables, y compris dans des systèmes hybrides extraits du Système de notification des pays créanciers (SNPC) du CAD/OCDE, avec les codes sectoriels suivants : </p>\n<ul>\n  <li>23210 Production d'énergie, sources renouvelables &#x2013; technologies multiples - Programmes de production d'énergie renouvelable qui ne peuvent être attribués à une seule technologie (codes 23220 à 23280 ci-dessous). La production de bois de chauffage/charbon de bois doit être incluse dans la sylviculture [31261]. </li>\n  <li>23220 Centrales hydroélectriques - y compris les barges fluviales productrices d'énergie. </li>\n  <li>23230 Énergie solaire - y compris les cellules photovoltaïques, les applications thermiques solaires et le chauffage solaire. </li>\n  <li>23240 Énergie éolienne - Énergie éolienne pour le levage de l'eau et la production d'électricité. </li>\n  <li>23250 Énergie marine - Y compris la conversion de l'énergie thermique des océans, l'énergie des marées et des vagues. </li>\n  <li>23260 Énergie géothermique - Utilisation de l'énergie géothermique pour la production d'électricité ou directement comme chaleur pour l'agriculture, etc. </li>\n  <li>23270- Centrales à biocarburants Utilisation de solides et de liquides produits à partir de la biomasse pour la production directe d'électricité. Comprend également les biogaz issus de la fermentation anaérobie (par exemple, gaz de décharge, gaz de boues d'épuration, fermentation de cultures énergétiques et de fumier) et des processus thermiques (également appelés gaz de synthèse) ; les centrales électriques alimentées par des déchets utilisant des déchets municipaux biodégradables (déchets ménagers et déchets d'entreprises et de services publics qui ressemblent aux déchets ménagers, collectés dans des installations spécialement conçues pour leur élimination avec récupération de liquides, de gaz ou de chaleur combustibles). Voir le code 23360 pour les centrales électriques alimentées par des déchets non renouvelables. </li>\n</ul>\n<p>La recherche et le développement de technologies et de mesures d'efficacité énergétique est couverte par le code sectoriel 23182 du CRS sur la recherche énergétique. Les flux ci-dessus comprennent également l'assistance technique fournie pour soutenir la production, la recherche et le développement tels que définis ci-dessus. </p>\n<p><strong><em>IRENA :</em></strong> Les flux couverts par l'IRENA sont définis comme tous les prêts, subventions et prises de participation supplémentaires reçus par les pays en développement (définis comme des pays situés dans des régions en développement, telles qu'elles figurent dans la composition des régions de l'ONU M49) de tous les gouvernements étrangers, agences multilatérales et institutions financières de développement supplémentaires (y compris les crédits à l'exportation, le cas échéant) aux fins de la recherche et du développement en matière d'énergie propre et de production d'énergie renouvelable, y compris dans les systèmes hybrides. Ces flux supplémentaires couvrent les mêmes technologies et autres activités (recherche et développement, assistance technique, etc.) que celles énumérées ci-dessus et excluent tous les flux extraits du SNPC du CAD/OCDE. </p>\n<h2>Concepts:</h2>\n<p>La définition et la classification des technologies renouvelables sont conformes à la Classification internationale type des produits énergétiques (SIEC) des Nations unies. Les définitions des autres concepts sont données ci-dessus. </p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Потоки охватываются двумя дополнительными источниками. </p>\n<p> <strong> <em> ОЭСР </em> </strong>: потоки, охватываемые ОЭСР, определяются как все официальные займы, гранты и инвестиции в акционерный капитал, полученные странами, включенными Комитетом содействия развитию (КСР) в Список получателей официальной помощи в целях развития (ОПР), от иностранных правительств и многосторонних агентств для целей исследований и разработок в области экологически чистой энергетики и получения энергии из возобновляемых источников, включая комбинированные системы, извлеченные из Системы отчетности кредиторов (СОК) ОЭСР / КСР со следующими отраслевыми кодами: </p>\n<ul>\n  <li> 23210 Производство энергии, возобновляемые источники - несколько технологий - программы получения энергии из возобновляемых источников, которые нельзя отнести к одной единственной технологии (коды с 23220 по 23280 ниже). Производство топливной древесины / древесного угля следует включить в лесное хозяйство 31261. </li>\n  <li> 23220 Гидроэлектростанции - включая речные баржи, вырабатывающие энергию. </li>\n  <li> 23230 Солнечная энергия - включая фотоэлектрические элементы, солнечные тепловые системы и солнечное отопление. </li>\n  <li> 23240 Энергия ветра - энергия ветра для подъема воды и выработки электроэнергии. </li>\n  <li> 23250 Морская энергия - включая преобразование тепловой энергии океана, энергию приливов и волн. </li>\n  <li> 23260 Геотермальная энергия - использование геотермальной энергии для производства электроэнергии или непосредственно в качестве тепла для сельского хозяйства и т. д. </li>\n  <li> 23270- Электростанции, работающие на биотопливе. Использование твердых и жидких веществ, произведенных из биомассы, для прямого производства электроэнергии. Также включает биогазы от анаэробной ферментации (например, свалочный газ, газ из осадка сточных вод, ферментация энергетических культур и навоза) и тепловых процессов (также известных как синтез-газ); электростанции, работающие на отходах, использующие биоразлагаемые бытовые отходы (отходы домашних хозяйств и отходы компаний и государственных служб, которые напоминают бытовые отходы, собираемые на установках, специально предназначенных для их утилизации с рекуперацией горючих жидкостей, газов или тепла). См. код 23360 для электростанций, работающих на невозобновляемых отходах. </li>\n</ul>\n<p>Исследования и разработка технологий и мер по повышению энергоэффективности отражены в коде сектора СОК 23182 «Исследования в области энергетики». Вышеупомянутые потоки также включают техническую помощь, предоставляемую для поддержки производства, исследований и разработок, как определено выше. </p>\n<p><strong><em>IRENA:</em> </strong> Потоки, охватываемые IRENA, определяются как все дополнительные займы, гранты и инвестиции в акционерный капитал, полученные развивающимися странами (определяемыми как страны в развивающихся регионах, как указано в составе регионов ООН M49) от всех иностранных правительств, многосторонних агентств и дополнительных финансовых институтов развития (включая экспортные кредиты, если таковые имеются) для целей исследований и разработок в области экологически чистой энергетики и получения энергии из возобновляемых источников, включая комбинированные системы. Эти дополнительные потоки охватывают те же технологии и другие виды деятельности (исследования и разработки, техническая помощь и т. д.), которые перечислены выше, и исключают все потоки, извлеченные из СОК ОЭСР / КСР. </p>\n<h2> Понятия: </h2>\n<p> Определение и классификация возобновляемых технологий соответствует Международной стандартной классификации энергетических продуктов (СМКЭП) ООН. Выше даны определения других понятий.</p>"}}