{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-b-1, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p><strong><em>Cobertura de la vacuna que contiene DTP (3<sup>ra</sup> dosis)</em></strong><em>:</em> Porcentaje de niños supervivientes que recibieron las 3 dosis de la vacuna que contiene difteria y toxoide tetánico con tos ferina en un año determinado.</p>\n<p><strong><em>Cobertura de la vacuna que contiene sarampión (2<sup>a</sup> dosis):</em></strong> Porcentaje de niños que recibieron dos dosis de la vacuna que contiene sarampión de acuerdo con el calendario nacional recomendado a través de los servicios de inmunización rutinarios en un año determinado.</p>\n<p><strong><em>Cobertura de la vacuna neumocócica conjugada (última dosis del calendario):</em></strong> Porcentaje de niños supervivientes que recibieron las dosis recomendadas a nivel nacional de la vacuna neumocócica conjugada en un año determinado. </p>\n<p><strong><em>Cobertura de la vacuna contra el VPH (última dosis del calendario)</em></strong>: Porcentaje de niñas de 15 años que recibieron las dosis recomendadas de la vacuna contra el VPH. Actualmente se utiliza el rendimiento del programa en el año calendario anterior basado en el grupo de edad objetivo.</p>\n<h2>Conceptos:</h2>\n<p>De acuerdo con su mandato de orientar a los Estados miembros en materia de política sanitaria, la OMS proporciona recomendaciones mundiales de vacunación e inmunización para las enfermedades que tienen un impacto en la salud pública internacional. Los programas nacionales adaptan las recomendaciones y elaboran calendarios nacionales de inmunización, basándose en la epidemiología local de la enfermedad y en las prioridades sanitarias nacionales. Los calendarios nacionales de inmunización y el número de vacunas recomendadas varían de un país a otro, y sólo las vacunas que contienen DTP y sarampión se utilizan en todos los países. </p>\n<p>La población objetivo para una determinada vacuna se define en función de la edad recomendada para su administración. La serie de vacunación primaria de la mayoría de las vacunas se administra en los dos primeros años de vida. </p>\n<ul>\n  <li><strong><em>Cobertura de la vacuna que contiene DTP</em></strong>: mide la fortaleza global del sistema para administrar la vacunación infantil.</li>\n<li><strong><em>Cobertura de la vacuna contra el sarampión</em></strong>: capacidad de suministrar vacunas más allá del primer año de vida a través de los servicios de inmunización rutinarios.</li>\n  <li><strong><em>Cobertura de la vacuna neumocócica conjugada</em></strong>: adaptación de nuevas vacunas para niños.</li>\n  <li><strong><em>Cobertura de la vacuna contra el VPH</em>: </strong>vacunación del ciclo vital.<strong> </strong></li>\n</ul>"}