{"status":"success","message":"The COLL_METHOD field for indicator 3-2-1, translated into fr","data":"<h2>Processus de collecte : </h2>\n<p>Pour la mortalité des moins de cinq ans, l'UNICEF et l'IGME compilent des données provenant de toutes les sources disponibles, y compris les enquêtes sur les ménages, les recensements, les données de l'état civil, etc. L'UNICEF et l'IGME compilent ces données lorsqu'elles sont disponibles publiquement et procèdent ensuite à une évaluation de la qualité des données. L'UNICEF recueille également des données par l'intermédiaire de ses bureaux nationaux en contactant ses homologues nationaux. L'IGME recueille également les données de l'état civil communiquées à l'Organisation mondiale de la santé (OMS) par les ministères de la santé ou d'autres organismes compétents.</p>\n<p>Des ajustements aux données sont effectués dans les milieux à forte prévalence du VIH pour tenir compte de la sous-déclaration de la mortalité des moins de cinq ans due à la disparition des mères dans les données d'enquête. L'IGME applique ensuite une méthode d'ajustement de la courbe à ces données pour obtenir des estimations tendancielles du taux de mortalité des moins de cinq ans. Comme les décès lors d'une crise sont difficiles à saisir dans les données d'enquête sur les ménages ou de recensement, l'IGME ajuste les estimations pour la mortalité en temps de crise.</p>\n<p>Ensuite, l'IGME mène une consultation annuelle dans le pays en envoyant ses estimations, les données utilisées pour obtenir ces dernières, et des notes méthodologiques aux bureaux nationaux de statistique (BNS) et aux ministères de la santé ou aux agences concernées pour obtenir de la rétroaction. Ces derniers examinent les estimations et les données, envoient des commentaires et fournissent parfois des données supplémentaires. </p>\n<p>Pour accroître la transparence du processus d'estimation, l'IGME a développé un portail Internet sur la mortalité infantile : CME (www.childmortality.org). Il comprend toutes les données disponibles et présente des estimations pour chaque pays. </p>"}