{"status":"success","message":"The IMPUTATION field for indicator 4-a-1, translated into all languages","data":{"ar":"","en":"<p>&#x2022; At country level</p>\n<p>The UIS estimates certain key items of data that may be missing or incomplete in order to have publishable estimates at the country level. Where this is not possible the UIS imputes missing values for use only for calculating regional and global aggregates. </p>\n<p>In all cases estimates are based on evidence from the country itself (eg information from the data provider on the size of the missing component, via correspondence, publications or data on the Ministry&#x2019;s or National Statistical Office&#x2019;s Webpage, or via surveys conducted by other organizations) or on data from the country for a previous year.</p>\n<p>Where data are available for a country for both an earlier and a more recent year than the missing year, a simple linear interpolation is made. Where data are only available for an earlier year, the most recent value is used as an estimate. Similarly, where data are only available for a more recent year, the last value is used as an estimate.</p>\n<p>Where the relevant data are not available at all for a country, estimates may be based on another variable which is clearly linked to the item being estimated. For example, schools with access to basic services or facilities may be estimated from the total number of schools.</p>\n<p>Where no data are available for the country in any year that can inform the estimate, the unweighted average for the region in which the country lies is used.</p>\n<p>Currently no estimates are made for this indicator for the purpose of having publishable country-level data.</p>\n<p>&#x2022; At regional and global levels</p>\n<p>Regional and global aggregates are derived from both publishable and imputed national data. Publishable data are the data submitted to the UIS by Member States or the result of an explicit estimation made by the Institute based on pre-determined standards. In both cases, these data are sent to Member States for review before they are considered publishable by the UIS. </p>\n<p>When data are not available for all countries, the UIS imputes national data for the sole purpose of calculating regional averages. These imputed data are not published nor otherwise disseminated. </p>\n<p>The regional and global aggregates are then calculated as weighted averages using the denominator of the indicator as the weight.</p>","es":"","fr":"","pt":"","ru":""}}