{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-5-2, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Этот показатель относится к доле женщин в общей численности лиц, занятых на руководящих должностях. Для этого показателя рекомендуется использовать два разных критерия: долю женщин в (общем) руководстве и долю женщин в высшем и среднем руководящем звене (таким образом, исключая младшее руководящее звено). Совместный расчет этих двух критериев дает информацию о том, представлены ли женщины в более низком руководящем звене, чем в высшем и среднем руководящем звене, что указывает на возможный потолок доступа женщин к руководящим должностям более высокого уровня. В этих случаях подсчет только доли женщин в (общем) руководстве может ввести в заблуждение, поскольку это предполагало бы, что женщины занимают должности, наделенные большей властью и ответственностью в принятии решений, чем это происходит на самом деле.</p>\n<h2> Понятия: </h2>\n<ul>\n  <li> Занятость включает всех лиц трудоспособного возраста, которые в течение короткого отчетного периода (одна неделя) занимались какой-либо деятельностью по производству товаров или оказанию услуг за плату или доход. </li>\n  <li> Занятость в группе руководителей определяется в соответствии с категориями последней версии Международной стандартной классификации занятий (МСКЗ-08), которая объединяет рабочие места в четко определенный набор групп на основе задач и обязанностей, выполняемых на рабочем месте. Для целей этого показателя предпочтительно относиться отдельно только к высшему и среднему руководящему звену и к руководству в целом (включая младшее руководящее звено). Доля женщин, как правило, выше в младшем руководящем звене, чем в старшем и среднем руководящем звене, поэтому ограничение показателя критерием, включающим младшее руководящее звено, может вызвать ошибку. Руководители высшего и среднего звена соответствуют основным подгруппам 11, 12 и 13 в МСКЗ-08 и основным подгруппам 11 и 12 в МСКЗ-88. Если статистические данные с разбивкой по подгруппе отсутствуют (двузначный уровень МСКЗ), тогда основная группа 1 МСКЗ-88 и МСКЗ-08 может использоваться в качестве косвенного показателя, и тогда показатель мог бы относиться только к общему руководству (включая младшее руководящее звено).</li>\n</ul>"}