{"status":"success","message":"The RATIONALE field for indicator 15-2-1, translated into es","data":"<h2>Justificación: </h2>\n<p>La definición de GFS de la Asamblea General de las Naciones Unidas contiene varios aspectos clave, en particular que la gestión forestal sostenible es un concepto que varía con el tiempo y entre países, cuyas circunstancias &#x2013; ecológicas, sociales y económicas &#x2013; varían mucho, pero que siempre debe abordar una amplia gama de valores forestales, incluidos los económicos, sociales y ambientales, y tener en cuenta la equidad intergeneracional. </p>\n<p>Está claro que una simple medida de la superficie forestal es insuficiente para controlar la gestión forestal sostenible en su conjunto. El significado de los cinco subindicadores puede explicarse brevemente de la siguiente manera: </p>\n<ol>\n  <li>La evolución de la superficie forestal es crucial para el seguimiento de la gestión forestal sostenible. El primer subindicador se centra tanto en la dirección del cambio (si hay una pérdida o ganancia de superficie forestal) como en la forma en que la tasa de cambio está cambiando con el tiempo; esto último es importante para captar el progreso entre los países que están perdiendo superficie forestal, pero que han logrado reducir la tasa de pérdida de superficie forestal anual. </li>\n  <li>Los cambios en las existencias de biomasa por encima del suelo en los bosques indican el equilibrio entre las ganancias en las existencias de biomasa debidas al crecimiento de los bosques y las pérdidas debidas a las extracciones de madera, las pérdidas naturales, los incendios, el viento, las plagas y las enfermedades. A nivel de país y durante un período más largo, la gestión forestal sostenible implicaría un stock de biomasa por hectárea estable o en aumento, mientras que una reducción a largo plazo del stock de biomasa por hectárea implicaría o bien una gestión insostenible de los bosques y una degradación o bien grandes pérdidas inesperadas debidas a incendios, viento, plagas o enfermedades. </li>\n  <li>El cambio en la superficie forestal dentro de las áreas legalmente protegidas es un indicador de las tendencias en la conservación de la biodiversidad forestal, así como de los valores culturales y espirituales de los bosques y, por tanto, una clara indicación de la voluntad política de proteger y conservar los bosques. Este indicador está relacionado con la Meta 11 de Aichi del CDB, que exige que cada país conserve al menos el 17% de las zonas terrestres y de aguas interiores. </li>\n  <li>El cuarto subindicador se refiere a la superficie forestal que está bajo un plan de gestión forestal a largo plazo. La existencia de un plan de gestión forestal documentado es la base para la gestión sostenible y a largo plazo de los recursos forestales para una variedad de objetivos de gestión, como los productos forestales madereros y no madereros, la protección del suelo y el agua, la conservación de la biodiversidad, el uso social y cultural, y una combinación de dos o varios de ellos. Por lo tanto, un aumento de la superficie sometida a un plan de gestión forestal es un indicador de progreso hacia la gestión forestal sostenible. </li>\n  <li>El quinto subindicador es la superficie forestal que está certificada por un sistema de certificación de gestión forestal verificado de forma independiente. Dichos sistemas de certificación aplican estándares que generalmente son más altos que los establecidos por los propios marcos normativos de los países&#x2019;, y su cumplimiento es verificado por un certificador independiente y acreditado. Por lo tanto, un aumento de la superficie forestal certificada proporciona una indicación adicional del progreso hacia la gestión forestal sostenible. Sin embargo, hay que tener en cuenta que existen importantes áreas de bosque gestionado de forma sostenible que no están certificadas, ya sea porque sus propietarios han decidido no buscar la certificación (que es voluntaria y está basada en el mercado) o porque no existe ningún sistema de certificación creíble o asequible para esa área. </li>\n</ol>"}