{"status":"success","message":"The COLL_METHOD field for indicator 16-1-1, translated into es","data":"<p><strong>Proceso de recolección:</strong></p>\n<p>A nivel internacional, la ONUDD recoge de forma rutinaria datos sobre homicidios dolosos a través de la recopilación anual de datos del UN-CTS. A petición de la Comisión de las Naciones Unidas sobre Prevención del Delito y Justicia Penal, más de 130 Estados miembros ya han designado un punto focal nacional del UN-CTS que entrega los datos a la ONUDD. En la mayoría de los casos, estos puntos focales son instituciones nacionales responsables de la producción de datos en el ámbito de la delincuencia y la justicia penal (Oficinas Nacionales de Estadística, Ministerio del Interior, Ministerio de Justicia, etc.). Para los países que no han designado un punto focal, la solicitud de datos se envía a las misiones permanentes en Viena. Cuando un país no informa a la ONUDD, se utilizan otras fuentes oficiales como sitios web autorizados, publicaciones u otras formas de comunicación. Actualmente se utilizan las estimaciones de homicidios de la OMS cuando no se dispone de ninguna otra fuente sobre homicidios. Una vez consolidados, los datos se comparten con los países para comprobar su exactitud.</p>\n<p>Cuando los datos y los metadatos relacionados están disponibles, se hacen algunos ajustes a los datos para asegurar el cumplimiento de la definición de homicidio intencional según la ICCS. Los datos nacionales sobre los tipos de asesinatos que son considerados como homicidio intencional por la ICCS, aunque se clasifican bajo un delito diferente a nivel de país, se añaden a las cifras nacionales de homicidio intencional. Esto sólo puede hacerse cuando se dispone de datos detallados sobre esos tipos de asesinatos (por ejemplo, agresiones graves con resultado de muerte, asesinatos por honor, etc.).</p>\n<p>En cuanto a la política de difusión de datos de la ONUDD, los datos para el seguimiento de los ODS se enviarán a los países para su consulta antes de su publicación.</p>"}