{"status":"success","message":"The DATA_COMP field for indicator 5-2-1, translated into fr","data":"<p>Cet indicateur demande une ventilation selon la forme de violence et le groupe d’âge. On encourage les pays à calculer les données de prévalence pour chaque forme de violence, comme indiqué ci-dessous, afin d’aider à la comparabilité aux niveaux régional et mondial : </p>\n<p><u>1. Violence physique entre partenaires intimes</u> :</p>\n<p>Nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus) qui ont subi de la violence physique de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois, divisé par le nombre de femmes et de filles ayant déjà été en couple (âgées de 15 ans ou plus) dans la population, multiplié par 100 . </p>\n<p><u>2. Violence sexuelle entre partenaires intimes</u> :</p>\n<p>Nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus) qui ont été victimes de violence sexuelle de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois, divisé par le nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus) dans la population, multiplié par 100. </p>\n<p><u>3. Violence psychologique entre partenaires intimes</u> :</p>\n<p>Nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus) qui ont subi de la violence psychologique de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois, divisé par le nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus), multiplié par 100. </p>\n<p><u>4. Toute forme de violence physique et/ou sexuelle entre partenaires intimes</u> :</p>\n<p>Nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus) qui ont subi des violences physiques et/ou sexuelles de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois, divisé par le nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus), multiplié par 100. </p>\n<p><u>5. Toute forme de violence physique, sexuelle et/ou psychologique entre partenaires intimes</u> :</p>\n<p>Nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus) qui ont subi de la violence physique, sexuelle ou psychologique de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois, divisé par le nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus), multiplié par 100. </p>\n<p><u>REMARQUE</u> : Pour faciliter la comparabilité aux niveaux régional et mondial, et en raison de données plus comparables disponibles, les pays sont encouragés à calculer <em>en plus</em> les chiffres ci-dessus pour les femmes <em>âgées de 15 à 49 ans</em>. Les rapports régionaux et mondiaux sur cet indicateur ne comprennent actuellement que les données calculées par pays pour le numéro 4 ci-dessus (c.-à-d. <em>toute forme de violence physique et/ou sexuelle entre partenaires</em>, et pour les groupes d’âge de 15-49 ans et de 15 ans ou plus). Pour plus de détails, consulter la section Faisabilité ci-dessus. </p>"}