{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-5-2, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2><strong><strong>Definición:</strong></strong></h2>\n<p>Proporción de empresas a las que se les pide un regalo o un pago informal cuando se reúnen con funcionarios fiscales. </p>\n<p>En todas las encuestas a empresas (<a href=\"file:///C:\\Users\\jenpa\\AppData\\Local\\Temp\\Temp1_Tier%201-Pilot%20Refresh.zip\\Tier%201-Pilot%20Refresh\\www.enterprisesurveys.org\">www.enterprisesurveys.org</a>), hay una pregunta estándar en la que se pregunta al encuestado si ha sido inspeccionado por funcionarios fiscales o se le ha exigido que se reúna con ellos. Si el encuestado indica &#x2018;sí&#x2019;, hay una pregunta de seguimiento en la que se pregunta si se esperaba que el encuestado proporcionara un regalo o un pago informal durante estas inspecciones/reuniones. Las opciones de respuesta incluyen &#x201C;sí&#x201D;, &#x201C;no&#x201D;, &#x201C;no&#x2019;sabe&#x201D; y &#x201C;se niega&#x201D;.</p>\n<p>Las encuestas de empresas son encuestas a nivel empresarial realizadas en los países clientes del Banco Mundial. La encuesta se centra en varios aspectos del entorno empresarial, así como en las medidas de resultados de las empresas, como las ventas anuales, la productividad, etc. Las encuestas se llevan a cabo mediante entrevistas personales con el máximo responsable o propietario de la empresa. Para cada país, la encuesta se realiza aproximadamente cada 4-5 años.</p>\n<h2><strong><strong>Conceptos:</strong></strong></h2>\n<p>Los encuestados de la Encuesta de Empresas son empresas, ya sean manufactureras o de servicios. Se trata de empresas registradas (formales) con más de 5 empleados. Las empresas son total o parcialmente privadas (las empresas 100% estatales no son elegibles para la Encuesta de Empresas). Puede encontrar más información sobre la metodología de la encuesta en la página de Metodología del sitio web: <a href=\"file:///C:\\Users\\jenpa\\AppData\\Local\\Temp\\Temp1_Tier%201-Pilot%20Refresh.zip\\Tier%201-Pilot%20Refresh\\www.enterprisesurveys.org\\methodology\">www.enterprisesurveys.org/methodology</a></p>\n<p>Un regalo o un pago informal se considera un &#x2018;soborno&#x2019;.</p>"}