{"status":"success","message":"The COLL_METHOD field for indicator 5-c-1, translated into all languages","data":{"ar":"","en":"<p>Data collection is undertaken as part of the country-level monitoring of effective development cooperation where the Global Partnership monitoring framework provides a useful platform and mechanism. The Global Partnership monitoring is led by national coordinators appointed by their respective government to coordinate data collection and validation across relevant government ministries, departments and agencies. Where countries are not reporting through the Global Partnership, efforts are made to expand country coverage by reaching out to national coordinator/focal points directly or through custodian/co-custodian country offices. </p>\n<p>For this indicator, the national coordinator/focal point will liaise with the Ministry of Finance, Ministry of Women and other relevant ministries to complete the questionnaire. UN Women country office focal points will be available for support. </p>","es":"","fr":"<p>La collecte de données est entreprise dans le cadre du suivi au niveau national de l’efficacité de la coopération au développement, où le cadre de suivi du Partenariat mondial fournit une plate-forme et un mécanisme utiles. Le suivi du Partenariat mondial est dirigé par des coordonnateurs nationaux nommés par leur gouvernement respectif pour coordonner la collecte et la validation des données entre les ministères, départements et organismes gouvernementaux concernés. Lorsque les pays ne font pas rapport dans le cadre du Partenariat mondial, des efforts sont faits pour élargir la couverture nationale en s’adressant directement aux coordonnateurs nationaux/points focaux ou par l’intermédiaire des bureaux de pays dépositaires/co-dépositaires. </p>\n<p>Pour cet indicateur, le coordonnateur/point focal national assurera la liaison avec le ministère des finances, le ministère de la condition féminine et d’autres ministères concernés pour remplir le questionnaire. Les points focaux des bureaux nationaux d’ONU Femmes seront disponibles pour obtenir de l’aide. </p>","pt":"","ru":""}}