{"status":"success","message":"The RATIONALE field for indicator 5-c-1, translated into all languages","data":{"ar":"","en":"<p>Adequate and effective financing is essential to achieve SDG 5 and the gender related targets across the SDG framework. By tracking and making public gender equality allocations, governments promote greater transparency which can support stronger accountability. The indicator encourages governments to put in place a system to track and make public resource allocations which can then inform policy review, better policy formulation and more effective public financial management. </p>\n<p>The principle of adequate financing for gender equality is rooted in the Beijing Declaration and Platform of Action (para 345 and 346) adopted in 1995. However, the Secretary General&#x2019;s report on the twenty-year review and appraisal of the Platform for Action found that underinvestment in gender equality and women&#x2019;s empowerment has contributed to slow and uneven progress in all 12 critical areas of concern. Inadequate financing hinders the implementation of gender responsive laws and policies. Data shows that financing gaps are sometimes a high as 90% with critical shortfalls in infrastructure, productive and economic sectors.</p>\n<p>The 2030 Agenda for Sustainable Development Agenda commits to a &#x201C;significant increase in investments to close the gender gap.&#x201D; Ensuring requisite resources for gender equality is central to implementing and achieving SDG 5 and all gender targets across the framework. Tracking these allocations and making the data publicly available are important steps to assess progress towards meeting these goals. This has been reaffirmed at the Third International Conference on Financing for Development, where member states adopted the Addis Ababa Action Agenda which commits to track gender equality allocations and increase transparency on public spending.<sup><a href=\"#footnote-9\" id=\"footnote-ref-9\">[8]</a></sup> Furthermore, the Commission on the Status of Women at its 60th session called upon states to support and institutionalize gender-responsive budgeting and tracking across all sectors of public expenditure to address gaps in resourcing for gender equality and the empowerment of women and girls.</p>\n<p>Indicator 5.c.1 measures the proportion of governments with systems to track and make public resource allocations for gender equality. It builds on Indicator 8 of the Global Partnership for Effective Development Co-operation that has been piloted, tested and rolled out in 81 countries. Indicator 8 allowed, for the first time, the systematic collection of data on government efforts to track resource allocations for gender equality across countries. Indicator 5.c.1 is defined in almost identical terms to Indicator 8 of the GPEDC. In addition, Indicator 5.c.1 is the only indicator in the SDG monitoring framework that links national budgeting systems with implementation of legislation and policies for gender equality and women&#x2019;s empowerment.</p>\n<p>The refined methodology for Indicator 5.c.1 is an improvement over the original methodology for Indicator 8. The increased specificity of the criteria provides a greater level of detail and therefore, captures the variability in countries&#x2019; gender equality policies and public financial management systems. The application of a tiered scoring approach with specific thresholds increases the indicator&#x2019;s rigor and gives incentive to countries to improve these systems over time. </p>\n<p></p>\n<p>Further, it is envisaged that the OECD Survey of Budget Practices and Procedures, conducted regularly among OECD countries, will be modified and updated to align closely with Indicator 5.c.1. This will allow greater global coverage by strengthening the indicator&#x2019;s relevance to ministries of finance in OECD countries.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-9\">8</sup><p> Addis Ababa Action Agenda paragraphs 30 and 53. <a href=\"#footnote-ref-9\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}