{"status":"success","message":"The STAT_CONC_DEF field for indicator 9-a-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Валовые выплаты от общего объема ОПР и других официальных потоков от всех доноров в поддержку инфраструктуры. </p>\n<h2> Понятия: </h2>\n<p> <strong> <em> ОПР </em> </strong>: КСР определяет ОПР как &#x201C; потоки в страны и территории, включенные в Список получателей ОПР КСР, и в многосторонние учреждения, которая соответствует следующим критериям</p>\n<ol>\n  <li> предоставляется официальными учреждениями, в том числе правительствами штатов и местного самоуправления, или их исполнительными органами; и </li>\n  <li> каждая транзакция проводится с целью содействия экономическому развитию и благосостоянию развивающихся стран; и </li>\n  <li> носит льготный характер и подразумевает элемент гранта в размере не менее 25 процентов (рассчитывается по ставке дисконтирования 10 процентов). (См. <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm </a>) </li>\n</ol>\n<p> <strong> <em> Другие официальные потоки (ДОП: </em> </strong> Другие официальные потоки (за исключением официально предоставляемых экспортных кредитов) определяются как операции официального сектора, которые не соответствуют условиям для получения права на ОПР либо потому, что они не нацелены в первую очередь на развитие, либо потому, что они недостаточно льготные. </p>\n<p> (См. <a href=\"http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\"> http://www.oecd.org/dac/stats/documentupload/DCDDAC (2016) 3FINAL.pdf </a>, пункт 24). </p>\n<p> <strong> <em> Поддержка инфраструктуры </em> </strong> включает все коды секторов СОК в серии 200 (см. здесь: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\"> http://www.oecd.org/dac/stats/purposecodessectorclassification. htm </a>) </p>"}