{"status":"success","message":"The REC_USE_LIM field for indicator 6-4-2, translated into fr","data":"<h2>Commentaires et limites : </h2>\n<p>Le prélèvement d'eau en pourcentage des ressources en eau est un bon indicateur de la pression exercée sur des ressources en eau limitées, l'une des plus importantes ressources naturelles. Cependant, le tout ne répond que partiellement aux enjeux liés à la gestion durable de l'eau. </p>\n<p>Des indicateurs supplémentaires qui englobent les multiples dimensions de la gestion de l'eau combineraient des données sur la gestion de la demande en eau, les changements de comportement en matière d'utilisation de l'eau et la disponibilité d'infrastructures appropriées, et mesureraient les progrès réalisés dans l'amélioration de l'efficacité et de la durabilité de l'utilisation de l'eau, notamment en fonction de la croissance démographique et économique. Ils permettraient également de reconnaître les différents environnements climatiques qui affectent l'utilisation de l'eau dans chaque pays, et en particulier dans le secteur de l'agriculture, le principal utilisateur d'eau. L'évaluation de la durabilité est également liée aux seuils critiques fixés pour cet indicateur, mais il n'existe pas de consensus universel à ce chapitre. </p>\n<p>Les tendances en matière de prélèvement d'eau montrent des changements relativement lents. Habituellement, une période de trois à cinq ans est la fréquence minimale pour pouvoir détecter des changements significatifs, car il est peu probable que l'indicateur montre des variations significatives d'une année à l'autre. </p>\n<p>L'estimation des prélèvements d'eau par secteur est la principale limite au calcul de l'indicateur. En effet, peu de pays publient régulièrement des données sur l'utilisation de l'eau par secteur. </p>\n<p>Les ressources en eau renouvelables comprennent toutes les ressources en eau de surface et en eau souterraine qui sont disponibles sur une base annuelle, sans tenir compte de la capacité à récolter et à utiliser cette ressource. Les ressources en eau exploitables, qui désignent le volume d'eau de surface ou d'eau souterraine disponible 90 % du temps, sont considérablement inférieures aux ressources en eau renouvelables, mais il n'existe aucune méthode universelle pour évaluer les ressources en eau exploitables. </p>\n<p>Il n'existe pas de méthode universellement reconnue pour le calcul des débits d'eau douce entrants provenant de l'extérieur des frontières d'un pays. Il n'existe pas non plus de méthode standard pour comptabiliser les débits de retour, c'est-à-dire la partie de l'eau prélevée à la source qui retourne au système fluvial après utilisation. Dans les pays où le débit de retour représente une partie substantielle du prélèvement d'eau, l'indicateur tend à sous-estimer l'eau disponible et donc à surestimer le niveau de stress hydrique. </p>\n<p>Parmi les autres limitations qui affectent l'interprétation de cet indicateur, on retrouve : </p>\n<ul>\n  <li>difficulté d'obtenir des données exactes, complètes et à jour ; </li>\n  <li>variation potentiellement importante des données infranationales ; </li>\n  <li>manque de considération des variations saisonnières des ressources en eau ; </li>\n  <li>manque de considération de la répartition entre les utilisations de l'eau ; </li>\n  <li>manque de considération de la qualité de l'eau et de son adéquation à l'utilisation ; et </li>\n  <li>l'indicateur peut être supérieur à 100 % lorsque le prélèvement d'eau comprend de l'eau douce secondaire (eau prélevée précédemment et retournée au système), de l'eau non renouvelable (nappes fossiles), lorsque le prélèvement annuel d'eaux souterraines est supérieur à la réalimentation annuelle (surexploitation) ou lorsque le prélèvement d'eau comprend une partie ou la totalité de l'eau mise en réserve pour les besoins environnementaux en eau. </li>\n</ul>\n<p>Certains de ces problèmes peuvent être résolus par la désagrégation  de l'indice au niveau des unités hydrologiques et en distinguant les différents secteurs d'utilisation. Cependant, en raison de la complexité des débits d'eau, tant à l'intérieur d'un pays qu'entre les pays, il faut veiller à ne pas faire de double comptage. </p>"}