{"status":"success","message":"The REC_USE_LIM field for indicator 6-6-1b, translated into en","data":"<h2>Comments and limitations:</h2>\n<p>The 1999 review of the state of wetland inventory worldwide (<em>Global review of wetland resources and priorities for wetland inventory </em>- GRoWI), which was undertaken for the Ramsar Convention, identified not only the major gaps in the extent to which wetland inventory had been undertaken, but also found that for the inventories which had been made it was frequently very hard to trace their existence, to identify their purpose, scope and coverage, and/or to access the information contained in them. </p>\n<p>In the light of these findings and to help address this lack of access by those who need to use wetland inventory for a wide range of Convention implementation purposes, the Convention&#x2019;s Scientific &amp; Technical Review Panel (STRP) developed a standard model for wetland inventory metadata (i.e., data about the characteristics of a wetland inventory, rather than the inventory data itself) in order to facilitate those who have inventories in making the existence and availability of these more publicly accessible.</p>\n<p>In 2002, several limitations were identified (Ramsar COP8) in the use of EO for routinely deriving wetland information. These included the cost of the technology, the technical capacity needed to use the data, the unsuitability of the data available for some basic applications (in particular in terms of spatial resolution), the lack of clear, robust and efficient user-oriented methods and guidelines for using the technology, and a lack of solid track record of successful case studies that could form a basis for operational activities. </p>\n<p>Historical optical data is available from Landsat and Spot missions; however, persistent cloud cover in certain regions renders much of these data unusable. Distinguishing between permanent and temporary surface water and wetlands can therefore be difficult considering the available historical data. It is further noted that for complex environments with different wetland types <em>in situ</em> data or local knowledge is critical to support the analysis of the EO data, and is sometimes the only way to obtain information on certain wetland types.</p>\n<p>Another limitation is that some countries are in the process of update or complete their national wetlands inventories in others are still gaps or is difficult to access the available information.</p>\n<p>Despite the above limitations, the use of the measure of extent of wetlands will respond to the indicator and will allow to having a practical mechanism in the short term to track the status of water related ecosystems with robust data and foster action for the conservation of these important ecosystems. </p>"}