{"status":"success","message":"The COLL_METHOD field for indicator 2-3-1, translated into en","data":"<p>The target population of indicator 2.3.1. are small-scale producers for which the best data sources are agricultural surveys. These contain information on agricultural production, economic variables and labour input. However, agricultural surveys are not conducted in a systematic way, so they may be scattered in long time periods. FAO promotes the Agricultural Integrated Surveys project (AGRISurvey) which collects data in a yearly basis for different modules, e.g. agricultural production. </p>\n<p>Currently, the indicator is produced globally using the Living Standards Measurement Study (LSMS) of the World Bank. Some countries contain an Integrated Surveys of Agriculture (LSMS-ISA). These surveys include information such as farm size, disaggregation by geographic areas, type of activities and type of households, values of output, values of production costs and number of work hours in different activities. Such surveys have data relevant to the computation of the indicators.</p>\n<p>FAO, along with the World Bank and IFAD are compiling harmonized indicators of rural livelihoods with information on micro-level household data and the LSMS project. The initiative is called RuLIS (Rural Livelihoods Information System) which includes the indicators disaggregated by gender, rural areas, urban areas, income quintiles and income percentage that comes from agriculture.</p>\n<p>Some of the datasets utilized to do the computation of the indicator 2.3.1. can be seen in Annex 1 of the document &#x201C;Methodology for Computing and Monitoring the Sustainable Development Goal Indicators 2.3.1 and 2.3.2.&#x201D; available in <a href=\"http://www.fao.org/3/ca3043en/CA3043EN.pdf\">http://www.fao.org/3/ca3043en/CA3043EN.pdf</a> and Annex 1 of the document &#x201C;Rural Livelihoods Information System (RuLIS). Technical notes on concepts and definitions used for the indicators derived from household surveys&#x201D; available in <a href=\"http://www.fao.org/3/ca2813en/CA2813EN.pdf\">http://www.fao.org/3/ca2813en/CA2813EN.pdf</a>. </p>\n<p> </p>"}