{"status":"success","message":"The STAT_CONC_DEF field for indicator 17-1-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доход определяется в главе 4 (п. 4.23) Руководства по статистике государственных финансов (РСГФ) 2014 года как увеличение чистой стоимости активов в результате транзакции. Доход является финансовым показателем для оценки устойчивости бюджетной деятельности. Органы государственного управления имеют четыре вида доходов. Основными видами доходов являются налоги (код 11 СГФ), взносы/отчисления на социальные нужды (код 12 СГФ), гранты (код 13 СГФ) и другие доходы (код 14 СГФ). Из них обязательные сборы и трансферты являются основными источниками доходов для большинства органов государственного управления. В частности, налоги - это обязательные, безответные суммы, подлежащие получению государственными органами от институциональных единиц. Взносы/отчисления на социальные нужды - это фактические или условно исчисленные доходы, подлежащие получению в рамках схем социального страхования для обеспечения выплат по социальному страхованию. Гранты - это переводы, подлежащие получению государственными органами от других правительственных органов-резидентов или нерезидентов или международных организаций, которые не подпадают под определение налога, субсидии или взноса/отчислений на социальные нужды. Прочие доходы - это все доходы, подлежащие получению, за исключением налогов, взносов/отчислений на социальные нужды и грантов. Прочие доходы включают: (i) доход от собственности; (ii) от продажи товаров и услуг; (iii) штрафы, пени и неустойки; (iv) трансферты, не отнесенные к другим категориям; и (v) премии, сборы и возмещения, связанные с программами страхования, кроме страхования жизни, и стандартных гарантий.</p>\n<h2> Понятия: </h2>\n<p> Операции и связанные с ними классификации подробно описаны в главе 5 РСГФ 2014 года и структурированы таким образом, чтобы продемонстрировать, как органы государственного управления (и государственного сектора) собирают доходы. Только те налоги и взносы социального страхования, которые подтверждаются расчётами суммы налога и декларациями, таможенными декларациями и аналогичными документами, считаются источником дохода для государственных органов. Таким образом, разница между оценками и ожидаемыми поступлениями представляет собой требование, которое не имеет реальной стоимости и не должно учитываться как доход (см. п. 5.20). Аналитическая платформа РСГФ 2014 года (как и РСГФ 2001 года) построена на платформе РСГФ 1986 года и дополняет ее путем включения дополнительных элементов, которые полезны при оценке налогово-бюджетной политики. Важным примером является учет нефинансовых активов, когда продажа таких активов больше не включается в доход. Распоряжение нефинансовым активом путем продажи или обмена не является доходом, поскольку не влияет на чистую стоимость. Скорее, он меняет состав баланса путем обмена одного актива (нефинансового актива) на другой (выручка от продажи). Аналогичным образом, суммы, подлежащие получению от погашения займа и выплаты займа, не являются доходом. В целом, транзакции, увеличивающие чистую стоимость, являются результатом текущих операций. Капитальные трансферты являются исключением. В РСГФ 2014 года капитальные трансферты, подлежащие получению, классифицируются как доход, поскольку они увеличивают чистую стоимость средств получателя и часто неотличимы от текущих трансфертов, влияющих на деятельность правительства. При регистрации кассовых операций с доходами на основе бухгалтерского учета следует представлять данные, отражающие налоговые платежи, полученные правительством, за вычетом возмещений, выплаченных в течение рассматриваемого периода. Эти данные будут включать налоги, уплаченные после первоначальной оценки, уплаченные налоги или возмещения, вычтенные из налогов после последующих оценок, и уплаченные налоги или возмещения, вычтенные после любого последующего открытия счетов. Таким образом, совокупные налоговые поступления могут быть представлены на валовой основе как общая сумма всех начисленных налогов или на нетто-основе как валовая сумма за вычетом налоговых возвратов. Категории доходов представлены брутто по категориям расходов для той же или связанной категории. В частности, процентные доходы представляются брутто, а не как чистые процентные расходы или чистые процентные доходы. Аналогичным образом, социальные пособия и социальные отчисления, доходы и расходы по грантам, а также доходы и расходы по аренде представляются в валовом выражении. Также, продажи товаров и услуг представляются без учета затрат, понесенных при их производстве. В случае ошибочных или несанкционированных транзакций категории доходов представляются за вычетом возмещений соответствующих доходов, а категории расходов представляются за вычетом поступлений от возмещения расходов. Например, возврат подоходного налога может быть выплачен, когда сумма удержанных или иным образом уплаченных налогов до окончательного определения превышает фактический причитающийся налог. Такие возвраты отражаются как уменьшение налоговых поступлений. По этой причине налоговые поступления представляются за вычетом не подлежащих уплате налоговых скидок (см. пункты 5.29; 5.32 РСГФ 2014 года).</p>"}