{"status":"success","message":"The COVERAGE field for indicator 2-b-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>Cf. latest revision of WTO document series G/AG/GEN/86 (table under section 2.4 &#x2013; Members with shaded cells) for a detailed description of data availability for export subsidies notified by Members with export subsidy reduction commitments.</p>\n<p>In addition, 10 developing country Members notified since 1995 the use of export subsidies, pursuant to the provisions of article 9.4 of the Agreement on Agriculture.</p>\n<p>Contrary to the information for developed country Members with export subsidy reduction commitments that is available for all notified years, information for developing country Members using export subsidies, pursuant to the provisions of article 9.4 of the Agreement on Agriculture is available only for the years during which these export subsidies were used.</p>\n<p><strong>Time series:</strong></p>\n<p>Since 1995 </p>\n<p><strong>Disaggregation:</strong></p>\n<p>The indicator gives country and product based information on the level of applied export subsidies, both in terms of budgetary outlays and quantities.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Véase la última revisión de la serie de documentos de la OMC G/AG/GEN/86 (cuadro de la sección 2.4 &#x2013; Miembros con celdas sombreadas) para una descripción detallada de la disponibilidad de datos sobre subvenciones a la exportación notificadas por los Miembros con compromisos de reducción de las subvenciones a la exportación.</p>\n<p>Además, 10 países en desarrollo Miembros notificaron desde 1995 la utilización de subvenciones a la exportación, de conformidad con las disposiciones del artículo 9.4 del Acuerdo sobre Agricultura.</p>\n<p> A diferencia de la información correspondiente a los países desarrollados Miembros con compromisos de reducción de las subvenciones a la exportación, que está disponible para todos los años notificados, la información correspondiente a los países en desarrollo Miembros que utilizan subvenciones a la exportación, de conformidad con las disposiciones del artículo 9.4 del Acuerdo sobre Agricultura, sólo está disponible para los años durante los cuales se utilizaron esas subvenciones a la exportación.</p>\n<h2>Series temporales:</h2>\n<p>Desde 1995 </p>\n<h2>Desagregación:</h2>\n<p>El indicador ofrece información por países y productos sobre el nivel de las subvenciones a la exportación aplicadas, tanto en términos de desembolsos presupuestarios como de cantidades.</p>","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p>Reportez-vous à la dernière révision de la série de documents de l'OMC G/AG/GEN/86 (tableau de la section 2.4, membres avec cellules ombrées) pour une description détaillée de la disponibilité des données sur les subventions à l'exportation notifiées par les membres ayant des engagements de réduction des subventions à l'exportation. </p>\n<p>En outre, 10 pays en développement membres ont notifié depuis 1995 l'utilisation de subventions à l'exportation, conformément aux dispositions de l'article 9.4 de l'Accord sur l'agriculture.</p>\n<p>Contrairement aux renseignements concernant les pays Membres développés ayant des engagements de réduction des subventions à l'exportation qui sont disponibles pour toutes les années notifiées, les renseignements concernant les pays Membres en développement utilisant des subventions à l'exportation, conformément aux dispositions de l'article 9.4 de l'Accord sur l'agriculture, ne sont disponibles que pour les années pendant lesquelles ces subventions à l'exportation ont été utilisées.</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Depuis 1995 </p>\n<p><strong>Désagrégation :</strong></p>\n<p>L'indicateur donne des informations par pays et par produit sur le niveau des subventions à l'exportation appliquées, à la fois en termes de dépenses budgétaires et de quantités.</p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Ср. последнюю редакцию серии документов ВТО G / AG / GEN / 86 (таблица в разделе 2.4 «Члены с затенёнными ячейками») для подробного описания доступности данных по субсидированию экспорта, содержащихся в уведомлениях стран-членов с обязательствами по сокращению субсидирования экспорта. </p>\n<p> Кроме того, 10 развивающихся стран-членов уведомили с 1995 года об использовании субсидирования экспорта в соответствии с положениями статьи 9.4 Соглашения по сельскому хозяйству. </p>\n<p> В отличие от информации по развитым странам-членам с обязательствами по сокращению субсидирования экспорта, которая доступна за все годы, где есть уведомления, информация по развивающимся странам-членам, использующим субсидирование экспорта в соответствии с положениями статьи 9.4 Соглашения по сельскому хозяйству, доступна только для лет, в течение которых осуществлялось субсидирование экспорта. </p>\n<h2> Временные ряды: </h2>\n<p> С 1995 года </p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель дает информацию по странам и продуктам об уровне применяемого субсидирования экспорта, как с точки зрения бюджетных расходов, так и с точки зрения количества. </p>"}}