{"status":"success","message":"All metadata fields for the indicator 2-b-1, translated into ru","data":"<p>Цель 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p><p>Задача 2.b: Устранять и пресекать введение торговых ограничений и возникновение искажений на мировых рынках сельскохозяйственной продукции, в том числе посредством параллельной ликвидации всех форм субсидирования экспорта сельскохозяйственной продукции и всех экспортных мер, имеющих аналогичные последствия, в соответствии с мандатом Дохинского раунда переговоров по вопросам развития</p><p>Показатель 2.b.1: Субсидирование экспорта сельскохозяйственной продукции</p><p>Последнее обновление: март 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная торговая организация (ВТО) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Субсидирование экспорта сельскохозяйственной продукции определяются как бюджетные расходы и объемы экспортных субсидий, как указано членами ВТО в таблицах ES: 1 и вспомогательных таблицах ES: 2 (следующие шаблоны в документе G / AG / 2 от 30 июня 1995 года)</p>\n<p> Охват данных: </p>\n<ul>\n  <li> Уведомления членов ВТО об обязательствах по сокращению субсидирования экспорта,\nвключенные в часть IV их Программ; </li>\n  <li> Уведомления о субсидировании экспорта развивающимися странами-членами в соответствии\nс положениями статьи 9.4 Соглашения по сельскому хозяйству</li> </ul>\n<p> Другие члены ВТО не имеют права использовать субсидирование экспорта и поэтому их уведомления не регистрируются в показателях. </p>\n<p> Бюджетные расходы и количества выражаются в валюте (национальной или какой-либо другой) и в единицах количества в соответствии с практикой уведомления, используемой членами. Для стран-членов, по которым обязательства по сокращению субсидирования экспорта включены в часть IV их Программ, валюта, используемая в уведомлениях, аналогична валюте, используемой в Программах. </p>\n<p> Данные доступны по странам и по продуктам или группам продуктов, в соответствии с членскими программами для стран-членов с обязательствами по сокращению субсидирования экспорта, включенными в часть IV их Программ, и в соответствии с практикой уведомления членов в случае развивающихся стран-членов, использующих субсидирование экспорта в соответствии с положениями статьи 9.4 Соглашения по сельскому хозяйству.</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Источниками данных являются уведомления членов ВТО в их Таблице ES: 1 и вспомогательной таблице ES: 2 уведомления в соответствии с требованиями и форматами уведомлений, принятыми Комитетом ВТО по сельскому хозяйству и содержащимися в документе G / AG / 2. </p><h2> Процесс сбора: </h2>\n<p> Не применимо. Ср. предыдущие ответы </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные собираются на регулярной основе в соответствии со сроками подачи уведомлений членами ВТО. </p><h2> Выпуск данных: </h2>\n<p> Ср. выше </p><h1> Поставщики данных </h1>\n<p> Члены ВТО </p>\n<h1> Составители данных </h1>\n<h2> Название: </h2>\n<p> ВТО </p>\n<h2> Описание: </h2>\n<p> ВТО получает уведомления членов ВТО и составляет информацию, содержащуюся в этих уведомлениях, для отчета по этому показателю. </p><h2> Обоснование: </h2>\n<p> Целью этого показателя является предоставление подробной информации об уровне субсидирования экспорта, применяемого ежегодно по продуктам или группам продуктов, согласно уведомлению членов ВТО. </p><h2> Комментарии и ограничения: </h2>\n<p> Качество показателя зависит от своевременности представления и точности уведомлений членов ВТО. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Данные на страновом уровне поступают непосредственно из уведомлений членов в ВТО и не подлежат никаким расчетам со стороны ВТО. Каждый член ВТО собирает данные в соответствии со своей национальной практикой для подготовки своего уведомления. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Значения отсутствуют, если член ВТО не представил свое уведомление. Недостающие значения невозможно оценить. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Не применимо. </p><h2> Региональные агрегаты:</h2>\n<p> ВТО не рассчитывает региональные агрегаты. </p>\n<p> Общий глобальный показатель, отражающий общие ежегодные прикладные бюджетные расходы на субсидирование экспорта, рассчитывается путем суммирования всех имеющихся данных после их конвертирования в единую валюту (доллары США). </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Ср. последнюю редакцию серии документов ВТО G / AG / GEN / 86 (таблица в разделе 2.4 «Члены с затенёнными ячейками») для подробного описания доступности данных по субсидированию экспорта, содержащихся в уведомлениях стран-членов с обязательствами по сокращению субсидирования экспорта. </p>\n<p> Кроме того, 10 развивающихся стран-членов уведомили с 1995 года об использовании субсидирования экспорта в соответствии с положениями статьи 9.4 Соглашения по сельскому хозяйству. </p>\n<p> В отличие от информации по развитым странам-членам с обязательствами по сокращению субсидирования экспорта, которая доступна за все годы, где есть уведомления, информация по развивающимся странам-членам, использующим субсидирование экспорта в соответствии с положениями статьи 9.4 Соглашения по сельскому хозяйству, доступна только для лет, в течение которых осуществлялось субсидирование экспорта. </p>\n<h2> Временные ряды: </h2>\n<p> С 1995 года </p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель дает информацию по странам и продуктам об уровне применяемого субсидирования экспорта, как с точки зрения бюджетных расходов, так и с точки зрения количества. </p><h2> Источники расхождений: </h2>\n<p> ВТО не оценивает данные. Используются только данные, содержащиеся в уведомлениях членов ВТО. Следовательно, нет никакой разницы между данными, предоставленными странами, и данными, доступными в ВТО. </p><h1> Ссылки </h1>\n<p> <strong> URL: </strong> <a href=\"www.wto.org\"> www.wto.org </a> </p>\n<h2> Ссылки: </h2>\n<p> <a href=\"http://agims.wto.org/Pages/ES/ESSearchAnalyse.aspx?ReportId=1403&amp;Reset=True\"> http://agims.wto.org/Pages/ES/ESSearchAnalyse.aspx?ReportId=1403 &amp; Reset = True </a> </p>\n<p> <a href=\"https://www.wto.org/english/tratop_e/agric_e/transparency_toolkit_e.htm\"> https://www.wto.org/english/tratop_e/agric_e/transparency_toolkit_e.htm </a> </p>"}