{"status":"success","message":"The REC_USE_LIM field for indicator 9-1-1, translated into all languages","data":{"ar":"","en":"<p>The Indicator relies substantially on data collected by road agencies and national statistics offices for their operational work. As such, its update is dependent on the frequency of update of the road condition surveys and national census. When these data sets are not from the same year, the basic principle to be followed is that a more stable data set should be used with more flexibility. For instance, a national rural roads program could dramatically improve the quality of roads in a certain locality in a relatively short term, while population data are fairly stable over five years. In such a case, the road quality data would be considered as an anchor, with the closest or adjusted population data applied.</p>\n<p>The Indicator depends heavily on the quality and extent of the underlying spatial data. The extent of the road network data, and how well it reflects the reality on the ground, can be a particular issue. Verification against open source data and satellite data where possible is recommended. More data are always better. Efforts should also be made to collect detailed road data, including on tertiary or feeder roads, which may not be covered in the existing spatial road network data regardless of whether government or open data sources are used. If condition data is not available, then use of accessibility factors can be considered.</p>\n<p>The 2 km norm of access may not be as applicable in all areas. In extremely mountainous countries, there has been significant research into walking times and preparation of accessibility maps that take into account mountainous terrain, locations of rivers and footbridges. However, for global consistency purposes and comparability across countries, the 2 km distance threshold has been maintained (equivalent to a 20-30 minute walk in most regions).</p>\n<p>While the RAI provides an objective benchmark for assessing access to transport in rural areas, &#x201C;universal&#x201D; road access of 100% should not be set as a target. First mile or last mile connectivity is not intended to imply all-season road access. Connectivity can be a system of engineered trails and footbridges as in Nepal, or designated river navigation channels and jetties as in Bangladesh, or a system of solar lit beacons and marked desert trails in Sudan. There are many more such examples: most rural settlements in the Amazon, Orinoco, Congo and Upper Nile River basins, have no or limited hinterland road access. The outer islands of the archipelagos of Indonesia and Philippines and South Pacific Islands rely heavily on coastal shipping. Similarly, vast regions of Siberia, the Russian steppes and Mongolia depend on rail. The deltas of Mekong, the Ganges-Brahmaputra, Indus rely on water transport. It is simply not possible, nor desirable, to address last mile connectivity by all-season rural roads in many situations. In addition, in South Asia and growingly in Africa, motorcycles and autorickshaws are the mainstay of personal mobility and account for a growing share of rural commerce. &#x201C;All-season&#x201D; for motorcycles and autorickshaws is not the same as &#x201C;all-season&#x201D; for 4-wheeled vehicles. And in the not too distant future, self-driving all-terrain vehicles, or drones, could provide an important transport service. As a global benchmark, however, the RAI should be considered as a starting point to begin discussions of all season access.</p>","es":"","fr":"","pt":"","ru":""}}