{"status":"success","message":"The RATIONALE field for indicator 11-2-1, translated into en","data":"<p>This indicator aims to successfully monitor the use of and access to the public transportation system and the move towards easing the reliance on the private means of transportation, improving the access to areas with a high proportion of transport disadvantaged groups such as elderly citizens, physically challenged individuals, and low-income earners or areas with specific dwelling types such as high occupancy buildings or public housing and reducing the need for mobility by decreasing the number of trips and the distances travelled. The accessibility based urban mobility paradigm also critically needs good, high-capacity public transport systems that are well integrated in a multimodal arrangement with public transport access points located within comfortable walking or cycling distances from homes and jobs for all. </p>\n<p>The ability of residents including persons with disabilities and businesses to access markets, employment opportunities, and service centers such as schools and hospitals is critical to urban economic development. The transport system provides access to resources and employment opportunity. Moreover, accessibility allows planners to measure the effects of changes in transport and land use systems. The accessibility of jobs, services and markets also allow policymakers, citizens and businesses to discuss the state of the transport system in a comprehensible way. The transportation system is a critical enabler of economic activities and social inclusion. The access to transport SDG indicator addresses a significant gap that was never addressed by the MDGs, i.e. directly addressing transport as a critical enabler of economic activities and social inclusion. Already, the &#x201C;externalities&#x201D; associated with transport in terms of Green House Gas Emissions, traffic congestion and road traffic accidents have been increasing. Emissions from transport are now responsible for 23% of global Green House Gas Emissions and are increasing faster than any other source; outdoor air pollution alone, a major source of which is transport, is responsible for 3.7 million deaths annually, road traffic accidents kill more than 1.2 million people every year and severe traffic congestion is choking cities and impacting on GDPs. Achieving SDG 11 requires a fundamental shift in the thinking on transport- with the focus on the goal of transport rather than on its means. With accessibility to services, goods and opportunities for all as the ultimate goal, priority is given to making cities more compact and walkable through better planning and the integration of land-use planning with transport planning. The means of transport are also important but the SDG&#x2019;s imperative to make the city more inclusive means that cities will have to move away from car-based travel to public transport and active modes of transport such as walking and cycling with good inter-modal connectivity. </p>\n<p>The rising traffic congestion levels and the resulting negative air quality in many metropolitan areas have elevated the need for a successful public transportation system to ease the reliance on the private means of transportation. Cities that choose to invest in effective public transportation options stand out to gain in the long run. Cities that have convenient access to public transport, including access by persons with disabilities are more preferred as these are more likely to offer lower transportation costs while improving on the environment, congestion and travel times within the city. At the same time, improving the access to areas with a high proportion of transport disadvantaged groups such as elderly citizens, physically challenged individuals, and low income earners or areas with specific dwelling types such as high occupancy buildings or public housing also helps increase the efficiency and the sustainability of the public transport system. Public transport is a very important equalizer of income, consumption and spatial inequalities. This indicator is empirically proven that public transport makes cities more inclusive, safe and sustainable. Effective and low-cost transportation is critical for reducing urban poverty and inequalities and enhancing economic development because it provides access to jobs, health care, education services and other public goods. </p>\n<p>Clean public transport is a very efficient mean for the reduction of CO2 emissions and therefore it contributes to climate change and lower levels of energy consumption. Most importantly public transport need to be easily accessible to the elderly and disabled citizens.</p>"}