{"status":"success","message":"The SOURCE_TYPE field for indicator 5-2-2, translated into all languages","data":{"ar":"","en":"<p>The main sources of intimate partner violence prevalence data are (1) specialized national surveys dedicated to measuring violence against women and (2) international household surveys that include a module on experiences of violence by women, such as the DHS.</p>\n<p>Although administrative data from health, police, courts, justice and social services, among other services used by survivors of violence, can provide information on violence against women and girls, these do not produce prevalence data, but rather incidence data or number of cases received in/reported to these services. We know that many abused women do not report violence and those who do, tend to be only the most serious cases. Therefore, administrative data should not be used as a data source for this indicator. </p>\n<p>For more information on recommended practices in production of violence against women statistics see: <em>UN Guidelines for Producing Statistics on Violence against Women- Statistical Surveys</em> (UN, 2014).</p>","es":"","fr":"<p>Les principales sources de données sur la prévalence de la violence entre partenaires intimes sont (1) les enquêtes nationales spécialisées consacrées à la mesure de la violence à l’égard des femmes et (2) les enquêtes internationales auprès des ménages qui comprennent un module sur les expériences de violence chez les femmes, comme l'EDS. </p>\n<p>Bien que les données administratives provenant de la santé, de la police, des tribunaux, de la justice et des services sociaux, entre autres des services utilisés par les survivantes de violence, puissent fournir des informations sur la violence à l’égard des femmes et des filles, elles ne produisent pas de données sur la prévalence, mais plutôt des données sur l’incidence ou le nombre de cas reçus ou signalés à ces services. Nous savons que de nombreuses femmes victimes de violence ne signalent pas la violence et que celles qui le font ont tendance à n’être que les cas les plus graves. Par conséquent, les données administratives ne doivent pas être utilisées comme source de données pour cet indicateur. </p>\n<p>Pour plus d’informations sur les pratiques recommandées dans la production de statistiques sur la violence à l’égard des femmes, consulter : <em>UN Guidelines for Producing Statistics on Violence against Women - Statistical Surveys</em> (ONU, 2014). </p>","pt":"","ru":""}}