{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-2-2, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>This indicator measures the percentage of women and girls aged 15 years and older who have experienced sexual violence by persons other than an intimate partner, in the previous 12 months. </p>\n<p>Definition of sexual violence against women and girls is presented in the next section (Concepts).</p>\n<p><strong>Concepts:</strong></p>\n<p>According to the UN Declaration on the Elimination of Violence against Women (1993), Violence against Women is &#x201C;Any act of gender-based violence that results in, or is likely to result in, physical, sexual or psychological harm or suffering to women, including threats of such acts, coercion or arbitrary deprivation of liberty, whether occurring in public or in private life. Violence against women shall be understood to encompass, but not be limited to, the following: [&#x2026;], Physical, sexual and psychological violence occurring within the general community, including rape, sexual abuse, sexual harassment and intimidation at work, in educational institutions and elsewhere, trafficking in women and forced prostitution [&#x2026;]&#x201D;. See here for full definition: http://www.un.org/documents/ga/res/48/a48r104.htm</p>\n<p>Sexual violence is defined as any sort of harmful or unwanted sexual behaviour that is imposed on someone. It includes acts of abusive sexual contact, forced engagement in sexual acts, attempted or completed sexual acts without consent, incest, sexual harassment, etc. However, in most surveys that collect data on sexual violence against women and girls by non-partners the information collected is limited to forcing someone into sexual intercourse when she does not want to, as well as attempting to force someone to perform a sexual act against her will or attempting to force her into sexual intercourse. </p>\n<p>For a more detailed definition of sexual violence against women see <em>Guidelines for Producing Statistics on Violence against Women- Statistical Surveys</em> (UN, 2014).</p>","es":"","fr":"<p><strong>Définition :</strong></p>\n<p>Cet indicateur mesure le pourcentage de femmes et de filles âgées de 15 ans ou plus qui ont été victimes de violence sexuelle de la part de personnes autres qu’un partenaire intime au cours des 12 derniers mois. </p>\n<p>La définition de la violence sexuelle à l’égard des femmes et des filles est présentée dans la section suivante (Concepts). </p>\n<p><strong>Concepts :</strong></p>\n<p>Selon la Déclaration des Nations Unies sur l’élimination de la violence à l’égard des femmes (1993), la violence à l’égard des femmes est « Tout acte de violence sexiste qui entraîne ou est susceptible d’entraîner des dommages ou des souffrances physiques, sexuels ou psychologiques pour les femmes, y compris les menaces de tels actes, la coercition ou la privation arbitraire de liberté, que ce soit dans la vie publique ou privée. La violence à l’égard des femmes s’entend, sans toutefois s’y limiter, les éléments suivants : [...], la violence physique, sexuelle et psychologique qui se produit au sein de la communauté en général, y compris le viol, les abus sexuels, le harcèlement sexuel et l’intimidation au travail, dans les établissements d’enseignement et ailleurs, la traite des femmes et la prostitution forcée [...] ». Voir ici pour la définition complète (en anglais) : http://www.un.org/documents/ga/res/48/a48r104.htm</p>\n<p>La violence sexuelle est définie comme tout type de comportement sexuel nuisible ou non désiré qui est imposé à quelqu’un. Cela comprend les actes de contact sexuel abusif, l’engagement forcé dans des actes sexuels, les tentatives ou les actes sexuels accomplis sans consentement, l’inceste, le harcèlement sexuel, etc. Cependant, dans la plupart des enquêtes qui recueillent des données sur la violence sexuelle à l'égard des femmes et des filles, par des non-partenaires, les informations recueillies se limitent à forcer une personne à avoir des rapports sexuels quand elle ne le veut pas, ainsi qu’à tenter de forcer une personne à accomplir un acte sexuel contre sa volonté ou à tenter de la forcer à avoir des rapports sexuels. </p>\n<p>Pour une définition plus détaillée de la violence sexuelle à l’égard des femmes, consulter les lignes directrices <em>Guidelines for Producing Statistics on Violence against Women - Statistical Surveys</em> (ONU, 2014). </p>","pt":"","ru":""}}