{"status":"success","message":"All metadata fields for the indicator 17-8-1, translated into fr","data":"<p>Objectif 17: Renforcer les moyens de mettre en œuvre le Partenariat mondial pour le développement durable et le revitaliser</p><p>Cible 17.8: Faire en sorte que la banque de technologies et le mécanisme de renforcement des capacités scientifiques et technologiques et des capacités d’innovation des pays les moins avancés soient pleinement opérationnels d’ici à 2017 et renforcer l’utilisation des technologies clefs, en particulier de l’informatique et des communications</p><p>Indicateur 17.8.1: Proportion de la population utilisant Internet</p><p>Sans objet </p><p>2021-08-20</p><p>Union internationale des télécommunications (UIT)</p><p>Union internationale des télécommunications (UIT)</p><p>Pourcentage d'individus</p><p>Varié. Chaque enquête a son propre cycle de collecte de données. L’UIT recueille des données deux fois par an auprès des États membres, au 1er trimestre et au 3e trimestre. </p><p>Les données sont publiées deux fois par an, en juillet et en décembre, dans la base de données <a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/wtid.aspx\">(en anglais) World Telecommunication/ICT Indicators Database</a>. </p><p>UIT</p><p>En tant qu’institution spécialisée des Nations Unies pour les TIC, l’UIT est la source officielle des statistiques mondiales sur les TIC, recueillant des données sur celles-ci auprès de ses États membres. </p><p>Les données sont transmises par les États membres à l’UIT. Celle-ci vérifie et valide les données, en consultation avec les États membres. </p><p>Aucun ajustement n’est apporté aux données soumises par les pays. </p><p>Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, de l’UIT, Édition 2020 :</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf\">https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf</a> </p><p>Les données sont vérifiées et validées par la Division des données et de l’analyse des TIC (IDA) de l’UIT. Les pays sont contactés pour clarifier et corriger leurs soumissions. </p><p>Les lignes directrices du Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, Édition 2020 sont suivies. </p><p>Les lignes directrices du Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, Édition 2020 sont suivies. </p><p><strong>URL :</strong></p>\n<p>https://www.itu.int/itu-d/sites/statistics/fr/</p>\n<p><strong>Références :</strong></p>\n<p>Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, de l’UIT, Édition 2020 :</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf\">https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf</a> </p>"}