{"status":"success","message":"The RATIONALE field for indicator 17-8-1, translated into all languages","data":{"ar":"","es":"","fr":"","ru":"<h2> Обоснование: </h2>\n<p> Интернет становится все более важным инструментом доступа к общественной информации, которая является важным средством защиты основных свобод. Число пользователей Интернета значительно увеличилось за последнее десятилетие, и доступ к Интернету изменил образ жизни, общения, работы и ведения бизнеса людьми. Распространение Интернета - это ключевой показатель, отслеживаемый политиками и другими лицами для оценки развития информационного общества и роста интернет-контента, включая пользовательский контент, обеспечивающий доступ к растущим объемам информации и услуг.</p>\n<p> Несмотря на рост сетей, услуг и приложений, доступ к информационным и коммуникационным технологиям (ИКТ) и их использование по-прежнему далеко не одинаково распределены, и многие люди еще не могут извлечь выгоду из потенциальных возможностей Интернета. Этот показатель подчеркивает важность использования Интернета как фактора развития и помогает оценить «цифровой разрыв», который, если его не устранить должным образом, усугубит неравенство во всех сферах развития. Переменные, характеризующие людей, пользующихся Интернетом, такие как возраст, пол, уровень образования или статус рабочей силы, могут помочь выявить цифровой разрыв между людьми, пользующимися Интернетом. Эта информация может способствовать разработке целевых стратегий по преодолению этих разногласий.</p>\n<p> Доля людей, пользующихся Интернетом, является официально признанным показателем, а также одним из трех показателей Целей развития тысячелетия (ЦРТ), связанных с ИКТ (для Задачи 8F). Он является частью Основного списка показателей Партнерства по измерению ИКТ в целях развития, который был одобрен Статистической комиссией ООН (последний раз в 2014 году). Он также включен в Индекс развития ИКТ МСЭ и поэтому считается ключевым показателем для международных сравнений развития ИКТ. </p>","en":"<h2>Rationale:</h2>\n<p>The Internet has become an increasingly important tool to access public information, which is a relevant means to protect fundamental freedoms. The number of Internet users has increased substantially over the last decade and access to the Internet has changed the way people live, communicate, work and do business. Internet uptake is a key indicator tracked by policy makers and others to measure the development of the information society and the growth of Internet content &#x2013; including user-generated content &#x2013; provides access to increasing amounts of information and services.</p>\n<p>Despite growth in networks, services and applications, information and communication technology (ICT) access and use is still far from equally distributed, and many people cannot yet benefit from the potential of the Internet. This indicator highlights the importance of Internet use as a development enabler and helps to measure the digital divide, which, if not properly addressed, will aggravate inequalities in all development domains. Classificatory variables for individuals using the Internet &#x2013;such as age, sex, education level or labour force status &#x2013; can help identify digital divides in individuals using the Internet. This information can contribute to the design of targeted policies to overcome those divides.</p>\n<p>The proportion of individuals using the Internet is an established indicator and also one of the three ICT-related Millennium Development Goal (MDG) indicators (for Target 8F). It is part of the Partnership on Measuring ICT for Development&apos;s Core List of Indicators, which has been endorsed by the UN Statistical Commission (last time in 2014). It is also included in the ITU ICT Development Index, and thus considered a key metric for international comparisons of ICT developments.</p>"}}