{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-5-2, translated into all languages","data":{"ar":"","en":"<p><strong>Definition: </strong></p>\n<p>The indicator presents the percentage of local livestock breeds among local breeds with known risk status classified as being at risk of extinctions at a certain moment in time, as well as the trends for this percentage.</p>\n<p><strong>Concepts: </strong></p>\n<p>A similar indicator was originally proposed for the Target 15.5, and it serves also as an indicator for the Aichi Target 13 &#x201C;Genetic Diversity of Terrestrial Domesticated Animals&#x201D; under the Convention on Biological Diversity (CBD). It is described on the webpage of the Biodiversity Indicators Partnership (BIP), a network of organizations, which have come together to provide the most up-to date biodiversity information possible for tracking progress towards the Aichi Targets (http://www.bipindicators.net/domesticatedanimals). Further, it is presented in the Global Biodiversity Outlook 4, page 91 (see <a href=\"https://www.cbd.int/gbo/gbo4/publication/gbo4-en.pdf\">https://www.cbd.int/gbo/gbo4/publication/gbo4-en.pdf</a> ) which is an output of the processes under the CBD.</p>","es":"","fr":"<p><strong>Définition :</strong></p>\n<p>L’indicateur présente le pourcentage de races de bétail locales dont le statut est classé comme étant en danger d’extinction à un moment donné, ainsi que les tendances de ce pourcentage. </p>\n<p><strong>Concepts :</strong></p>\n<p>Un indicateur similaire a été proposé à l’origine pour la cible 15.5, et il sert également d’indicateur pour la cible 13 d’Aichi « Diversité génétique des animaux domestiques terrestres » en vertu de la Convention sur la diversité biologique (CDB). Il est décrit sur la page Web du Partenariat pour les indicateurs de biodiversité (BIP), un réseau d’organisations qui se sont réunies pour fournir les informations les plus récentes possibles sur la biodiversité afin de suivre les progrès accomplis dans la réalisation des objectifs d’Aichi ((en anglais) http://www.bipindicators.net/domesticatedanimals). En outre, il est présenté dans les Perspectives mondiales de la diversité biologique 4, page 91 (consulter le lien <a href=\"https://www.cbd.int/gbo/gbo4/publication/gbo4-fr-hr.pdf\">https://www.cbd.int/gbo/gbo4/publication/gbo4-fr-hr.pdf</a>) qui est un résultat des processus dans le cadre de la CDB. </p>","pt":"","ru":""}}