{"status":"success","message":"The RATIONALE field for indicator 16-3-2, translated into all languages","data":{"ar":"","en":"<p>The indicator signifies overall respect for the principle that persons awaiting trial shall not be detained in custody unnecessarily. This, in turn, is premised on aspects of the right to be presumed innocent until proven guilty. From a development perspective, extensive use of pre-sentence detention when not necessary for reasons such as the prevention of absconding, the protection of victims or witnesses, or the prevention of the commission of further offences, can divert criminal justice system resources, and exert financial and unemployment burdens on the accused and his or her family. Measuring the relative extent to which pre-sentence detention is used can provide the evidence to assist countries in lowering such burdens and ensuring its proportionate use.</p>","es":"<h2>Justificación:</h2>\n<p>El indicador significa el respeto general por el principio de que las personas que esperan un juicio no deben ser detenidas innecesariamente. Esto, a su vez, se basa en aspectos del derecho a la presunción de inocencia hasta que se demuestre la culpabilidad. Desde el punto de vista del desarrollo, el uso extensivo de la prisión preventiva cuando no es necesaria por razones como la prevención de la fuga, la protección de las víctimas o los testigos, o la prevención de la comisión de nuevos delitos, puede desviar los recursos del sistema de justicia penal y ejercer cargas financieras y de desempleo sobre el acusado y su familia. Medir el grado relativo de utilización de la prisión preventiva puede proporcionar las pruebas necesarias para ayudar a los países a reducir dichas cargas y garantizar su uso proporcionado.</p>","fr":"","pt":"","ru":"<h2> Обоснование: </h2>\n <p> Показатель свидетельствует о полном соблюдении принципа, согласно которому лица, ожидающие суда, не должны содержаться под стражей без надобности. Этот принцип, в свою очередь, основывается на аспектах права, по которым лицо считается невиновным до тех пор, пока его вина не будет доказана. Рассмотрение явления в более масштабном аспекте приводит к выводу, что широкое использование практики содержания под стражей до вынесения приговора, когда оно не является необходимым по таким причинам, как предотвращение побега, защита потерпевших или свидетелей или предотвращение совершения новых преступлений, может отвлекать ресурсы системы уголовного правосудия, а также навлекать финансовое бремя и тяготы безработицы на обвиняемого и его или ее семью. Оценка положения, отображающего в каких относительных пределах используется предварительное заключение под стражу, может предоставить доказательства, которые помогут странам снизить такое бремя и гарантировать его соразмерное использование. </p>"}}