{"status":"success","message":"The REG_AGG field for indicator 16-3-2, translated into all languages","data":{"ar":"","en":"<h2>Regional aggregates:</h2>\n<p>Weighted averages are the preferred method for calculating regional and global average rates. For this purpose, regional averages of the proportion of unsentenced detainees are obtained by adding up the number of unsentenced persons held in the region and dividing the total by the sum of the total number of persons held in detention in the region. Similarly, global averages of the proportion of unsentenced detainees are obtained by adding up the number of unsentenced persons held globally and dividing the total by the sum of the total number of persons held in detention globally.</p>","es":"<h2>Agregados regionales:</h2>\n<p>Las medias ponderadas son el método preferido para calcular las tasas medias regionales y globales. Para ello, los promedios regionales de la proporción de detenidos sin condena se obtienen sumando el número de personas sin condena detenidas en la región y dividiendo el total por la suma del número total de personas detenidas en la región. Del mismo modo, los promedios globales de la proporción de detenidos sin condena se obtienen sumando el número de personas sin condena detenidas en todo el mundo y dividiendo el total por la suma del número total de personas detenidas en todo el mundo.</p>","fr":"","pt":"","ru":"<h2> Региональные агрегаты:</h2>\n<p> Использование средневзвешенных значений является предпочтительным методом для расчета региональных и глобальных средних уровней. Для этой цели средние региональные доли лиц, задерживаемых до вынесения приговора, получают путем сложения количества лиц, задерживаемых до вынесения приговора в регионе, и деления полученного значения на сумму общего количества лиц, содержащихся под стражей в регионе. Аналогичным образом, средние глобальные доли лиц, задерживаемых до вынесения приговора, получают путем сложения количества лиц, задерживаемых до вынесения приговора в глобальном масштабе, и деления полученного значения на сумму общего количества лиц, содержащихся под стражей во всем мире.</p>"}}