{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-1-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Распространенность недоедания (на французском языке: pourcentage de sous-alimentation; на испанском языке: porcentaje de sub-alimentacin; на итальянском языке: prevalenza di sotto-alimentazione) является оценкой доли населения, обычное потребление пищи которого недостаточно для удовлетворения потребности в поступающей с пищей энергии, необходимой для поддержания нормальной, активной и здоровой жизни. Данная оценка выражается в процентах. </p>\n<h2>Понятия: </h2>\n<p> Недоедание определяется как состояние, при котором человек имеет регулярный доступ к количеству еды, которое недостаточно, чтобы обеспечить его энергией, необходимой для ведения нормальной, здоровой и активной жизни, учитывая его или ее собственные потребности в поступающей с пищей энергии. </p>\n<p>Хотя, строго говоря, понятие недоедания,  как здесь определено, отличается от физического состояния неправильного питания и недостаточного питания, поскольку недоедание относится к состоянию недостаточного потребления пищи, а не к результату с точки зрения состояния питания. На французском, испанском и итальянском языках разница отражается в использовании в названии индикатора терминов alimentation, alimentacin или alimentazione вместо nutrition, nutricin или nutrizione. Более подходящим выражением на английском языке, которое бы отображало точное значение показателя, могло бы быть  распространенность недостаточного кормление, но к настоящему времени термин недоедание уже давно ассоциируется с этим показателем. </p>\n<p>Принимая во внимание, что состояние недоедания применяется к отдельным лицам вследствие концептуальных и связанных с данными соображений, показатель может относиться только к населению или группе лиц. Таким образом, распространенность недоедания является оценкой доли лиц в группе, которые находятся в этом состоянии, но не позволяет определить, какие именно люди в группе фактически недоедают. </p>"}