{"status":"success","message":"The DOC_METHOD field for indicator 3-3-5, translated into fr","data":"<p>Cet indicateur est basé sur des données nationales communiquées à l’OMS par ses États membres et diffusées via l’Observatoire mondial de la santé de l’OMS ((en anglais) <u>https://www.who.int/data/gho/data/themes/neglected-tropical-diseases</u>) et le portail de données de CP ((en anglais) http://apps.who.int/gho/cabinet/pc.jsp). Un certain ajustement est nécessaire pour agréger les données déclarées par les pays sur les maladies tropicales négligées individuelles pour toutes les MTN incluses dans cet indicateur. Il existe une méthodologie établie pour normaliser cette agrégation : <a href=\"http://www.who.int/wer/2012/wer8702.pdf?ua=1\"><u>http://www.who.int/wer/2012/wer8702.pdf</u></a>.</p>\n<p>À la suite d’une recommandation du Groupe de travail sur le suivi et l’évaluation du Groupe consultatif stratégique et technique sur les MTN, l’OMS a dirigé l’élaboration d’une base de données intégrée sur les MTN afin d’améliorer la planification et la gestion fondées sur des données probantes des programmes pour les MTN aux niveaux national et infranational. La base de données intégrée sur les MTN est disponible (en anglais) à l'adresse : <u> https://www.who.int/teams/control-of-neglected-tropical-diseases/preventive-chemotherapy/integrated-ntd-database</u>. </p>\n<p> </p>\n<p>Pour les MTN nécessitant une chimiothérapie préventive, un mécanisme de déclaration conjoint et un ensemble de formulaires de déclaration ont été développés pour faciliter le processus de demande de médicaments donnés et de rapport des progrès ainsi que pour améliorer la coordination et l’intégration entre les programmes. Plus d’informations sont disponibles à l'adresse <u>https://www.who.int/fr/teams/control-of-neglected-tropical-diseases/preventive-chemotherapy/joint-application-package </u>.</p>\n<p> <strong> </strong> </p>\n<p>Pour les autres MTN, le nombre de nouveaux cas devrait être signalé par les établissements de santé au niveau national afin de les compiler. Si des activités de recherche de cas active sont organisées (p. ex., pour les MTN cutanées intégrées, la trypanosomiase humaine africaine, etc.), le pays doit veiller à ce que le nombre de nouveaux cas détectés dans le cadre de ces activités soit également signalé, soit par l’intermédiaire des établissements de santé, soit directement au niveau national. Un système d’information sanitaire solide est essentiel pour que les pays puissent recueillir, compiler et analyser des informations de bonne qualité sur ces MTN.</p>"}