{"status":"success","message":"The COLL_METHOD field for indicator 5-4-1, translated into all languages","data":{"ar":"","en":"<p>Data are collected by national statistical offices, the official counterparts at the country level. Data are compiled and validated by UNSD. If there are inconsistencies or issues with the data, UNSD consults the focal point in the national statistical office. The data for SDG 5.4.1 is, as much as possible, in line with relevant international standards, or properly footnoted. International standards include:</p>\n<ul>\n  <li>The International Classification of Activities for Time Use Statistics 2016 (ICATUS 2016)</li>\n  <li>System of National Accounts 2008 (SNA 2008)</li>\n  <li>Resolution concerning statistics of work, employment, and labour underutilization, adopted by the International Conference of Labour Statisticians (ICLS) at its 19th Session in 2013 </li>\n  <li>Guide to Producing Statistics on Time-Use: Measuring Paid and Unpaid Work</li>\n</ul>","es":"","fr":"<p>Les données sont recueillies par les bureaux nationaux de statistique, les homologues officiels au niveau national. Les données sont compilées et validées par la DSNU. En cas d'incohérence ou de problème avec les données, la DSNU consulte le point focal du bureau national de statistique. Les données relatives à l'ODD 5.4.1 sont, dans la mesure du possible, conformes aux normes internationales pertinentes, ou font l'objet de notes de bas de page appropriées. Les normes internationales comprennent :</p>\n<ul>\n  <li>« Guide to Producing Statistics on Time-Use: Measuring Paid und Unpaid Work »</li>\n  <li>Classification internationale des activités à prendre en compte dans les statistiques du budget-temps (ICATUS 2016)</li>\n  <li>Système de comptabilité nationale 2008 (SNA 2008)</li>\n  <li>La résolution concernant les statistiques du travail, de l’emploi et de la sous-utilisation du travail, adoptée par la Conférence internationale des statisticiens du travail (CIST) à sa 19e session en 2013</li>\n</ul>","pt":"","ru":""}}