{"status":"success","message":"All metadata fields for the indicator 5-4-1, translated into fr","data":"<p>Objectif 5 : Parvenir à l’égalité des sexes et autonomiser toutes les femmes et les filles</p><p>Cible 5.4 : Reconnaître et valoriser les soins non rémunérés et le travail domestique en offrant des services publics, des infrastructures et des politiques de protection sociale et en faisant la promotion de la responsabilité partagée au sein du ménage et de la famille, selon ce qui est approprié au niveau national</p><p>Indicateur 5.4.1 : Proportion du temps consacré au travail domestique et aux soins non rémunéré, selon le sexe, l’âge et le lieu de résidence</p>5.4.1 Proportion du temps consacré au travail domestique et aux soins non rémunéré, selon le sexe, l’âge et le lieu de résidence<p>2021-09-29</p><p>Les informations sur l’emploi du temps recueillies et analysées dans le monde entier ont montré qu’il existe un lien très étroit entre la pauvreté économique (ODD 1) et la pauvreté temporelle; la plupart des soins de santé sont fournis par les ménages (ODD 3) et ces activités sont socialement allouées aux femmes en général; la fourniture de services d’éducation de la petite enfance (ODD 4) prépare non seulement les enfants à l’enseignement primaire, mais libère également du temps pour les personnes qui leur fournissent des soins; la division du travail entre les sexes est un défi structurel des inégalités entre les sexes (ODD 5, 8 et 10); et le manque de services tels que l’eau potable, l’électricité ou les infrastructures de transport augmente le temps de travail non rémunéré et affecte de manière disproportionnée les femmes (ODD 6, 7, 9,11). Veuillez consulter la section « Time-use data crucial for monitoring the 2030 Agenda for Sustainable Development: going beyond SDG 5 » du document (en anglais) <em>Policy relevance: Making the case for time-use data collections in support of SDGs monitoring paper submitted to the SC</em> de 2020<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-PolicyRelevance-E.pdf <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p>Division de la statistique des Nations Unies (DSNU)et ONU Femmes</p><p>Division de la statistique des Nations Unies (DSNU)</p>Sans objetSans objetSans objetSans objetSans objetSans objet<p><strong>Définition :</strong></p>\n<p>Cet indicateur est défini comme la proportion de temps passé dans une journée à faire du travail domestique et prodiguer des soins de façon non rémunérée par les hommes et les femmes. Le travail domestique et les soins non rémunérés font référence aux activités liées à la fourniture de services pour l’usage final par des membres du ménage ou par des membres de la famille vivant dans d’autres ménages. Ces activités sont répertoriées dans la Classification internationale des activités à prendre en compte dans les statistiques du budget-temps (ICATUS 2016) sous les principales divisions « 3. Services domestiques non rémunérés aux membres du ménage et de la famille » et « 4. Services de soins non rémunérés aux membres du ménage et de la famille ». </p>\n<p><strong>Concepts :</strong></p>\n<p>Les <em>travaux domestiques et soins non rémunérés</em> désignent les activités telles que la préparation des aliments, le lavage de la vaisselle, le nettoyage et l’entretien du logement, la lessive, le repassage, le jardinage, les soins aux animaux domestiques, les achats, l’installation, l’entretien et la réparation d’articles personnels et ménagers, la garde d’enfants et les soins aux membres du ménage et de la famille qui sont malades, âgés ou handicapés, entre autres. Ces activités sont répertoriées dans ICATUS 2016 sous les principales divisions « 3. Services domestiques non rémunérés aux membres du ménage et de la famille » et « 4. Services de soins non rémunérés aux membres du ménage et de la famille ». </p>\n<p>Les concepts et définitions de cet indicateur sont basés sur les normes internationales suivantes :</p>\n<ul>\n  <li>Système de comptabilité nationale 2008 (SCN 2008)</li>\n  <li>La résolution concernant les statistiques du travail, de l’emploi et de la sous-utilisation du travail, adoptée par la Conférence internationale des statisticiens du travail (CIST) à sa 19e session en 2013</li>\n  <li>Classification internationale des activités à prendre en compte dans les statistiques du budget-temps (ICATUS 2016)</li>\n</ul>\n<p>Les concepts spécifiques pertinents sont présentés ci-dessous :</p>\n<ul>\n  <li>Une activité est dite productive ou se situe dans la « limite générale de production » si elle satisfait au critère de la troisième personne (l’activité peut être déléguée à une autre personne et donner les mêmes résultats souhaités). </li>\n  <li>Les activités productives peuvent être classées en fonction du cadre de l’OIT pour les statistiques du travail (inclus dans la résolution adoptée par la CIST à sa 19e session) en :</li>\n</ul>\n<ol>\n  <li>Travail de production à usage propre (activités de production de biens et de services pour usage final propre; la destination prévue de la production est principalement destinée à l’usage final du producteur sous forme de formation de capital ou de consommation finale par les membres du ménage ou par les membres de la famille vivant dans d’autres ménages; dans le cas de produits agricoles, de pêche, de chasse ou de cueillette destinés principalement à l’autoconsommation, une partie ou un excédent peut néanmoins être vendu ou échangé)</li>\n  <li>Emploi (activités de production de biens ou de prestation de services rémunérés ou lucratifs)</li>\n  <li>Travail de stagiaire non rémunéré (toute activité non rémunérée visant à produire des biens ou à fournir des services à autrui, afin d’acquérir de l’expérience ou des compétences en milieu de travail dans un métier ou une profession)</li>\n  <li>Travail bénévole (toute activité non rémunérée et non obligatoire pour produire des biens ou fournir des services à autrui)</li>\n  <li>Autres formes de travail</li>\n</ol>\n<p>Le travail de production à usage propre peut être différencié selon que des biens ou des services sont produits. </p>\n<p><em>L’indicateur 5.4.1 ne considère que le travail de production de services à usage propre, c’est-à-dire les activités liées aux services domestiques non rémunérés et aux services de soins non rémunérés entrepris par les ménages pour leur propre usage. Ces activités sont répertoriées dans ICATUS 2016 sous les principales divisions « 3. Services domestiques non rémunérés aux membres du ménage et de la famille » et « 4. Services de soins non rémunérés aux membres du ménage et de la famille ». </em> </p>\n<p>Dans la mesure du possible, les statistiques compilées par le Conseil de sécurité de l’ONU sont basées sur la Classification internationale des activités à prendre en compte dans les statistiques du budget-temps (ICATUS 2016), qui classe les activités entreprises par les personnes au cours de la période d’enquête. ICATUS 2016 a été adopté par la Commission de statistique des Nations Unies pour être utilisé comme classification statistique internationale lors de sa 48e session, du 7 au 10 mars 2017. </p><p>Les données pour cet indicateur sont exprimées en proportion du temps passé dans une journée</p><p>Les données de l’ODD 5.4.1 sont, dans la mesure du possible, conformes aux normes internationales pertinentes, y compris</p>\n<p>&#x25AA; « Guide to Producing Statistics on Time-Use: Measuring Paid and Unpaid Work »</p>\n<p>&#x25AA; Classification internationale des activités à prendre en compte dans les statistiques du budget-temps (ICATUS 2016)</p>\n<p>&#x25AA; Système de comptabilité nationale 2008 (SCN 2008)</p>\n<p>&#x25AA; Résolution concernant les statistiques du travail, de l’emploi et de la sous-utilisation du travail, adoptée par la Conférence internationale des statisticiens du travail (CIST) à sa 19e session en 2013</p><p>La plupart des données sur l’emploi du temps sont recueillies au moyen d’enquêtes sur l’emploi du temps ou de modules d’emploi du temps intégrés dans des enquêtes polyvalentes auprès des ménages, menées au niveau national. </p>\n<p>Les données sur l’emploi du temps peuvent être recueillies au moyen d’un journal de 24 heures (journal léger) ou d’un questionnaire stylisé. À l’aide de journaux, on demande aux répondants de rendre compte de l’activité qu’ils effectuaient au début de la journée, de l’activité qui a suivi et de l’heure à laquelle cette activité a commencé et s’est terminée (dans la plupart des cas, en fonction d’intervalles fixes), et ainsi de suite au cours des 24 heures de la journée. Les questions stylisées sur l’emploi du temps demandent aux répondants de se rappeler le temps qu’ils ont alloué à une certaine activité sur une période donnée, comme un jour ou une semaine. Souvent, des questions stylisées sur l’emploi du temps sont jointes en tant que module à une enquête polyvalente auprès des ménages. La méthode du journal de 24 heures donne de meilleurs résultats que la méthode stylisée, mais constitue un mode de collecte de données plus coûteux. </p><p>Les données sont recueillies par les bureaux nationaux de statistique, les homologues officiels au niveau national. Les données sont compilées et validées par la DSNU. En cas d'incohérence ou de problème avec les données, la DSNU consulte le point focal du bureau national de statistique. Les données relatives à l'ODD 5.4.1 sont, dans la mesure du possible, conformes aux normes internationales pertinentes, ou font l'objet de notes de bas de page appropriées. Les normes internationales comprennent :</p>\n<ul>\n  <li>« Guide to Producing Statistics on Time-Use: Measuring Paid und Unpaid Work »</li>\n  <li>Classification internationale des activités à prendre en compte dans les statistiques du budget-temps (ICATUS 2016)</li>\n  <li>Système de comptabilité nationale 2008 (SNA 2008)</li>\n  <li>La résolution concernant les statistiques du travail, de l’emploi et de la sous-utilisation du travail, adoptée par la Conférence internationale des statisticiens du travail (CIST) à sa 19e session en 2013</li>\n</ul><p>Une fois que les données nationales sur l’emploi du temps sont disponibles, elles sont ajoutées à la base de données de la DSNU.</p><p>Les données sont publiées régulièrement dès qu’elles sont mises à jour</p><p>Bureaux nationaux de statistique</p><p>Division de la statistique des Nations Unies (DSNU)</p><p>La Division de la statistique des Nations Unies (DSNU) est déterminée à faire progresser le système statistique mondial. Le Conseil de sécurité de l’ONU compile et diffuse des informations statistiques mondiales, élabore des normes pour les activités statistiques et appuie les efforts déployés par les pays pour renforcer leurs systèmes statistiques nationaux. Le Conseil de sécurité facilite la coordination des activités statistiques internationales et appuie le fonctionnement de la Commission de statistique des Nations Unies en tant qu’entité suprême du système statistique mondial. La Section des statistiques sociales et sexospécifiques du Conseil de sécurité de l’ONU travaille sur les statistiques de migration, les statistiques sur l’égalité des sexes et les statistiques sur l’emploi du temps. </p>\n<p>Le Programme mondial de statistiques sexospécifiques est mandaté par la Commission de statistique des Nations Unies, mis en œuvre par la Division de statistique des Nations Unies (DSNU) et coordonné par le Groupe interinstitutions et d’experts sur les statistiques sexospécifiques (IAEG-GS). </p>\n<p>Le programme comprend :</p>\n<ul>\n  <li>améliorer la cohérence entre les initiatives existantes en matière de statistiques de genre grâce à une coordination internationale</li>\n  <li>élaborer et promouvoir des lignes directrices méthodologiques dans des domaines existants ainsi que dans des domaines émergents de préoccupation sexospécifique</li>\n  <li>renforcer les capacités statistiques et techniques nationales pour la production, la diffusion et l’utilisation de données sexospécifiques</li>\n  <li>faciliter l’accès aux données et métadonnées relatives au genre par le biais d’un portail de données nouvellement développé (à paraître). </li>\n</ul>\n<p>Le Conseil de sécurité des Nations Unies assure le secrétariat du Groupe interinstitutions et d’experts sur les statistiques sexospécifiques (IAEG-GS), l’organe de coordination et d’orientation du Programme mondial de statistiques sur l’égalité des sexes. L’IAEG-GS a été convoqué pour la première fois en 2006, se réunit chaque année et fonctionne par l’intermédiaire de groupes consultatifs. À l’heure actuelle, les travaux du principal groupe consultatif se concentrent sur l’examen des questions clés émergentes et non abordées en matière de genre et des lacunes en matière de données connexes dans le but d’élaborer des propositions sur la façon de combler ces lacunes. </p>\n<p>En outre, le Conseil de sécurité des Nations Unies assure le secrétariat du Groupe d’experts des Nations Unies sur les moyens novateurs et efficaces de recueillir des statistiques sur l’emploi du temps, qui a entamé ses travaux en juin 2018 dans le but général de faire le point et d’examiner les pratiques des pays en matière d’enquêtes sur l’emploi du temps et de fournir des orientations techniques et des recommandations pour améliorer la collecte et l’utilisation des données sur l’emploi du temps, conformément aux normes internationales et à l’appui de la mise en œuvre des ODD. En particulier, le Groupe a été créé pour élaborer des lignes directrices méthodologiques sur la manière d’opérationnaliser <a href=\"https://unstats.un.org/unsd/demographic-social/time-use/icatus-2016/\" target=\"_blank\">(en anglais) ICATUS 2016</a> et de produire des statistiques sur l’emploi du temps en utilisant les dernières technologies, comme l’a demandé la <a href=\"https://unstats.un.org/unsd/statcom/\" target=\"_blank\">(en anglais) Commission de statistique des Nations Unies</a> lors de sa <a href=\"https://unstats.un.org/unsd/statcom/48th-session/\" target=\"_blank\">(en anglais) quarante-huitième session</a> en 2017 dans sa décision <a href=\"https://unstats.un.org/unsd/statcom/decisions-ref/?code=48/109\" target=\"_blank\">(en anglais) 48/109</a>. Actuellement, le « United Nations Expert Group on Innovative and Effective Ways to Collect Time-Use Statistics » (TUS-EG) et la DSNU finalisent les rapports sur l’instrument minimum harmonisé, la qualité des données dans les statistiques d’emploi du temps et la numérisation des données sur l’emploi du temps, qui seront présentés à la Commission de statistique en 2022. </p><p>L’objectif de l’indicateur est de mesurer le temps que les femmes et les hommes passent à faire un travail non rémunéré, afin de s’assurer que tout le travail, rémunéré ou non, est évalué. En outre, il fournit également une évaluation de l’égalité des sexes, en soulignant les écarts entre le temps que les femmes et les hommes consacrent à des travaux non rémunérés, comme cuisiner, nettoyer ou s’occuper des enfants. </p>\n<p>Cet indicateur mesure la quantité moyenne de temps en proportion d’une journée, de sorte que si, pour un pays donné, il est signalé que les femmes âgées de 15 ans et plus consacrent 10% de leur journée aux tâches domestiques non rémunérées alors que les hommes du même groupe d’âge dépensent 1%, il indique que les femmes passent 2,4 heures (2 heures et 24 minutes), tandis que les hommes y passent 14,4 minutes par jour, en moyenne. Comme expliqué plus en détail dans la section 4.c, cette moyenne quotidienne est obtenue à partir d’une moyenne prise sur une période hebdomadaire (ou la période de référence pour la collecte de données), et ne signifie donc pas que les femmes et les hommes passent ces quantités de temps données chaque jour. </p><p>Les statistiques sur l’emploi du temps ont été utilisées pour : (1) fournir une mesure de la qualité de vie ou du bien-être général des individus et des ménages; (2) offrir une mesure plus complète de toutes les formes de travail, y compris les travaux de service ménager non rémunérés; (3) produire des données pertinentes pour le suivi de l’égalité des sexes et de l’autonomisation des femmes et des filles et ces statistiques constituent des contributions essentielles au dialogue politique sur l’égalité des sexes. </p>\n<p>La comparabilité internationale des statistiques sur l’emploi du temps est limitée par un certain nombre de facteurs, notamment : </p>\n<ol>\n  <li>Journal par rapport à l’enquête stylisée sur l’emploi du temps. Les données sur l’emploi du temps peuvent être recueillies au moyen d’un journal de 24 heures (journal léger) ou d’un questionnaire stylisé. Avec les journaux, les répondants sont invités à rendre compte de l’activité qu’ils effectuaient lorsqu’ils ont commencé la journée, de l’activité qui a suivi, de l’heure à laquelle cette activité a commencé et s’est terminée, et ainsi de suite tout au long des 24 heures de la journée. Les questions stylisées sur l’emploi du temps demandent aux répondants de se rappeler le temps qu’ils ont alloué à une certaine activité sur une période donnée, comme un jour ou une semaine. Souvent, des questions stylisées sur l’emploi du temps sont jointes en tant que module à une enquête polyvalente auprès des ménages. La méthode du journal de 24 heures donne de meilleurs résultats que la méthode stylisée, mais constitue un mode de collecte de données plus coûteux. Les données obtenues à partir de ces deux méthodes de collecte de données différentes ne sont généralement pas comparables, et même les données recueillies avec différentes questions stylisées peuvent ne pas être comparables étant donné que le niveau de détails demandés sur les activités effectuées peut différer d’un instrument à l’autre, ce qui a une incidence sur le temps total consacré à une activité donnée. </li>\n  <li>Classification des activités d’emploi du temps. Les classifications régionales et nationales des activités chronophages peuvent différer de celles d’ICATUS 2016, ce qui donne des données qui ne sont pas comparables d’un pays à l’autre. </li>\n  <li>Les données sur l’emploi du temps présentées se réfèrent uniquement à « l’activité principale ». Toute « activité secondaire » effectuée simultanément avec l’activité principale n’est pas reflétée dans les temps moyens affichés. Par exemple, une femme peut cuisiner et s’occuper d’un enfant simultanément. Pour les pays déclarant que la cuisine est l’activité principale, le temps consacré aux soins aux enfants n’est pas pris en compte et reflété dans les statistiques. Cela peut avoir une incidence sur la comparabilité internationale des données sur le temps consacré aux soins aux enfants; ça peut également sous-estimer le temps que les femmes consacrent à cette activité. </li>\n  <li>Les différentes populations d’âge cible utilisées par les pays et les groupes d’âge utilisés rendent également les données sur l’emploi du temps difficiles à comparer entre les pays. </li>\n</ol><p>Les données présentées pour cet indicateur sont exprimées en proportion du temps dans une journée. Dans le cas où la période de référence est d'une semaine, on fait la moyenne des données hebdomadaires sur les sept jours de la semaine pour obtenir le temps quotidien moyen. </p>\n<p>La proportion du temps consacré au travail domestique et aux soins non rémunérés est calculée en divisant le nombre quotidien moyen d'heures consacrées au travail domestique et aux soins non rémunérés par 24 heures. </p>\n<p>La proportion du temps consacré au travail domestique et aux soins non rémunérés (l'indicateur 5.4.1) est calculé comme suit :</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>I</mi>\n    <mi>n</mi>\n    <mi>d</mi>\n    <mi>i</mi>\n    <mi>c</mi>\n    <mi>a</mi>\n    <mi>t</mi>\n    <mi>e</mi>\n    <mi>u</mi>\n    <mi>r</mi>\n    <mi>&nbsp;</mi>\n    <mn>5</mn>\n    <mo>.</mo>\n    <mn>4</mn>.\n    <mo>.</mo>\n    <mn>1</mn>.\n    <mo>=</mo>.\n    <mfrac>\n      <mrow>\n        <mi>N</mi>\n        <mi>o</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&nbsp;</mi>\n        <mi>d</mi>\n        <mi>'</mi>\n        <mi>&nbsp;</mi>\n        <mi>h</mi>\n        <mi>e</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi>&nbsp;</mi>\n        <mi>p</mi>\n        <mi>a</mi>\n        <mi>r</mi>\n        <mi>&nbsp;</mi>\n        <mi>j</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>&nbsp;</mi>\n        <mi>t</mi>\n        <mi>r</mi>\n        <mi>a</mi>\n        <mi>v</mi>\n        <mi>a</mi>\n        <mi>u</mi>\n        <mi>x</mi>\n        <mi>&nbsp;</mi>\n        <mi>d</mi>\n        <mi>o</mi>\n        <mi>m</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi>t</mi>\n        <mi>i</mi>\n        <mi>q</mi>\n        <mi>u</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi>&nbsp;</mi>\n        <mo>+</mo>\n        <mi>&nbsp;</mi>\n        <mi>s</mi>\n        <mi>o</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>s</mi>\n      </mrow>\n      <mrow>\n        <mn>24</mn>\n      </mrow>\n    </mfrac>\n    <mo>×</mo>\n    <mn>100</mn>\n  </math></p>\n<p>où</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n        <mi>N</mi>\n        <mi>o</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&nbsp;</mi>\n        <mi>d</mi>\n        <mi>'</mi>\n        <mi>&nbsp;</mi>\n        <mi>h</mi>\n        <mi>e</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi>&nbsp;</mi>\n        <mi>p</mi>\n        <mi>a</mi>\n        <mi>r</mi>\n        <mi>&nbsp;</mi>\n        <mi>j</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n    <mi>&nbsp;</mi>\n    <mi>a</mi>\n    <mi>c</mi>\n    <mi>t</mi>\n    <mi>i</mi>\n    <mi>v</mi>\n    <mi>i</mi>\n    <mi>t</mi>\n    <mi>é</mi>\n    <mi>s</mi>\n    <mi>&nbsp;</mi>\n    <mi>c</mi>\n    <mi>o</mi>\n    <mi>n</mi>\n    <mi>c</mi>\n    <mi>e</mi>\n    <mi>r</mi>\n    <mi>n</mi>\n    <mi>é</mi>\n    <mi>e</mi>\n    <mi>s</mi>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mtable>\n          <mtr>\n            <mtd>\n              <mrow>\n                <maligngroup></maligngroup>\n        <mi>N</mi>\n        <mi>o</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&nbsp;</mi>\n        <mi>&nbsp;</mi>\n                <mi>t</mi>\n                <mi>o</mi>\n                <mi>t</mi>\n                <mi>a</mi>\n                <mi>l</mi>\n        <mi>d</mi>\n        <mi>'</mi>\n        <mi>&nbsp;</mi>\n        <mi>h</mi>\n        <mi>e</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n    <mi>&nbsp;</mi>\n    <mi>a</mi>\n    <mi>c</mi>\n    <mi>t</mi>\n    <mi>i</mi>\n    <mi>v</mi>\n    <mi>i</mi>\n    <mi>t</mi>\n    <mi>é</mi>\n    <mi>s</mi>\n                <mi>&nbsp;</mi>\n              </mrow>\n            </mtd>\n          </mtr>\n          <mtr>\n            <mtd>\n              <mrow>\n                <maligngroup></maligngroup>\n    <mi>c</mi>\n    <mi>o</mi>\n    <mi>n</mi>\n    <mi>c</mi>\n    <mi>e</mi>\n    <mi>r</mi>\n    <mi>n</mi>\n    <mi>é</mi>\n    <mi>e</mi>\n    <mi>s</mi>\n                <mi>&nbsp;</mi>\n                <mi>f</mi>\n                <mi>a</mi>\n                <mi>i</mi>\n                <mi>t</mi>\n                <mi>e</mi>\n                <mi>s</mi>\n                <mi>&nbsp;</mi>\n                <mi>p</mi>\n                <mi>a</mi>\n                <mi>r</mi>\n                <mi>&nbsp;</mi>\n                <mi>p</mi>\n                <mi>o</mi>\n                <mi>p</mi>\n                <mi>u</mi>\n                <mi>l</mi>\n                <mi>a</mi>\n                <mi>t</mi>\n                <mi>i</mi>\n                <mi>o</mi>\n                <mi>n</mi>\n              </mrow>\n            </mtd>\n          </mtr>\n        </mtable>\n      </mrow>\n      <mrow>\n        <mtable>\n          <mtr>\n            <mtd>\n              <mrow>\n                <maligngroup></maligngroup>\n                <mi>P</mi>\n                <mi>o</mi>\n                <mi>p</mi>\n                <mi>u</mi>\n                <mi>l</mi>\n                <mi>a</mi>\n                <mi>t</mi>\n                <mi>i</mi>\n                <mi>o</mi>\n                <mi>n</mi>\n                <mi>&nbsp;</mi>\n                <mi>t</mi>\n                <mi>o</mi>\n                <mi>t</mi>\n                <mi>a</mi>\n                <mi>l</mi>\n                <mi>e</mi>\n              </mrow>\n            </mtd>\n          </mtr>\n          <mtr>\n            <mtd>\n              <mrow>\n                <maligngroup></maligngroup>\n                <mo>(</mo>.\n                <mi>f</mi>\n                <mi>a</mi>\n                <mi>i</mi>\n                <mi>t</mi>\n                <mi>&nbsp;</mi>\n                <mi>a</mi>\n                <mi>c</mi>\n                <mi>t</mi>\n                <mi>i</mi>\n                <mi>v</mi>\n                <mi>i</mi>\n                <mi>t</mi>\n                <mi>é</mi>\n                <mi>s</mi>\n                <mi>&nbsp;</mi>\n                <mi>o</mi>\n                <mi>u</mi>\n                <mi>&nbsp;</mi>\n                <mi>n</mi>\n                <mi>o</mi>\n                <mi>n</mi>\n                <mo>)</mo>\n              </mrow>\n            </mtd>\n          </mtr>\n        </mtable>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>Si les données sur le temps passé sont hebdomadaires, on fait la moyenne des données sur les sept jours de la semaine pour obtenir le temps passé quotidien.</p>\n<p>Le nombre moyen d'heures consacrées au travail domestique et aux soins non rémunérés provient des statistiques sur l'emploi du temps qui sont recueillies par le biais d'enquêtes autonomes sur l'emploi du temps ou d'un module sur l'emploi du temps dans les enquêtes polyvalentes auprès des ménages. Les données sur l'emploi du temps peuvent être résumées et présentées soit (1) comme le temps moyen passé par les participants (à une activité donnée) uniquement, soit (2) comme le temps moyen passé par l'ensemble de la population d'un certain âge (population totale concernée). Dans le premier type de moyennes, le temps total passé par les individus qui ont fait une activité est divisé par le nombre de personnes qui l'ont faite (participants). Dans le second type de moyennes, le temps total est divisé par la population totale pertinente (ou un sous-groupe de celle-ci), que les personnes aient fait l'activité ou non. </p>\n<p><em>L'indicateur 5.4.1 de l'ODD est calculé sur la base du nombre moyen d'heures consacrées aux travaux domestiques et aux soins non rémunérés pour l'ensemble de la population pertinente. Ce type de mesures peut être utilisé pour comparer des groupes et évaluer les changements dans le temps. Les différences entre les groupes ou au fil du temps peuvent être dues à une différence (ou un changement) dans la proportion de ceux qui participent à l'activité spécifique ou à une différence (ou un changement) dans le temps passé par les participants, ou les deux. </em></p><p>La plupart des données sont fournies et validées par les bureaux nationaux de statistique. Dans certains cas, des données ont été obtenues à partir de bases de données et de publications nationales accessibles au public. La Division de la statistique des Nations Unies (DSNU) communique avec les pays s’il y a des incohérences ou des erreurs possibles dans les données.</p><p>Aucun ajustement par rapport aux normes internationales n’est effectué. </p><ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p>La Division de la statistique des Nations Unies (DSNU) ne produit pas d’estimations pour les valeurs manquantes</p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p>Aucune imputation n’est faite. Les agrégats sont calculés en fonction des données disponibles uniquement. </p><p>Le nombre de pays menant de telles enquêtes est insuffisant pour permettre le calcul d’agrégats régionaux annuels pour la déclaration des ODD. En outre, la comparabilité limitée entre les données nationales entrave le calcul des agrégats régionaux. Néanmoins, le Conseil de sécurité de l’ONU produit régulièrement des estimations régionales pour suivre les tendances mondiales et en rendre compte. Cela se fait en utilisant les dernières données disponibles de chaque pays de la région. En cas de données insuffisantes d’une région, les agrégats régionaux ne sont pas déclarés pour la région en question. Les régions des ODD « Australie et Nouvelle-Zélande » et « Europe et Amérique du Nord » sont combinées pour produire un seul agrégat pour « Région développée ». En outre, le ratio de temps passé par les femmes et les hommes est calculé séparément pour chaque pays, puis calculé en moyenne sur les pays de la région afin d’assurer la comparabilité. </p><p>Classification internationale des activités à prendre en compte dans les statistiques du budget-temps (ICATUS 2016) : <a href=\"https://unstats.un.org/unsd/demographic-social/time-use/icatus-2016/\">(en anglais) https://unstats.un.org/unsd/demographic-social/time-use/icatus-2016/</a></p>\n<p>« Guide to Producing Statistics on Time-Use: Measuring Paid und Unpaid Work » : <a href=\"https://unstats.un.org/unsd/publication/SeriesF/SeriesF_93E.pdf\">(en anglais) https://unstats.un.org/unsd/publication/SeriesF/SeriesF_93E.pdf</a></p>\n<p>Système de comptabilité nationale 2008 (SCN 2008) : <a href=\"https://unstats.un.org/unsd/nationalaccount/sna2008.asp\">https://unstats.un.org/unsd/nationalaccount/sna2008.asp</a></p>\n<p>Résolution concernant les statistiques du travail, de l’emploi et de la sous-utilisation de la main-d’oeuvre :</p>\n<p><a href=\"https://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_233215/lang--fr/index.htm\">https://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_233215/lang--fr/index.htm</a></p><p>Des détails sur la gestion de la qualité sont disponibles dans le document (en anglais) sur la qualité des données pour les statistiques de l’emploi du temps, présenté à la Commission statistique en 2020:</p>\n<p> <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-Defining_Quality-E.pdf\">https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-Defining_Quality-E.pdf</a></p>\n<p>Ce rapport technique est en cours de mise à jour et d’élaboration par le groupe TUS-EG et sera présenté à la Commission statistique en mars 2022. Le rapport actualisé reflétera les derniers développements et comprendra des exemples de pays. </p><p>La Division de la statistique des Nations Unies (DSNU) a examiné en détail la méthodologie d’enquête suivie pour recueillir des données sur l’emploi du temps et la classification des activités utilisées par les pays, afin d’évaluer le niveau de comparabilité entre les pays et au fil du temps dans un pays donné.</p><p>Le Conseil de sécurité de l’ONU examine et évalue la qualité des données reçues des pays et retourne aux fournisseurs de données pour obtenir des éclaircissements si nécessaire. Les données reçues sont comparées aux années précédentes afin d’assurer l’uniformité dans le temps. En outre, les calculs des indicateurs sont vérifiés et les données sont vérifiées pour détecter les anomalies. </p><p><strong>Disponibilité des données :</strong></p>\n<p>90 pays avec des données entre 2000 et 2020</p>\n<p>Par année:</p>\n<p>2000–2004 : 41 pays</p>\n<p>2005–2009 : 38 pays</p>\n<p>À partir de 2010 : 66 pays</p>\n<p>Par région (2000–2020)</p>\n<p>Afrique : 17 pays</p>\n<p>Amériques : 19 pays</p>\n<p>Asie : 21 pays</p>\n<p>Europe : 32 pays</p>\n<p>Océanie : 3 pays</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>De 2000 à 2020</p>\n<p><strong>Désagrégation :</strong></p>\n<p>Cet indicateur doit être ventilé selon les dimensions suivantes : sexe, âge et lieu. </p>\n<p>Les catégories de désagrégation, par dimension, sont les suivantes : </p>\n<p>Sexe : femme/homme </p>\n<p>Âge : les groupes d’âge recommandés sont : 15+, 15-24, 25-44, 45-54, 55-64 et 65+</p>\n<p>Lieu : urbain/rural (suivant les définitions nationales étant donné l’absence de définition internationale)</p>\n<p>Ces catégories ont été recommandées par le Groupe interinstitutions et d’experts sur les statistiques sexospécifiques (IAEG-GS) lors de sa 11e réunion à Rome, en Italie, les 30 et 31 octobre 2017. </p>\n<p>Les données disponibles sont actuellement ventilées par sexe, âge et lieu</p><p><strong>Sources des divergences :</strong></p>\n<p>Sans objet</p><p>(Toutes les références sont en anglais)</p>\n<p><strong>URL :</strong></p>\n<p>http://unstats.un.org/unsd/gender/default.html</p>\n<p><strong>Références :</strong></p>\n<ul>\n  <li>« Guide to Producing Statistics on Time-Use: Measuring Paid and Unpaid Work » : <a href=\"https://unstats.un.org/unsd/publication/SeriesF/SeriesF_93E.pdf\">https://unstats.un.org/unsd/publication/SeriesF/SeriesF_93E.pdf</a></li>\n  <li>Classification internationale des activités à prendre en compte dans les statistiques du budget-temps (ICATUS 2016) : <a href=\"https://unstats.un.org/unsd/demographic-social/time-use/icatus-2016/\">https://unstats.un.org/unsd/demographic-social/time-use/icatus-2016/</a></li>\n  <li>« Minimum Set of Gender Indicators » : <a href=\"http://genderstats.un.org\">http://genderstats.un.org</a> </li>\n  <li>« Modernization of the production of time-use statistics: Linking priority components of the conceptual framework » : <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-Placemat-E.pdf\">https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-Placemat-E.pdf</a> </li>\n  <li>« Time-use data crucial for monitoring the 2030 Agenda for Sustainable Development: going beyond SDG 5 » du document « Policy relevance: Making the case for time-use data collections in support of SDGs monitoring » : <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-PolicyRelevance-E.pdf\">https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-PolicyRelevance-E.pdf</a></li>\n  <li>« Concepts and definitions in the context of time-use surveys and statistics » : <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-Concepts_and_definitions-E.pdf\">https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-Concepts_and_definitions-E.pdf</a></li>\n  <li>« Towards defining quality for data and statistics on time use » : <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-Defining_Quality-E.pdf\">https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-Defining_Quality-E.pdf</a></li>\n  <li>« Minimum Harmonized Instrument for the collection of time-use data » : <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-MinimumHarmonizedInstrument-E.pdf\">https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-MinimumHarmonizedInstrument-E.pdf</a></li>\n</ul>"}