{"status":"success","message":"The INST_MANDATE field for indicator 5-4-1, translated into all languages","data":{"ar":"","en":"<p>The United Nations Statistics Division is committed to the advancement of the global statistical system. UNSD compiles and disseminates global statistical information, develops standards and norms for statistical activities, and supports countries&apos; efforts to strengthen their national statistical systems. UNSD facilitates the coordination of international statistical activities and support the functioning of the United Nations Statistical Commission as the apex entity of the global statistical system. The Social and Gender Statistics Section of UNSD works on migration statistics, gender statistics, and time use statistics.</p>\n<p>The Global Gender Statistics Programme is mandated by the United Nations Statistical Commission, implemented by the United Nations Statistics Division (UNSD) and coordinated by the Inter-Agency and Expert Group on Gender Statistics IAEG-GS.</p>\n<p>The Programme encompasses:</p>\n<ul>\n  <li>improving coherence among existing initiatives on gender statistics through international coordination</li>\n  <li>developing and promoting methodological guidelines in existing domains as well as in emerging areas of gender concern</li>\n  <li>strengthening national statistical and technical capacity for the production, dissemination and use of gender relevant data</li>\n  <li>facilitating access to gender relevant data and metadata through a newly developed data portal (forthcoming).</li>\n</ul>\n<p>UNSD serves as Secretariat of the Inter-Agency and Expert Group on Gender Statistics (IAEG-GS), the coordinating and guiding body of the Global Gender Statistics Programme. The IAEG-GS was first convened in 2006, meets annually and functions through advisory groups. Presently, the main advisory group&apos;s work concentrates on examining emerging and unaddressed key gender issues and related data gap with the aim to develop proposals on how to fill these gaps.</p>\n<p>In addition, UNSD serves as Secretariat of the United Nations Expert Group on Innovative and Effective Ways to Collect Time-Use Statistics, which initiated its work in June 2018 with the overall objective of taking stock and reviewing country practices in time-use surveys and providing technical guidance and recommendations to improve the collection and use of time use data, in line with international standards and in support of SDGs implementation. In particular, the Group was established to develop methodological guidelines on how to operationalize <a href=\"https://unstats.un.org/unsd/demographic-social/time-use/icatus-2016/\" target=\"_blank\">ICATUS 2016</a> and produce time-use statistics using the latest technologies, as requested by the <a href=\"https://unstats.un.org/unsd/statcom/\" target=\"_blank\">United Nations Statistical Commission</a> at its <a href=\"https://unstats.un.org/unsd/statcom/48th-session/\" target=\"_blank\">forty-eighth session</a> in 2017 in its decision <a href=\"https://unstats.un.org/unsd/statcom/decisions-ref/?code=48/109\" target=\"_blank\">48/109</a>. Presently, the TUS-EG together with UNSD is finalizing the reports on the minimum harmonized instrument, data quality in time use statistics, and digitalization of time use data, which will be presented at the Statistical Commission in 2022.</p>","es":"","fr":"<p>La Division de la statistique des Nations Unies (DSNU) est déterminée à faire progresser le système statistique mondial. Le Conseil de sécurité de l’ONU compile et diffuse des informations statistiques mondiales, élabore des normes pour les activités statistiques et appuie les efforts déployés par les pays pour renforcer leurs systèmes statistiques nationaux. Le Conseil de sécurité facilite la coordination des activités statistiques internationales et appuie le fonctionnement de la Commission de statistique des Nations Unies en tant qu’entité suprême du système statistique mondial. La Section des statistiques sociales et sexospécifiques du Conseil de sécurité de l’ONU travaille sur les statistiques de migration, les statistiques sur l’égalité des sexes et les statistiques sur l’emploi du temps. </p>\n<p>Le Programme mondial de statistiques sexospécifiques est mandaté par la Commission de statistique des Nations Unies, mis en œuvre par la Division de statistique des Nations Unies (DSNU) et coordonné par le Groupe interinstitutions et d’experts sur les statistiques sexospécifiques (IAEG-GS). </p>\n<p>Le programme comprend :</p>\n<ul>\n  <li>améliorer la cohérence entre les initiatives existantes en matière de statistiques de genre grâce à une coordination internationale</li>\n  <li>élaborer et promouvoir des lignes directrices méthodologiques dans des domaines existants ainsi que dans des domaines émergents de préoccupation sexospécifique</li>\n  <li>renforcer les capacités statistiques et techniques nationales pour la production, la diffusion et l’utilisation de données sexospécifiques</li>\n  <li>faciliter l’accès aux données et métadonnées relatives au genre par le biais d’un portail de données nouvellement développé (à paraître). </li>\n</ul>\n<p>Le Conseil de sécurité des Nations Unies assure le secrétariat du Groupe interinstitutions et d’experts sur les statistiques sexospécifiques (IAEG-GS), l’organe de coordination et d’orientation du Programme mondial de statistiques sur l’égalité des sexes. L’IAEG-GS a été convoqué pour la première fois en 2006, se réunit chaque année et fonctionne par l’intermédiaire de groupes consultatifs. À l’heure actuelle, les travaux du principal groupe consultatif se concentrent sur l’examen des questions clés émergentes et non abordées en matière de genre et des lacunes en matière de données connexes dans le but d’élaborer des propositions sur la façon de combler ces lacunes. </p>\n<p>En outre, le Conseil de sécurité des Nations Unies assure le secrétariat du Groupe d’experts des Nations Unies sur les moyens novateurs et efficaces de recueillir des statistiques sur l’emploi du temps, qui a entamé ses travaux en juin 2018 dans le but général de faire le point et d’examiner les pratiques des pays en matière d’enquêtes sur l’emploi du temps et de fournir des orientations techniques et des recommandations pour améliorer la collecte et l’utilisation des données sur l’emploi du temps, conformément aux normes internationales et à l’appui de la mise en œuvre des ODD. En particulier, le Groupe a été créé pour élaborer des lignes directrices méthodologiques sur la manière d’opérationnaliser <a href=\"https://unstats.un.org/unsd/demographic-social/time-use/icatus-2016/\" target=\"_blank\">(en anglais) ICATUS 2016</a> et de produire des statistiques sur l’emploi du temps en utilisant les dernières technologies, comme l’a demandé la <a href=\"https://unstats.un.org/unsd/statcom/\" target=\"_blank\">(en anglais) Commission de statistique des Nations Unies</a> lors de sa <a href=\"https://unstats.un.org/unsd/statcom/48th-session/\" target=\"_blank\">(en anglais) quarante-huitième session</a> en 2017 dans sa décision <a href=\"https://unstats.un.org/unsd/statcom/decisions-ref/?code=48/109\" target=\"_blank\">(en anglais) 48/109</a>. Actuellement, le « United Nations Expert Group on Innovative and Effective Ways to Collect Time-Use Statistics » (TUS-EG) et la DSNU finalisent les rapports sur l’instrument minimum harmonisé, la qualité des données dans les statistiques d’emploi du temps et la numérisation des données sur l’emploi du temps, qui seront présentés à la Commission de statistique en 2022. </p>","pt":"","ru":""}}