{"status":"success","message":"The REG_AGG field for indicator 5-4-1, translated into all languages","data":{"ar":"","en":"<p>The number of countries conducting such surveys is insufficient to allow the computation of annual regional aggregates for SDG reporting. Furthermore, limited comparability across national data hampers the computation of regional aggregates. Nevertheless, UNSD regularly produces regional estimates to monitor and report on global trends. This is done by using the latest available data from each country in the region. In the case of insufficient data from a region, regional aggregates are not reported for the particular region. The SDG regions of &#x201C;Australia and New Zealand&#x201D; and &#x201C;Europe and North America&#x201D; are combined to produce a single aggregate for &#x201C;Developed region.&#x201D; In addition, the ratio of time spent by women women:men is computed separately for each country and then averaged over the countries in the region to ensure comparability. </p>","es":"","fr":"<p>Le nombre de pays menant de telles enquêtes est insuffisant pour permettre le calcul d’agrégats régionaux annuels pour la déclaration des ODD. En outre, la comparabilité limitée entre les données nationales entrave le calcul des agrégats régionaux. Néanmoins, la Division de la statistique des Nations Unies (DSNU) produit régulièrement des estimations régionales pour suivre les tendances mondiales et en rendre compte. Cela se fait en utilisant les dernières données disponibles de chaque pays de la région. En cas de données insuffisantes d’une région, les agrégats régionaux ne sont pas déclarés pour la région en question. Les régions des ODD « Australie et Nouvelle-Zélande » et « Europe et Amérique du Nord » sont combinées pour produire un seul agrégat pour « Région développée ». En outre, le ratio de temps passé par les femmes et les hommes est calculé séparément pour chaque pays, puis calculé en moyenne sur les pays de la région afin d’assurer la comparabilité. </p>","pt":"","ru":""}}