{"status":"success","message":"The DATA_COMP field for indicator 1-2-1, translated into fr","data":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>L'équation du calcul de la proportion de la population totale, urbaine et rurale, vivant sous le seuil national de pauvreté, ou indice de pauvreté, est la suivante :</p>\n<p><img src=\"data :image/png ;base64,\n<p>Où Ii est une fonction d'indicateur qui prend la valeur 1 si l'expression entre parenthèses est vraie, et 0 sinon. Si la consommation ou le revenu individuel est inférieur au seuil de pauvreté national (par exemple, en termes absolus, le seuil pourrait être le prix d'un panier de consommation ou, en termes relatifs, un pourcentage de la distribution des revenus), alors Ii est égal à 1 et l'individu i est compté comme pauvre. Np est le nombre total, urbain ou rural de pauvres. N est la population totale, urbaine ou rurale. </p>\n<p>Les données sur la consommation ou les revenus sont recueillies à partir d'enquêtes sur les ménages représentatives au niveau national, qui contiennent des réponses détaillées aux questions concernant les habitudes de dépenses et les sources de revenus. La consommation, y compris la consommation issue de la production propre, ou les revenus sont calculés pour l'ensemble du ménage. Dans certains cas, une taille de ménage &#x201C;effective&#x201D; est calculée à partir de la taille réelle du ménage pour refléter les gains d'efficacité supposés en matière de consommation ; des ajustements peuvent également être effectués pour refléter le nombre d'enfants dans un ménage. Le nombre de personnes dans ces ménages est agrégé pour estimer le nombre de personnes pauvres. </p>\n<p>Les taux de pauvreté nationaux utilisent un seuil de pauvreté spécifique à chaque pays, reflétant la situation économique et sociale du pays. Dans certains cas, le seuil de pauvreté national est ajusté pour différentes zones (urbaines et rurales) du pays, afin de tenir compte des différences de prix ou de la disponibilité des biens et services. Généralement, le seuil de pauvreté urbain est fixé plus haut que le seuil de pauvreté rural, réflètant le coût de la vie relativement plus élevé dans les zones urbaines.</p>"}