{"status":"success","message":"The SOURCE_TYPE field for indicator 5-5-2, translated into all languages","data":{"ar":"","en":"<p>The recommended source for this indicator is a labour force survey or, if not available, other similar types of household surveys, including a module on employment. In the absence of any labour-related household survey, establishment surveys or administrative records may be used to gather information on the female share of employment by the required ISCO groups. In cases where establishment surveys or administrative records are used, the coverage is likely to be limited to formal enterprises or enterprises of a certain size. Information on the enterprises covered should be provided with the figures. When comparing figures across years, any changes in the versions of ISCO that are used should be taken into account.</p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>La fuente recomendada para este indicador es una encuesta de población activa o, si no está disponible, otros tipos de encuestas de hogares similares, que incluyan un módulo sobre el empleo. En ausencia de una encuesta de hogares relacionada con el trabajo, se pueden utilizar encuestas de establecimientos o registros administrativos para recopilar información sobre la proporción de mujeres en el empleo por los grupos de la CIUO requeridos. En los casos en que se utilicen encuestas de establecimientos o registros administrativos, es probable que la cobertura se limite a las empresas formales o a las empresas de cierto tamaño. Las cifras deben ir acompañadas de información sobre las empresas cubiertas. Cuando se comparen las cifras entre años, deberá tenerse en cuenta cualquier cambio en las versiones de la CIUO que se utilicen.</p>","fr":"<p>La source recommandée pour cet indicateur est une enquête sur la population active ou, si elle n’est pas disponible, d’autres types similaires d’enquêtes auprès des ménages, y compris un module sur l’emploi. En l’absence d’une enquête auprès des ménages liés à la main-d’œuvre, des enquêtes auprès des établissements ou des dossiers administratifs peuvent être utilisés pour recueillir de l’information sur la part des femmes dans l’emploi selon les groupes CITP requis. Dans les cas où des enquêtes auprès d’établissement ou des dossiers administratifs sont utilisés, la couverture est susceptible d’être limitée aux entreprises formelles ou aux entreprises d’une certaine taille. Les informations sur les entreprises couvertes doivent être fournies avec les chiffres. Lorsque l’on compare les chiffres d’une année à l’autre, il convient de tenir compte de tout changement dans les versions de la CITP utilisées. </p>","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Рекомендуемым источником информации для этого показателя является обследование рабочей силы или, но если таковое отсутствует, то можно использовать другие аналогичные типы обследований домашних хозяйств, включающие модуль по занятости. В отсутствие каких-либо обследований домашних хозяйств, связанных с трудовой деятельностью, для сбора информации о доле женщин в занятости по требуемым группам МСКЗ могут использоваться обследования предприятий или административная документация. В случаях, когда используются обследования предприятий или административная документация, то охват, вероятно, будет ограничен официальными предприятиями или предприятиями определенного размера. Информация об охваченных предприятиях должна быть снабжена количественными показателями. При сравнении численных значений по годам следует принимать во внимание любые изменения в используемых версиях МСКЗ. </p>"}}