{"status":"success","message":"The RATIONALE field for indicator 5-b-1, translated into all languages","data":{"ar":"","en":"<p>Mobile phone networks have spread rapidly over the last decade and the number of mobile-cellular subscriptions is quasi equal to the number of people living on earth. However, not every person uses or owns a mobile-cellular telephone. Mobile phone ownership, in particular, is important to track gender equality since the mobile phone is a personal device that, if owned and not just shared, provides women with a degree of independence and autonomy, including for professional purposes. Several studies have highlighted the link between mobile phone ownership and empowerment, and productivity growth.</p>\n<p>Existing data on the proportion of women owning a mobile phone suggest that fewer women than men own a mobile phone. This indicator highlights the importance of mobile phone ownership to track and improve gender equality, and monitoring will help design targeted policies to overcome the gender divide. The collection of this indicator was proposed by the Task Group on Gender of the Partnership on Measuring ICT for Development.</p>","es":"","fr":"<p>Les réseaux de téléphonie mobile se sont répandus rapidement au cours de la dernière décennie et le nombre d’abonnements cellulaires mobiles est presque égal au nombre de personnes vivant sur terre. Cependant, toutes les personnes n’utilisent pas ou ne possèdent pas un téléphone cellulaire mobile. La possession d’un téléphone mobile, en particulier, est importante pour suivre l’égalité des sexes, car le téléphone mobile est un appareil personnel qui, s’il est possédé et non simplement partagé, offre aux femmes un certain degré d’indépendance et d’autonomie, y compris à des fins professionnelles. Un certain nombre d’études ont mis en évidence le lien entre la possession d'un téléphone mobile et l’autonomisation et la croissance de la productivité. </p>\n<p>Les données existantes sur la proportion de femmes possédant un téléphone portable suggèrent que moins de femmes que d’hommes en possèdent un. Cet indicateur souligne l’importance de la possession d’un téléphone mobile pour suivre et améliorer l’égalité des sexes, et le suivi aidera à concevoir des politiques ciblées pour surmonter les écarts entre les sexes. La collecte de cet indicateur a été proposée par le Groupe de travail sur l’égalité des sexes du Partenariat pour la mesure des TIC au service du développement. </p>","pt":"","ru":""}}