{"status":"success","message":"The SOURCE_TYPE field for indicator 5-b-1, translated into all languages","data":{"ar":"","en":"<p>This indicator is a newly developed International Telecommunication Union (ITU) indicator that was approved by the World Telecommunication/ICT Indicators Symposium (WTIS) in 2014. The indicator&#x2019;s definition and methodology were developed under the coordination of ITU, through its Expert Groups, and following an extensive consultation process with countries. Data for the proportion of individuals owning a mobile phone were first collected in 2015 through an annual questionnaire that ITU sends to National Statistical Offices (NSO). In this questionnaire, through which ITU already collects several ICT indicators, ITU collects absolute values. The percentages are calculated a-posteriori. The survey methodology is verified to ensure that it meets adequate statistical standards. The data are verified to ensure consistency with previous years&#x2019; data and other relevant country-level indicators (ICT and economic).</p>\n<p>Data are usually not adjusted, but discrepancies in the definition, age scope of individuals, reference period, or the break in comparability between years are noted in a data note. For this reason, data are not always strictly comparable.</p>","es":"","fr":"<p>Cet indicateur est un indicateur de l’UIT nouvellement développé qui a été approuvé par le Symposium mondial sur les indicateurs des télécommunications/TIC (WTIS) en 2014. La définition et la méthodologie de l’indicateur ont été élaborées sous la coordination de l’UIT, par l’intermédiaire de ses groupes d’experts et à la suite d’un vaste processus de consultation avec les pays. Les données relatives à la proportion de personnes possédant un téléphone portable ont été recueillies pour la première fois en 2015, au moyen d’un questionnaire annuel que l’UIT envoie aux bureaux nationaux de statistique (BNS). Dans ce questionnaire, au moyen duquel l’UIT recueille déjà un certain nombre d’indicateurs reliés aux TIC, l’UIT recueille des valeurs absolues. Les pourcentages sont calculés a posteriori. La méthodologie de l’enquête est vérifiée pour s’assurer qu’elle répond à des normes statistiques adéquates. Les données sont vérifiées pour assurer leur cohérence avec les données des années précédentes et d’autres indicateurs pertinents au niveau des pays (TIC et économie). </p>\n<p>Les données ne sont généralement pas ajustées, mais les écarts dans la définition, la tranche d’âge des individus, la période de référence ou la rupture de comparabilité entre les années sont notés dans une note de données. Pour cette raison, les données ne sont pas toujours strictement comparables. </p>","pt":"","ru":""}}