{"status":"success","message":"The DATA_COMP field for indicator 14-c-1, translated into all languages","data":{"ar":"","en":"<p>The indicator measures the number of countries making progress in ratifying, acceding to and implementing UNCLOS and its two implementing agreements through legal, policy and institutional frameworks. </p>\n<p>This measurement of progress is computed on the basis of countries&#x2019; responses to the questionnaire, which contains three questions in respect to each of the three instruments. </p>\n<p>Countries will be invited to respond to questions which relate to ratification of or accession to UNCLOS and its two implementing agreements (Questions 1.1, 2.1 and 3.1). They are coded with simple &#x201C;Yes/No&#x201D; answers, with a score of &#x201C;1&#x201D; for &#x201C;Yes&#x201D; and &#x201C;0&#x201D; for &#x201C;No&#x201D;. Each country&#x2019;s overall score for ratification of or accession to these instruments will therefore be a number between 0 and 3, which will be reported as a percentage (with &#x201C;100&#x201D; representing a score of &#x201C;3&#x201D;, and &#x201C;0&#x201D; representing a score of &#x201C;0&#x201D;).</p>\n<p>Countries will also be invited to respond to questions which relate to implementation of UNCLOS and its two implementing agreements through legal frameworks (Questions 1.2, 2.2 and 3.2) by evaluating their own national implementation and assigning a score of between 1 and 9 &#x2013; with &#x201C;1&#x201D; being &#x201C;not at all&#x201D; and &#x201C;9&#x201D; being &#x201C;fully&#x201D; &#x2013; or indicating that the question of implementation is not applicable (&#x201C;N/A&#x201D;). </p>\n<p>Countries will further be invited to indicate whether they have a national policy and/or a national institution or another mechanism, such as a national focal point or an inter-agency or inter-departmental working group, with responsibility for ensuring that the problems of ocean space, matters related to the Part XI Agreement and matters related to UNFSA are considered through an integrated, interdisciplinary and inter-sectoral approach (Questions 1.3, 2.3 and 3.3). These questions are coded with simple &#x201C;Yes&#x201D;, &#x201C;No&#x201D; and &#x201C;N/A&#x201D; answers, with a score of &#x201C;1&#x201D; for &#x201C;Yes&#x201D; and &#x201C;0&#x201D; for &#x201C;No&#x201D;. </p>\n<p>The scoring methodology regarding implementation is the total of the scores reported by States regarding implementation through legal frameworks for UNCLOS and each of its two implementing agreements (in response to Questions 1.2, 2.2 and 3.2), added to the relevant scores achieved regarding implementation through national policy and/or national institutions for UNCLOS and each of its implementing agreements (in respect to Questions 1.3, 2.3 and 3.3). Pursuant to this scoring methodology, each State could achieve a maximum score of 30 points for implementation. These scores which will be reported as a percentage (with 100 representing a score of 30, 80 representing a score of 24, and so on). </p>\n<p>&#x201C;N/A&#x201D; responses will not be included as part of the overall score calculation.</p>","es":"","fr":"","pt":"","ru":""}}