{"status":"success","message":"The DATA_SOURCE field for indicator 17-3-2, translated into all languages","data":{"ar":"","es":"","fr":"<h1>Fournisseurs de données</h1>\n<p>Le fournisseur national de données sur les envois de fonds personnels est l'institution chargée de la collecte et de la compilation des statistiques de la balance des paiements. Cette responsabilité varie selon le pays (par ex. dans certains pays ce rôle est joué par la Banque centrale). Les estimations de la Banque mondiale sont utilisées lorsque les données sont manquantes. Les données sur les envois de fonds des particuliers ne sont pas transmises directement à la Banque mondiale par le fournisseur national de données. Elles sont plutôt envoyées au FMI, l'institution chargée de superviser la stabilité de la balance des paiements en vertu de son mandat institutionnel.</p>\n<p>Les données sur le PIB proviennent de la base de données Indicateurs du développement dans le monde (WDI) de la Banque mondiale et sont compilées conformément à la méthodologie du <em>Système de comptabilité nationale 2008</em> (<em>SCN 2008</em>). La collecte des données est effectuée par le biais d'un questionnaire unifié, principal mécanisme utilisé par la Banque mondiale pour la collecte d'informations macroéconomiques quantitatives sur ses pays membres.</p>","ru":"<h1> Поставщики данных</h1>\n<p> Поставщиком национальным данных по частным денежным переводам является учреждение, отвечающее за сбор и составление статистики платежного баланса. Эта обязанность в различных странах возлагается на разные учреждения (например, на Центральный банк). Оценки, сделанные сотрудниками Всемирного банка для данных по частным денежным переводам, используются для заполнения пробелов. Данные по частным денежным переводам не направляются напрямую во Всемирный банк поставщиком национальных данных. Они представляются в Международный валютный фонд (МВФ), который является учреждением, отвечающим за контроль стабильности платежного баланса в рамках своего институционального мандата.</p>\n<p> Данные по ВВП представляются из базы данных Всемирного банка по показателям мирового развития (WDI) и составляются в соответствии с методологией Системы национальных счетов 2008 года (<em>СНС-2008</em>). Сбор данных по ВВП проводится в рамках Единого процесса обследования, основного механизма, используемого Всемирным банком для сбора количественной макроэкономической информации о странах-членах.</p>","en":"<h1>Data providers</h1>\n<p>The national data provider of personal remittances is the institution in charge of the collection and compilation of the Balance of Payments statistics. This responsibility varies and is country specific (i.e. Central Bank). World Bank staff estimates for personal remittances data are used for gap-filling purposes. Personal remittances data are not reported directly to the World Bank from the national data provider. They are reported to the International Monetary Fund (IMF), which is the institution in charge of overseeing balance of payment stability as part of its institutional mandate. </p>\n<p>GDP data are sourced from the World Bank&#x2019;s World Development Indicators (WDI) database and are compiled in accordance to the <em>System of National Accounts, 2008</em> (<em>2008 SNA</em>) methodology. GDP data collection is conducted through the Unified Survey process, the World Bank&#x2019;s principal mechanism for gathering quantitative macroeconomic information on its member countries.</p>"}}