{"status":"success","message":"The DATA_COMP field for indicator 17-3-2, translated into all languages","data":{"ar":"","en":"<p>Personal remittances are the sum of two items defined in the sixth edition of the IMF&apos;s Balance of Payments Manual: personal transfers and compensation of employees. World Bank staff estimates on the volume of personal remittances data are used for gap-filling purposes. GDP data, sourced from the World Bank&#x2019;s World Development Indicators (WDI) database, are then used to express the indicator as a percentage of GDP.</p>","es":"<h1>Metodología</h1>\n<h2><strong><strong>Método de cálculo:</strong></strong></h2>\n<p>Las remesas personales son la suma de dos partidas definidas en la sexta edición del <em>Manual de Balanza de Pagos</em> del FMI: las transferencias personales y la remuneración de empleados. La estimación del volumen de las remesas personales del staff del Banco Mundial se utiliza para rellenar las lagunas. Los datos del PIB, procedentes de la base de datos de los Indicadores del Desarrollo Mundial (IDM) del Banco Mundial, se utilizan para expresar el indicador como porcentaje del PIB.</p>","fr":"<h1>Méthodologie</h1> \n<h2><strong><strong>Méthode de calcul :</strong></strong></h2>\n<p>Les envois de fonds correspondent à la somme de deux postes définis dans la sixième édition <em> Manuel de la balance des paiements </em> du FMI : les transferts personnels et la rémunération des salariés. Les estimations de la Banque mondiale sur le volume des envois de fonds sont utilisées lorsque les données sont manquantes. Les données sur le PIB, tirées de la base de données des Indicateurs du développement dans le monde (WDI) de la Banque mondiale, sont utilisées pour calculer l'indicateur en pourcentage du PIB.</p>","pt":"","ru":"<h1>Методология</h1>\n<h2><strong><strong> Метод расчета</strong></strong></h2>\n<p>Частные денежные переводы представляют собой сумму двух элементов, определенных в шестом издании <em>Руководства по платежному балансу</em>: частные переводы и оплата труда работников. Оценки, сделанные сотрудниками Всемирного банка для данных по объему частных денежных переводов, используются для заполнения пробелов. Данные по ВВП, полученные из базы данных Всемирного банка по показателям мирового развития (WDI), затем используются для отображения этого показателя как доли от ВВП, выраженной в процентах.</p>"}}