{"status":"success","message":"All metadata fields for the indicator 17-3-2, translated into es","data":"<p>Meta 17: Fortalecer los medios de implementación y revitalizar la Alianza Mundial para el Desarrollo Sostenible</p><p>Objetivo 17.3: Movilizar recursos financieros adicionales de múltiples fuentes para los países en desarrollo</p><p>Indicador 17.3.2: Volumen de remesas (en dólares de los Estados Unidos) en proporción al PIB total</p><p>Última actualización: 19 de julio de 2016</p><h1> Información institucional </h1>\n<h2><strong><strong> Organización (es): </strong></strong></h2>\n<p> Banco Mundial (BM) </p><h1> Conceptos y definiciones</h1>\n<h2><strong><strong> Definición:</strong></strong></h2>\n<p> Las remesas personales recibidas como proporción del PIB son el ingreso de remesas personales expresadas como porcentaje del Producto Interno Bruto (PIB). </p>\n<h2><strong><strong> Conceptos:</strong></strong></h2>\n<p> Las remesas personales comprenden transferencias personales y compensaciones de empleados. Las transferencias personales consisten en todas las transferencias corrientes en efectivo o en especie realizadas o recibidas por hogares residentes hacia o desde hogares no residentes. Por lo tanto, las transferencias personales incluyen todas las transferencias corrientes entre personas residentes y no residentes. La compensación de empleados se refiere a los ingresos de los trabajadores fronterizos, estacionales y otros trabajadores de corta duración que trabajan en una economía donde no son residentes y de residentes empleados por entidades no residentes. Los datos son la suma de dos puntos definidos en la sexta edición del <em>Manual de la Balanza de Pagos del FMI</em>: transferencias personales y compensación de empleados. </p>\n<p> Los conceptos utilizados están en consonancia con la Sexta Edición del <em>Manual de la Balanza de Pagos y posición de inversión internacional</em> del FMI (<em>BPM6</em>). </p><h1>Fuentes de datos</h1>\n<p>Los datos sobre el volumen de remesas personales proceden de la base de datos de las Estadísticas de la Balanza de Pagos del FMI y luego se completan con las estimaciones del staff del Banco Mundial. </p>\n<p>Los datos del PIB, procedentes de la base de datos de los Indicadores del Desarrollo Mundial (IDM) del Banco Mundial, se utilizan como denominador. La recopilación de datos sobre el PIB se realiza a partir de fuentes nacionales e internacionales mediante una encuesta anual a los economistas de la red de oficinas nacionales del Banco, el principal mecanismo del Banco Mundial para recopilar información macroeconómica cuantitativa sobre sus países miembros.</p><h1>Calendario</h1>\n<p>Se realiza anualmente.</p><h1>Proveedores de datos</h1>\n<p>El proveedor nacional de datos de remesas personales es la institución encargada de la recogida y compilación de las estadísticas de la Balanza de Pagos. Esta responsabilidad varía y es específica de cada país (en general, el Banco Central). Las estimaciones del staff del Banco Mundial sobre los datos de remesas personales se utilizan para rellenar las lagunas. Los datos de las remesas personales no son comunicados directamente al Banco Mundial por el proveedor nacional de datos. Se comunican al Fondo Monetario Internacional (FMI), que es la institución encargada de supervisar la estabilidad de la balanza de pagos como parte de su mandato institucional. </p>\n<p>Los datos del PIB proceden de la base de datos de los Indicadores del Desarrollo Mundial (IDM) del Banco Mundial y se elaboran de acuerdo con la metodología del <em>Sistema de Cuentas Nacionales, 2008</em> (<em>SCN 2008</em>). La recopilación de datos sobre el PIB se realiza a través del proceso de la Encuesta Unificada, el principal mecanismo del Banco Mundial para recopilar información macroeconómica cuantitativa sobre sus países miembros.</p><h1>Compiladores de datos</h1>\n<p>La agencia gubernamental encargada de la recolección y compilación de las estadísticas de la Balanza de Pagos es la organización responsable de la compilación y notificación de los datos sobre remesas personales. Los organismos gubernamentales de los países comunican esta información al Fondo Monetario Internacional. El Banco Mundial es el organismo responsable de la recopilación y notificación de los datos del PIB.</p><h1>Metodología</h1>\n<h2><strong><strong>Método de cálculo:</strong></strong></h2>\n<p>Las remesas personales son la suma de dos partidas definidas en la sexta edición del <em>Manual de Balanza de Pagos</em> del FMI: las transferencias personales y la remuneración de empleados. La estimación del volumen de las remesas personales del staff del Banco Mundial se utiliza para rellenar las lagunas. Los datos del PIB, procedentes de la base de datos de los Indicadores del Desarrollo Mundial (IDM) del Banco Mundial, se utilizan para expresar el indicador como porcentaje del PIB.</p><h2><strong><strong>Tratamiento de los valores faltantes:</strong></strong></h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Las estimaciones del staff del Banco Mundial sobre los datos de remesas personales se basan en datos de la base de datos de estadísticas de balanza de pagos del FMI y en datos publicados por los bancos centrales, los organismos nacionales de estadística y las oficinas del Banco Mundial en los países.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>NA</p><h2><strong><strong> Agregados regionales:</strong></strong></h2>\n<p> Las estimaciones regionales y mundiales se calculan como un promedio ponderado por el PIB. </p><h1>Disponibilidad de datos</h1>\n<p>Actualmente ya se dispone de datos de 207 países de forma regular para este indicador.</p> \n<h2><strong><strong>Desagregación:</strong></strong></h2>\n<p>Ninguno</p><h1><u> </u>Referencias</h1>\n<h2><strong><strong>URL:</strong></strong></h2>\n<p><a href=\"https://d.docs.live.net/c8f087e0e47b6917/Desktop/Employment/WB/WB%20Metadata%20Project/Authoring%20Tool/www.worldbank.org\">www.worldbank.org</a></p>\n<h2><strong><strong>Referencias:</strong></strong></h2>\n<p>Los datos se elaboran de acuerdo con la sexta edición del <em>Manual de Balanza de Pagos y Posición de Inversión Internacional</em> (<em>MBP6</em>). El manual está disponible en: <a href=\"https://www.imf.org/external/pubs/ft/bop/2007/bopman6.htm\">https://www.imf.org/external/pubs/ft/bop/2007/bopman6.htm</a></p>\n<p>Los datos del PIB se compilan de acuerdo con la metodología del <em>Sistema de Cuentas Nacionales, 2008</em> (<em>SCN 2008</em>). El manual está disponible en: <a href=\"http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf\">http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf</a>. </p>\n<p>Los metadatos también están disponibles en:</p>\n<p><a href=\"http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS\">http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS</a></p>"}