{"status":"success","message":"All metadata fields for the indicator 17-3-2, translated into fr","data":"<p>Objectif 17 : Renforcer les moyens de mettre en oeuvre le Partenariat mondial pour le développement durable et le revitaliser</p><p>Cible 17.3 : Mobiliser des ressources financières supplémentaires de diverses provenances en faveur des pays en développement</p><p>Indicateur 17.3.2 : Volume des envois de fonds de travailleurs migrants (en dollars des États-Unis) en proportion du PIB total</p><p>Dernière mise à jour : 19 juillet 2016</p><h1>Information institutionnelle</h1>\n<h2><strong><strong>Organisation(s) :</strong></strong></h2>\n<p>Banque mondiale (BM)</p><h1>Concepts et définitions</h1>\n<h2><strong><strong>Définition :</strong></strong></h2>\n<p>La part des envois de fonds reçus par les particuliers dans le PIB correspond aux envois totaux reçus par les particuliers exprimés en pourcentage du produit intérieur brut (PIB).</p>\n<h2><strong><strong>Concepts :</strong></strong></h2>\n<p>Les envois de fonds individuels comprennent les transferts personnels et la rémunération des travailleurs. Les transferts personnels comprennent tous les transferts en espèces ou en nature effectués par ménages résidents et non résients à des ménages résidents. Par conséquent, les transferts personnels comprennent tous les transferts courants entre résidents et non-résidents. La rémunération des travailleurs représente le revenu des travailleurs frontaliers, saisonniers et autres employés à court terme qui travaillent dans une économie autre que celle où ils sont résidents, ainsi que celle des résidents qui travaillent pour des entités non résidentes. Les données sont la somme de deux éléments définis dans la sixième édition du <em>Manuel de la balance des paiements du Fonds monétaire international </em> (<em>MBP6</em>).</p><h1>Sources de données</h1>\n<p>Les statistiques sur le volume des envois de fonds des particuliers proviennent de la base de données des statistiques de la balance des paiements du FMI et d'estimations des employés de la Banque mondiale pour les cas où les données sont manquantes.</p>\n<p>Les données sur le PIB proviennent de la base de données Indicateurs du développement dans le monde (WDI) de la Banque mondiale et sont utilisées comme dénominateur. La collecte des données sur le PIB est effectuée à partir de sources nationales et internationales au moyen d'une enquête annuelle auprès des économistes du réseau des bureaux nationaux de la Banque mondiale, le principale mécanisme utilisé par la Banque mondiale pour la collecte d'informations macroéconomiques quantitatives sur ses pays membres.</p><h1>Calendrier</h1>\n<p>Effectué à chaque année.</p><h1>Fournisseurs de données</h1>\n <p>Le fournisseur national de données sur les envois de fonds personnels est l'institution chargée de la collecte et de la compilation des statistiques de la balance des paiements. Cette responsabilité varie selon le pays (par ex. dans certains pays ce rôle est joué par la banque centrale). Les estimations des employés de la Banque mondiale sont utilisées lorsque les données sont manquantes. Les données sur les envois de fonds personnels ne sont pas transmises directement à la Banque mondiale par le fournisseur national de données. Ils sont communiqués au Fonds monétaire international (FMI), qui est l'institution chargée de superviser la stabilité de la balance des paiements dans le cadre de son mandat institutionnel. </p> <p> Les données sur le PIB proviennent de la base de données de la Banque mondiale &#x2019; Indicateurs du développement dans le monde (WDI) et sont compilées conformément au <em> Système de comptabilité nationale, 2008 </em> (<em> SCN 2008 </em> ) méthodologie. La collecte des données sur le PIB est effectuée par le biais du processus d'enquête unifiée, principal mécanisme de la Banque mondiale &#x2019; pour recueillir des informations macroéconomiques quantitatives sur ses pays membres. </p>"}