{"status":"success","message":"All metadata fields for the indicator 17-3-2, translated into ru","data":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.3: Мобилизовать дополнительные финансовые ресурсы из самых разных источников для развивающихся стран</p><p>Показатель 17.3.2: Доля  денежных переводов (в долларах США) в совокупном ВВП</p><p>Последнее обновление: 19 июля 2016 года</p><h1>Институциональная информация</h1>\n<h2><strong> <strong> Организация(и):</strong></strong></h2>\n<p>Всемирный банк (ВБ)</p><h1>Понятия и определения</h1>\n<h2><strong><strong>Определение:</strong></strong></h2>\n<p>Полученные частные денежные переводы, выраженные в долях от ВВП, это приток частных денежных переводов, выраженный в процентном отношении к валовому внутреннему продукту (ВВП). </p>\n<h2><strong><strong>Понятия:</strong></strong></h2>\n<p>Частные денежные переводы включают частные переводы и оплату труда работников. Частные переводы включают все текущие переводы в денежной или натуральной форме, направленные или полученные домохозяйствами-резидентами в домохозяйства-нерезиденты или из домохозяйств-нерезидентов. Таким образом, частные переводы включают все текущие переводы между физическими лицами-резидентами и нерезидентами. Оплата труда работников относится к доходам приграничных, сезонных и других прибывающих на короткий срок работников, которые заняты в экономике, где они не являются резидентами, и доходам резидентов, нанятых нерезидентными организациями. Данные представляют собой сумму двух элементов, определенных в шестом издании <em>Руководства по платежному балансу</em> МВФ: частные переводы и оплата труда работников.</p>\n<p>Используемые понятия соответствуют шестому изданию <em>Руководства по платежному балансу и международной инвестиционной позиции</em> (<em>РПБ6</em>) МВФ.</p><h1>Источники данных</h1>\n<p>Данные по объему частных денежных переводов поступают из базы данных МВФ по статистике платежного баланса, а затем пробелы заполняются оценками сотрудников Всемирного банка.</p>\n<p>В качестве знаменателя используются данные по ВВП, полученные из базы данных Всемирного банка по показателям мирового развития (WDI). Сбор данных по ВВП проводится из национальных и международных источников посредством ежегодного опроса экономистов, работающих в сети отделений Банка в странах-членах. Опрос является основным механизмом сбора количественной макроэкономической информации о странах-членах Всемирного банка.</p><h1> Календарь</h1>\n<p> Составляется на ежегодной основе.</p><h1> Поставщики данных</h1>\n<p> Поставщиком национальным данных по частным денежным переводам является учреждение, отвечающее за сбор и составление статистики платежного баланса. Эта обязанность в различных странах возлагается на разные учреждения (например, на Центральный банк). Оценки, сделанные сотрудниками Всемирного банка для данных по частным денежным переводам, используются для заполнения пробелов. Данные по частным денежным переводам не направляются напрямую во Всемирный банк поставщиком национальных данных. Они представляются в Международный валютный фонд (МВФ), который является учреждением, отвечающим за контроль стабильности платежного баланса в рамках своего институционального мандата.</p>\n<p> Данные по ВВП представляются из базы данных Всемирного банка по показателям мирового развития (WDI) и составляются в соответствии с методологией Системы национальных счетов 2008 года (<em>СНС-2008</em>). Сбор данных по ВВП проводится в рамках Единого процесса обследования, основного механизма, используемого Всемирным банком для сбора количественной макроэкономической информации о странах-членах.</p><h1> Составители данных</h1>\n<p>Правительственное учреждение, отвечающее за сбор и составление статистики платежного баланса, является ответственной организацией за составление и представление данных по частным денежным переводам. Эта информация подлежит направлению правительственными органами стран в Международный валютный фонд. Всемирный банк является ответственным учреждением за составление и представление данных по ВВП.</p><h1>Методология</h1>\n<h2><strong><strong> Метод расчета</strong></strong></h2>\n<p>Частные денежные переводы представляют собой сумму двух элементов, определенных в шестом издании <em>Руководства по платежному балансу</em>: частные переводы и оплата труда работников. Оценки, сделанные сотрудниками Всемирного банка для данных по объему частных денежных переводов, используются для заполнения пробелов. Данные по ВВП, полученные из базы данных Всемирного банка по показателям мирового развития (WDI), затем используются для отображения этого показателя как доли от ВВП, выраженной в процентах.</p><h2><strong><strong>Обработка отсутствующих значений:</strong></strong></h2>\n<ul>\n<li><strong><em>На страновом уровне:</em></strong></li>\n<p>Оценки, сделанные сотрудниками Всемирного банка для данных по частным денежным переводам, основываются на данных из базы данным МВФ по статистике платежного баланса и обнародованных данных центральных банков, национальных статистических управлений и отделений Всемирного банка в различных странах.</p>\n<li><strong><em>На региональном и глобальном уровнях:</em></strong></li>\n<p>Не применимо</p>\n</ul><h2> <strong> <strong> Региональные агрегаты: </strong> </strong></h2>\n<p> Региональные и глобальные оценки рассчитываются как средневзвешенное значение ВВП.</p><h1>Доступность данных</h1>\n<p> Данные по 207 странам уже доступны на постоянной основе для этого показателя. </p>\n<h2> <strong> <strong> Дезагрегирование: </strong> </strong> </h2>\n<p> Не применимо </p><h1> Ссылки</h1>\n<h2> <strong> <strong> URL:</strong></strong></h2>\n<p> \n<a href=\"https://d.docs.live.net/c8f087e0e47b6917/Desktop/Employment/WB/WB%20Metadata%20Project/Authoring%20Tool/www.worldbank.org\">www.worldbank.org</a></p>\n<h2> <strong> <strong> Ссылки: </strong></strong></h2>\n<p> Данные составляются в соответствии с шестым изданием Руководства по платежному балансу и международной инвестиционной позиции (<em>РПБ6</em>). Руководство доступно по адресу: <a href=\"https://www.imf.org/external/pubs/ft/bop/2007/bopman6.htm\">https:///www.imf.org/external/pubs/ft/bop/2007/bopman6.htm</a></p>\n<p> Данные по ВВП составляются в соответствии с методологией Системы национальных счетов 2008 года (СНС–2008). Руководство доступно по адресу: <a href=\"http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf\">http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf. </a></p>\n<p> Метаданные также доступны по адресу: <a href=\"http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS\">http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS</a></p>"}