{"status":"success","message":"All metadata fields for the indicator 17-3-2, translated into ru","data":"17.3.2\n\nАнгл\n\nНе доступно\n\nЦель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития\n\n17.3 цель: Мобилизовать дополнительные финансовые ресурсы для развивающихся стран из нескольких источников\n\nИндикатор 17.3.2: Объем денежных переводов (в долларах США) в процентном отношении к ВВП\n\n# Институциональная информация\n\n## Организация(и)\n\nВсемирный банк (ВБ)\n\n# Концепции и определения\n\n## Определение\n\nПолученные личные денежные переводы в процентах от ВВП, - это поступающий поток личных денежных переводов, выраженный в процентах от валового внутреннего продукта (ВВП).\n\n## Понятия\n\nЛичные денежные переводы включают в себя личные трансферты и оплату труда работников. Личные трансферты состоят из всех текущих трансфертов в денежной или натуральной форме, отправляемые или получаемых домашними хозяйствами-резидентами в адрес домашних хозяйств-нерезидентов или от них. Таким образом, личные трансферты включают все текущие трансферты между физическими лицами-резидентами и нерезидентами. Оплата труда - это доходы работников за границей, сезонных и других краткосрочных работников, занятых в экономике, где они не являются резидентами, и резидентов, занятых в компаниях-нерезидентах. Данные представляют собой сумму двух потоков, определенных в шестом издании Руководства МВФ по платежному балансу: личные трансферты и оплата труда сработников.\n\nИспользуемые концепции согласуются с шестым изданием Руководства МВФ по платежному балансу и международной инвестиционной позиции (BPM6).\n\n# Методика\n\n## Метод вычисления\n\nЛичные денежные переводы представляют собой сумму двух статей, определенных в шестом издании \"Руководства МВФ по платежному балансу\": личные денежные переводы и оплата труда работников. Оценки персонала Всемирного банка данных об объеме личных денежных переводов физических лиц используются для целей заполнения пробелов. Данные о ВВП, полученные из базы данных Всемирного банка \"Показатели мирового развития\" (ПМР), затем используются для отображения этого показателя в процентах от ВВП.\n\n## Дезагрегация\n\nНе предусмотрена\n\n## Обработка отсутствующих значений\n\n* **На уровне страны**\n\n    Оценки персонала Всемирного банка данных о личных денежных переводах основаны на данных из базы данных статистики платежного баланса МВФ и данных, распространяемых центральными банками, национальными статистическими агентствами и  отделениями Всемирного банка в странах-членах.\n\n* **На региональном и глобальном уровнях**\n\n    Не применимо\n\n## Региональные агрегаты\n\nРегиональные и глобальные оценки рассчитываются на основе средневзвешенных показателей ВВП.\n\n## Источники данных\n\nДанные об объеме личных денежных переводов поступают из базы данных МВФ по статистике платежного баланса, а затем заполняются оценками персонала Всемирного банка.\n\nВ качестве общей основы используются данные о ВВП, взятые из базы данных Всемирного банка \"Показатели мирового развития\" (ПМР). Сбор данных о ВВП осуществляется из национальных и международных источников посредством ежегодного опроса экономистов в сети отделений Банка  в странах-членах,  являющегося основным механизмом Всемирного банка по сбору количественной макроэкономической информации о странах-участницах.\n\n# Доступность данных\n\nДанные по 207 странам уже имеются на регулярной основе по этому показателю.\n\n# Календарь\n\nСоставляется ежегодно.\n\n# Поставщики данных\n\nНациональным поставщиком данных по личным денежным переводам является учреждение, отвечающее за сбор и составление статистики платежного баланса. Эта ответственность варьируется и зависит от страны (т. е. Центральный банк). Оценки персонала Всемирного банка данных о личных денежных переводах используются для заполнения пробелов. Данные о личных денежных переводах не направляются напрямую во Всемирный банк от национального поставщика данных. Они направляются в Международный валютный фонд (МВФ), который является учреждением, отвечающим за контроль стабильности платежного баланса в рамках своего институционального мандата.\n\nДанные по ВВП поступают из базы данных Всемирного банка \"Показатели мирового развития\" (ПМР) и формируются в соответствии с методологией Системы национальных счетов 2008 года (СНС 2008). Сбор данных о ВВП осуществляется в рамках унифицированного обследования, являющегося основным механизмом Всемирного банка для сбора количественной макроэкономической информации о его странах-членах.\n\n# Составители данных\n\nГосударственное агентство, отвечающее за сбор и составление статистики платежного баланса, является организацией, ответственной за составление и представление данных о личных денежных переводах. Эта информация направляется правительственными учреждениями в Международный валютный фонд. Всемирный банк является ответственным учреждением за составление и представление данных о ВВП.\n\n## Ссылки\n\n# URL-адрес\n\nwww.worldbank.org\n\n"}