{"status":"success","message":"The SOURCE_TYPE field for indicator 17-3-2, translated into all languages","data":{"ar":"","es":"","fr":"<h1>Sources de données</h1>\n<p>Les statistiques sur le volume des envois de fonds des particuliers proviennent de la base de données des statistiques de la balance des paiements du FMI et d'estimations de la Banque mondiale pour les cas où les données sont manquantes.</p>\n<p>Les données sur le PIB proviennent de la base de données Indicateurs du développement dans le monde (WDI) de la Banque mondiale et sont utilisées comme dénominateur. La collecte des données sur le PIB est effectuée à partir de sources nationales et internationales au moyen d'une enquête annuelle auprès des économistes du réseau des bureaux nationaux de la Banque mondiale, le principal mécanisme utilisé par la Banque mondiale pour la collecte d'informations macroéconomiques quantitatives sur ses pays membres.</p>","ru":"<h1>Источники данных</h1>\n<p>Данные по объему частных денежных переводов поступают из базы данных МВФ по статистике платежного баланса, а затем пробелы заполняются оценками сотрудников Всемирного банка.</p>\n<p>В качестве знаменателя используются данные по ВВП, полученные из базы данных Всемирного банка по показателям мирового развития (WDI). Сбор данных по ВВП проводится из национальных и международных источников посредством ежегодного опроса экономистов, работающих в сети отделений Банка в странах-членах. Опрос является основным механизмом сбора количественной макроэкономической информации о странах-членах Всемирного банка.</p>","en":"<h1>Data sources</h1>\n<p>Volume of personal remittances data are sourced from IMF&#x2019;s Balance of Payments Statistics database and then gap-filled with World Bank staff estimates. </p>\n<p>GDP data, sourced from the World Bank&#x2019;s World Development Indicators (WDI) database is used as the denominator. GDP data collection is conducted from national and international sources through an annual survey of economists in the Bank&#x2019;s country office network &#x2013; the World Bank&#x2019;s principal mechanism for gathering quantitative macroeconomic information on its member countries.</p>"}}