{"status":"success","message":"The STAT_CONC_DEF field for indicator 17-3-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2><strong><strong>Definition:</strong></strong></h2>\n<p>Personal remittances received as proportion of GDP is the inflow of personal remittances expressed as a percentage of Gross Domestic Product (GDP). </p>\n<h2><strong><strong>Concepts:</strong></strong></h2>\n<p>Personal remittances comprise of personal transfers and compensation of employees. Personal transfers consist of all current transfers in cash or in kind made or received by resident households to or from non-resident households. Personal transfers thus include all current transfers between resident and non-resident individuals. Compensation of employees refers to the income of border, seasonal, and other short-term workers who are employed in an economy where they are not resident and of residents employed by non-resident entities. Data are the sum of two items defined in the sixth edition of the IMF&apos;s <em>Balance of Payments Manual</em>: personal transfers and compensation of employees.</p>\n<p>The concepts used are in line with the Sixth Edition of the IMF&apos;s <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>).</p>","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2><strong><strong>Définition :</strong></strong></h2>\n<p>La part des envois de fonds reçus par les particuliers en proportion du PIB correspond aux envois totaux reçus par les particuliers exprimés en pourcentage du produit intérieur brut (PIB).</p>\n<h2><strong><strong>Concepts :</strong></strong></h2>\n<p>Les envois de fonds comprennent les transferts personnels et la rémunération des salariés. Pour cet indicateur, les transferts personnels comprennent tous les transferts courants en espèces ou en nature reçus par des ménages résidents en provenance de ménages non-résidents. La rémunération des salariés désigne quant à elle le revenu de travailleurs frontaliers, saisonniers et autres travailleurs à court terme qui sont employés dans une économie dont ils ne sont pas résidents, et le revenu de résidents employés par des entités non-résidentes. L'indicateur représente la somme de ces deux éléments, définis dans la sixième édition du <em>Manuel de la balance des paiements du Fonds monétaire international : transferts personnels et rémunération des salariés.</em></p>\n<p>Les concepts utilisés sont alignés avec ceux de la sixième édition du <em>Manuel de la balance des paiements du Fonds monétaire international </em> (<em>MBP6</em>).</p>","ru":"<h1>Понятия и определения</h1>\n<h2><strong><strong>Определение:</strong></strong></h2>\n<p>Полученные частные денежные переводы, выраженные в долях от ВВП, это приток частных денежных переводов, выраженный в процентном отношении к валовому внутреннему продукту (ВВП). </p>\n<h2><strong><strong>Понятия:</strong></strong></h2>\n<p>Частные денежные переводы включают частные переводы и оплату труда работников. Частные переводы включают все текущие переводы в денежной или натуральной форме, направленные или полученные домохозяйствами-резидентами в домохозяйства-нерезиденты или из домохозяйств-нерезидентов. Таким образом, частные переводы включают все текущие переводы между физическими лицами-резидентами и нерезидентами. Оплата труда работников относится к доходам приграничных, сезонных и других прибывающих на короткий срок работников, которые заняты в экономике, где они не являются резидентами, и доходам резидентов, нанятых нерезидентными организациями. Данные представляют собой сумму двух элементов, определенных в шестом издании <em>Руководства по платежному балансу</em> МВФ: частные переводы и оплата труда работников.</p>\n<p>Используемые понятия соответствуют шестому изданию <em>Руководства по платежному балансу и международной инвестиционной позиции</em> (<em>РПБ6</em>) МВФ.</p>"}}