{"status":"success","message":"The REC_USE_LIM field for indicator 1-1-1a, translated into ru","data":"<h2>Комментарии и ограничения</h2>\n<p>Пять стран - Бангладеш, Кабо-Верде, Камбоджа, Иордания и Лаос - используют коэффициенты пересчета на основе ППС 2005 года и соответствующие уровни бедности в 1,25 долл. США в день и 2 долл. США в день. Это связано с большими отклонениями в темпах изменения коэффициентов пересчета на основе ППС по сравнению с темпами изменения внутренних страновых индексов потребительских цен. См. вставку 1.1 в Докладе по вопросам глобального мониторинга за 2015/2016 годы <a href=\"http://www.worldbank.org/en/publication/global-monitoring-report\">(Http://www.worldbank.org/en/publication/global-monitoring-report)</a> для более подробного объяснения.</p>\n<p>Несмотря на прогресс, достигнутый за последнее десятилетие, проблемы измерения бедности остаются. Своевременность, частота, качество и сопоставимость данных обследований домашних хозяйств должны быть существенно повышены, особенно в самых бедных странах. Доступность и качество данных мониторинга бедности остается низким в небольших государствах, странах с нестабильным положением, странах с низким уровнем дохода и даже в некоторых странах со средним уровнем дохода. Низкая периодичность и недостаточная сопоставимость данных, имеющихся в некоторых странах, создают неопределенность в отношении масштабов сокращения бедности.</p>\n<p>При оценке уровня жизни домохозяйств возникают и другие проблемы качества данных, помимо периодичности и своевременности данных обследований. При проведении обследования задаются подробные вопросы об источниках доходов и о том, как они расходовались, которые должны быть тщательно зарегистрированы обученным персоналом. Доход, как правило, более сложно точно подсчитать, а потребление более приближено к понятию уровня жизни. К тому же доход может меняться с течением времени, но при этом уровень жизни может оставаться прежним. Однако данные по потреблению не всегда доступны: последние оценки, представленные здесь, используют данные по потреблению примерно для двух третей стран.</p>\n<p>Тем не менее, даже похожие обследования не могут быть строго сопоставимыми из-за различий в сроках или в качестве, а также уровне подготовки переписчиков. Сравнения стран, находящихся на разных уровнях развития, также представляют потенциальную проблему из-за различий в относительной значимости потребления нерыночных товаров. Величина всего объема потребления в натуральной форме, выраженная в ценах местного рынка (включая собственное производство, что особенно важно для слаборазвитых экономик с сельскохозяйственным уклоном) должна быть включена в общие расходы на потребление, но она может быть и не включена. Большинство данных обследования в настоящее время включают оценки потребления или дохода от собственного производства, но методы их оценки различаются.</p>"}