{"status":"success","message":"The OTHER_DOC field for indicator 15-2-1, translated into en","data":"<p><strong>URL: </strong><a href=\"http://www.fao.org/forest-resources-assessment/en/\"><u>http://www.fao.org/forest-resources-assessment/en/</u></a> </p>\n<p><strong>References:</strong></p>\n<p></p>\n<p>Global Forest Resources Assessment 2020, Guidelines and Specifications (<a href=\"http://www.fao.org/3/I8699EN/i8699en.pdf\"><u>www.fao.org/3/I8699EN/i8699en.pdf</u></a>)</p>\n<p>Global Forest Resources Assessment 2020, Terms and Definitions (<a href=\"http://www.fao.org/3/I8661EN/i8661en.pdf\"><u>www.fao.org/3/I8661EN/i8661en.pdf</u></a>).</p>\n<p>United Nations. Resolution adopted by the General Assembly on 17 December 2007 (<a href=\"https://undocs.org/en/A/RES/62/98\">https://undocs.org/en/A/RES/62/98</a>). </p>\n<p><strong>Annex 1 &#x2013; Terms and Definitions </strong></p>\n<p><strong>FOREST</strong></p>\n<p>Land spanning more than 0.5 hectares with <u>tree</u>s higher than 5 meters and a <u>canopy cover</u> of more than 10 percent, or trees able to reach these thresholds <em>in situ</em>. It does not include land that is predominantly under agricultural or urban land use. </p>\n<p><u>Explanatory notes</u></p>\n<ol>\n  <li>Forest is determined both by the presence of trees and the absence of other predominant land uses. The trees should be able to reach a minimum height of 5 meters. </li>\n  <li>Includes areas with young trees that have not yet reached but which are expected to reach a canopy cover of at least 10 percent and tree height of 5 meters or more. It also includes areas that are temporarily unstocked due to clear-cutting as part of a forest management practice or natural disasters, and which are expected to be regenerated within 5 years. Local conditions may, in exceptional cases, justify that a longer time frame is used.</li>\n  <li>Includes forest roads, firebreaks and other small open areas; forest in national parks, nature reserves and other protected areas such as those of specific environmental, scientific, historical, cultural or spiritual interest.</li>\n  <li>Includes windbreaks, shelterbelts and corridors of trees with an area of more than 0.5 hectares and width of more than 20 meters.</li>\n  <li>Includes abandoned shifting cultivation land with a regeneration of trees that have, or are expected to reach, a canopy cover of at least 10 percent and tree height of at least 5 meters.</li>\n  <li>Includes areas with mangroves in tidal zones, regardless whether this area is classified as land area or not.</li>\n  <li>Includes rubberwood, cork oak and Christmas tree plantations. </li>\n  <li>Includes areas with bamboo and palms provided that land use, height and canopy cover criteria are met.</li>\n  <li><u>Excludes</u> tree stands in agricultural production systems, such as fruit tree plantations, oil palm plantations, olive orchards and agroforestry systems when crops are grown under tree cover. <u>Note:</u> Some agroforestry systems such as the &#x201C;Taungya&#x201D; system where crops are grown only during the first years of the forest rotation should be classified as forest.</li>\n</ol>\n<p><strong>ABOVE-GROUND BIOMASS</strong></p>\n<p>All living biomass above the soil including stem, stump, branches, bark, seeds, and foliage.</p>\n<p><u>Explanatory note </u></p>\n<ol>\n  <li>In cases where forest understorey is a relatively small component of the aboveground biomass carbon pool, it is acceptable to exclude it, provided this is done in a consistent manner throughout the inventory time series.</li>\n</ol>\n<p><strong>PROTECTED AREAS</strong></p>\n<p>Areas especially dedicated to the protection and maintenance of biological diversity, and of natural and associated cultural resources, and managed through legal or other effective means.</p>\n<p><strong>FOREST AREA WITHIN PROTECTED AREAS</strong></p>\n<p>Forest area within formally established protected areas independently of the purpose for which the protected areas were established. </p>\n<p><u>Explanatory notes</u></p>\n<ol>\n  <li>Includes IUCN Categories I &#x2013; IV</li>\n  <li><u>Excludes</u> IUCN Categories V-VI</li>\n</ol>\n<p><strong>FOREST AREA WITH MANAGEMENT PLAN</strong></p>\n<p>Forest area that has a long-term documented management plan, aiming at defined management goals, which is periodically revised. </p>\n<p><u>Explanatory notes</u></p>\n<ol>\n  <li>A forest area with management plan may refer to forest management unit level or aggregated forest management unit level (forest blocks, farms, enterprises, watersheds, municipalities, or wider units).</li>\n  <li>A management plan must include adequate detail on operations planned for individual operational units (stands or compartments) but may also provide general strategies and activities planned to reach management goals.</li>\n  <li>Includes forest area in protected areas with management plan.</li>\n</ol>\n<p><strong>INDEPENDENTLY VERIFIED FOREST MANAGEMENT CERTIFICATION</strong></p>\n<p>Forest area certified under a forest management certification scheme with published standards and is independently verified by a third-party.</p>\n<p><strong>Annex 2 &#x2013; Methodology</strong></p>\n<p><strong>Sub-indicator 1 - Annual forest area change rate</strong></p>\n<p><u>Unit</u>: Percent</p>\n<p><u>Reference period:</u> 2010-2020</p>\n<p><u>Method of estimation:</u> Compound annual change rate formula as follows:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>r</mi>\n    <mo>=</mo>\n    <mfenced open=\"[\" close=\"]\" separators=\"|\">\n      <mrow>\n        <msup>\n          <mrow>\n            <mfenced separators=\"|\">\n              <mrow>\n                <mfrac>\n                  <mrow>\n                    <msub>\n                      <mrow>\n                        <mi>A</mi>\n                        <mi>F</mi>\n                      </mrow>\n                      <mrow>\n                        <mi>t</mi>\n                        <mn>2</mn>\n                      </mrow>\n                    </msub>\n                  </mrow>\n                  <mrow>\n                    <msub>\n                      <mrow>\n                        <mi>A</mi>\n                        <mi>F</mi>\n                      </mrow>\n                      <mrow>\n                        <mi>t</mi>\n                        <mn>1</mn>\n                      </mrow>\n                    </msub>\n                  </mrow>\n                </mfrac>\n              </mrow>\n            </mfenced>\n          </mrow>\n          <mrow>\n            <mfrac bevelled=\"true\">\n              <mrow>\n                <mn>1</mn>\n              </mrow>\n              <mrow>\n                <mfenced separators=\"|\">\n                  <mrow>\n                    <mi>t</mi>\n                    <mn>2</mn>\n                    <mo>-</mo>\n                    <mi>t</mi>\n                    <mn>1</mn>\n                  </mrow>\n                </mfenced>\n              </mrow>\n            </mfrac>\n          </mrow>\n        </msup>\n        <mo>-</mo>\n        <mn>1</mn>\n      </mrow>\n    </mfenced>\n    <mo>&#xD7;</mo>\n    <mn>100</mn>\n  </math></p>\n<p>where: </p>\n<p><em>r</em> = compound annual change rate for the period <em>t<sub>1 - </sub>t<sub>2</sub></em><sub> </sub></p>\n<p><em>t<sub>i</sub></em> = time i (year)</p>\n<p><em>AF<sub>t1</sub></em> = forest area at <em>t<sub>1</sub></em> </p>\n<p><em>AF<sub>t2</sub></em> = forest area at <em>t<sub>2</sub></em></p>\n<p><u>Translation to dashboard/traffic light:</u></p>\n<p>The following flowchart explains the logic behind the translation of this indicator to a dashboard/traffic light:</p>\n<p>Forest area change direction</p>\n<p>Forest area stable </p>\n<p>or increasing</p>\n<p>Forest area decreasing</p>\n<p>Change in forest area loss rate </p>\n<p>Loss rate</p>\n<p>decreasing</p>\n<p>Loss rate stable</p>\n<p>or increasing</p>\n<p>The forest area change direction is determined by examining the value of the forest area change rate for the most recent period, a negative value indicate a loss of forest area, a zero value means that forest area is stable, and a positive value means that forest area has increased. The change in forest area loss rate<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> is based on a comparison of the annual forest area change rate for the period 2010-2020 with the annual <u>forest area change rate for the period 2000-2010 </u>(<u>baseline).</u></p>\n<p><u>Comments:</u></p>\n<p>This traffic light takes into consideration both the direction of forest area change (if forest area increases or decreases) as well as changes in the rate of forest area loss &#x2013; the latter important in order to indicate progress among countries that are losing forest area but manage to reduce the loss rate. </p>\n<p>The baseline should be updated every 5 years. In 2020 a new baseline was calculated for the period 2000-2010 based on updated country data. </p>\n<p><strong>Sub-indicator 2 &#x2013; Above-ground biomass in forest </strong></p>\n<p><u>Unit</u>: tonnes/hectare</p>\n<p><u>Reference year:</u> Latest reporting year</p>\n<p><u>Method of estimation:</u> Reported directly by countries</p>\n<p><u>Translation to dashboard/traffic light:</u></p>\n<p>The indicator value for the latest reporting year is compared with the indicator value reported for 2010.</p>\n<p>The ratio (r) between the current indicator value and the value reported for 2010 is calculated; r&gt;1 means an increase in stock per hectare, r&lt;1 means a decrease while 1 indicates no change. A narrow interval for r has been established to indicate a stable condition, and traffic-light colors are assigned as follows:</p>\n<p> r &#x2265; 1.01 </p>\n<p> 0.99 &lt; r &lt; 1.01</p>\n<p> r &#x2264; 0.99</p>\n<p><strong>Sub-indicator 3 &#x2013; Proportion of forest area within legally established protected areas.</strong></p>\n<p><u>Unit</u>: Percent</p>\n<p><u>Reference year:</u> Latest reporting year</p>\n<p><u>Method of estimation:</u> </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>r</mi>\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>A</mi>\n            <mi>F</mi>\n            <mi>P</mi>\n          </mrow>\n          <mrow>\n            <mfenced open=\"[\" close=\"]\" separators=\"|\">\n              <mrow>\n                <mi>r</mi>\n                <mi>e</mi>\n                <mi>f</mi>\n                <mi>e</mi>\n                <mi>r</mi>\n                <mi>e</mi>\n                <mi>n</mi>\n                <mi>c</mi>\n                <mi>e</mi>\n                <mi>&amp;nbsp;</mi>\n                <mi>y</mi>\n                <mi>e</mi>\n                <mi>a</mi>\n                <mi>r</mi>\n              </mrow>\n            </mfenced>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>A</mi>\n            <mi>F</mi>\n          </mrow>\n          <mrow>\n            <mn>2015</mn>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n    <mo>&#xD7;</mo>\n    <mn>100</mn>\n  </math></p>\n<p>Where:</p>\n<p><em>AFP</em> = Forest area within legally established protected areas</p>\n<p><em>AF</em> = Total forest area</p>\n<p><u>Translation to dashboard/traffic light:</u></p>\n<p>The indicator value for latest reporting year is compared with the indicator value reported for 2010.</p>\n<p>The ratio (r) between the current indicator value and the value reported for 2010 is calculated; r&gt;1 means an increase in forest area within protected areas, r&lt;1 means a decrease while 1 indicates no change. A narrow interval for r has been established to indicate a stable condition, and traffic-light colors are assigned as follows:</p>\n<p> r &#x2265; 1.01 </p>\n<p> 0.99 &lt; r &lt; 1.01</p>\n<p> r &#x2264; 0.99</p>\n<p><u>Comment:</u></p>\n<p>Using forest area in 2015 as denominator for estimating this indicator ensures that the time series of percentages reflect real changes in the forest area within legally established protected areas and is not affected by changes (losses or gains) in total forest area. </p>\n<p><strong>Sub-indicator 4 &#x2013; Proportion of forest area under a long-term management plan.</strong></p>\n<p><u>Unit</u>: Percent</p>\n<p><u>Reference year:</u> Latest reporting year</p>\n<p><u>Method of estimation:</u> </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>r</mi>\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>A</mi>\n            <mi>F</mi>\n            <mi>M</mi>\n            <mi>P</mi>\n          </mrow>\n          <mrow>\n            <mfenced open=\"[\" close=\"]\" separators=\"|\">\n              <mrow>\n                <mi>r</mi>\n                <mi>e</mi>\n                <mi>f</mi>\n                <mi>e</mi>\n                <mi>r</mi>\n                <mi>e</mi>\n                <mi>n</mi>\n                <mi>c</mi>\n                <mi>e</mi>\n                <mi>&amp;nbsp;</mi>\n                <mi>y</mi>\n                <mi>e</mi>\n                <mi>a</mi>\n                <mi>r</mi>\n              </mrow>\n            </mfenced>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>A</mi>\n            <mi>F</mi>\n          </mrow>\n          <mrow>\n            <mn>2015</mn>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n    <mo>&#xD7;</mo>\n    <mn>100</mn>\n  </math></p>\n<p>Where:</p>\n<p><em>AFMP</em> = Forest area under a long-term management plan</p>\n<p><em>AF</em> = Total forest area</p>\n<p><u>Translation to dashboard/traffic light: </u>The indicator value for latest reporting year is compared with the indicator value reported for 2010.</p>\n<p>The ratio (r) between the current indicator value and the value reported for 2010 is calculated; r&gt;1 means an increase in areas under management plan, r&lt;1 means a decrease while 1 indicates no change. A narrow interval for r has been established to indicate a stable condition, and traffic-light colors are assigned as follows:</p>\n<p> r &#x2265; 1.01 </p>\n<p> 0.99 &lt; r &lt; 1.01</p>\n<p> r &#x2264; 0.99</p>\n<p><u>Comment:</u></p>\n<p>Using forest area in 2015 as denominator for estimating this indicator ensures that the time series of percentages reflect real changes in the forest area under management plan and is not affected by changes (losses or gains) in total forest area. </p>\n<p><strong>Sub-indicator 5 &#x2013; Forest area under an independently verified forest management certification scheme.</strong></p>\n<p><u>Unit</u>: Thousand hectares</p>\n<p><u>Reference year:</u> Latest reporting year (as of June 30)</p>\n<p><u>Method of estimation:</u> Data is collected directly from the databases of each certification scheme and provided to countries for validation.</p>\n<p><u>Translation to dashboard/traffic light: </u>The indicator value for latest reporting year is compared with the indicator value for previous reporting year for assessment of continuity of progress since last report.</p>\n<p>The ratio (r) between the current indicator value and the previously reported value is calculated; r&gt;1 means an increase in areas under an independent forest management certification scheme, r&lt;1 means a decrease while 1 indicates no change. A small interval for r has been established to indicate a stable condition, and traffic-light colors are assigned as follows:</p>\n<p> r &#x2265; 1.01 </p>\n<p> 0.99 &lt; r &lt; 1.01</p>\n<p> r &#x2264; 0.99</p>\n<p><u>Comments:</u></p>\n<p>Using June 30 as the date for reporting, allows for the certification bodies to have their databases updated so they can provide information to FAO by end of the year, and then be included in the annual reporting to SDG in the beginning of the following year.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> If forest area change rate is negative (= forest loss) then: annual forest area loss rate = <strong>-</strong> (annual forest area change rate) <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}