{"status":"success","message":"The COVERAGE field for indicator 3-9-2, translated into en","data":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Data are available for practically all countries. They are, however, sometimes based on health statistics provided by international agencies as the national data are incomplete. </p>\n<p><strong>Actual country data for 2010 onwards period:</strong></p>\n<p>Asia and Pacific - 27% of countries (16 out of 59 countries, including China and India sample systems)</p>\n<p>Africa - 6% of countries (3 out of 54 countries)</p>\n<p>Latin America and the Caribbean - 56% of countries (19 out of 34 countries)</p>\n<p>Europe, North America, Australia, New Zealand and Japan - </p>\n<p>94% of countries (44 out of 47 countries, missing are mainly very small countries)</p>\n<p><strong>For the period 2000-2009:</strong></p>\n<p>Asia and Pacific - 27% of countries (16 out of 59 countries, including China and India sample systems)</p>\n<p>Africa - 6% of countries (3 out of 54 countries)</p>\n<p>Latin America and the Caribbean - 56% of countries (19 out of 34 countries)</p>\n<p>Europe, North America, Australia, New Zealand and Japan - 94% of countries (44 out of 47 countries, missing are mainly very small countries)</p>\n<p>Web link to the database: <a href=\"http://apps.who.int/gho/data/node.home%20\">http://apps.who.int/gho/data/node.home</a> </p>\n<p>The indicator has been established and available for more than a decade. <a href=\"http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en\">http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p>WHO has been collating country figures and has been using these to produce global and regional estimates against this indicator. </p>\n<h2>Time series:</h2>\n<p>Limited time series data is available (comparable series for years 2012 and soon 2015; data for 2002 are also available but have more limited comparability)</p>\n<h2>Disaggregation:</h2>\n<p>Since this indicator is population-based, geographic location is the most natural disaggregation. Data also exists for age group and sex. Similar to JMP&#x2019;s work on disaggregation by income groups (wealth quintile), data can further be disaggregated by wealth quintile.</p>"}