{"status":"success","message":"The COVERAGE field for indicator 3-9-2, translated into es","data":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Se dispone de datos para prácticamente todos los países. Sin embargo, a veces se basan en estadísticas sanitarias proporcionadas por organismos internacionales, ya que los datos nacionales son incompletos. </p>\n<p><strong>Datos reales de los países para el periodo 2010 en adelante:</strong></p>\n<p>Asia y el Pacífico - 27% de los países (16 de 59 países, incluidos los sistemas de muestra de China e India)</p>\n<p>África - 6% de los países (3 de 54 países)</p>\n<p>América Latina y el Caribe - 56% de los países (19 de 34 países)</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón - </p>\n<p>94% de los países (44 de 47 países, faltan principalmente países muy pequeños)</p>\n<p><strong>Para el periodo 2000-2009:</strong></p>\n<p>Asia y Pacífico - 27% de los países (16 de 59 países, incluidos los sistemas de muestra de China e India)</p>\n<p>África - 6% de los países (3 de 54 países)</p>\n<p>América Latina y el Caribe - 56% de los países (19 de 34 países)</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón - 94% de los países (44 de 47 países, los que faltan son principalmente países muy pequeños)</p>\n<p>Enlace web a la base de datos: <a href=\"http://apps.who.int/gho/data/node.home%20\">http://apps.who.int/gho/data/node.home</a> </p>\n<p>El indicador está establecido y disponible desde hace más de una década. <a href=\"http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en\">http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p>La OMS ha cotejado las cifras de los países y las ha utilizado para elaborar estimaciones mundiales y regionales en relación con este indicador. </p>\n<h2>Series temporales:</h2>\n<p>Se dispone de datos de series temporales limitadas (series comparables para los años 2012 y próximamente 2015; también se dispone de datos para 2002, pero su comparabilidad es más limitada)</p>\n<h2>Desagregación:</h2>\n<p>Dado que este indicador se basa en la población, la ubicación geográfica es el desglose más natural. También existen datos por grupo de edad y sexo. Al igual que el trabajo del PCM&#x2019;sobre la desagregación por grupos de ingresos (quintil de riqueza), los datos pueden desagregarse aún más por quintil de riqueza.</p>"}