{"status":"success","message":"The IMPUTATION field for indicator 3-7-1, translated into es","data":"<h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>No se intenta proporcionar estimaciones para países o zonas individuales cuando no se dispone de datos de países o zonas.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Para generar estimaciones regionales y globales para cualquier año de referencia, la División de Población/DESA utiliza un modelo jerárquico bayesiano, descrito en detalle en: </p>\n<p>Alkema L., V. Kantorov&#xE1;, C. Menozzi y A. Biddlecom (2013). Tasas y tendencias nacionales, regionales y mundiales de la prevalencia del uso de anticonceptivos y la necesidad insatisfecha de planificación familiar entre 1990 y 2015: un análisis sistemático y exhaustivo. The Lancet. Vol. 381, Issue 9878, pp. 1642&#x2013;1652 </p>\n<p>Wheldon M., V. Kantorov&#xE1;, P. Ueffing y A. N. Z. Dasgupta (2018). Métodos para estimar y proyectar indicadores clave de planificación familiar entre todas las mujeres en edad reproductiva. Naciones Unidas, Departamento de Asuntos Económicos y Sociales, División de Población, Documento técnico nº 2. Nueva York: Naciones Unidas.</p>\n<p>Kantorov&#xE1; V., M. Wheldon, P. Ueffing, A. N. Z. Dasgupta (2020). Estimación del progreso hacia la satisfacción de las necesidades anticonceptivas de las mujeres en 185 países: A Bayesian hierarchical modelling study. PLoS Medicine 17(2):e1003026. </p>\n<p>Las estimaciones basadas en modelos a nivel de país sólo se utilizan para calcular los promedios regionales y mundiales y no se utilizan para informar sobre las tendencias de los ODS a nivel de país. Cuanto menor sea el número de observaciones para el país de interés, más se guían sus estimaciones por la experiencia de otros países, mientras que para los países con muchas observaciones los resultados están determinados en mayor medida por esas observaciones empíricas.</p>"}