{"status":"success","message":"The RATIONALE field for indicator 3-d-2, translated into all languages","data":{"ar":"","en":"<p>Antimicrobial resistance (AMR) is a global threat to health, livelihoods, food security and the achievement of many of the Sustainable Development Goals. Antibiotics, antivirals, antiparasitic agents and antifungals are increasingly ineffective owing to resistance developed through their excessive or inappropriate use, with serious consequences for human and animal health (terrestrial and aquatic), and plant health, and negative impacts on food production, the environment and the global economy<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup>. </p>\n<p>In particular, antimicrobial resistance will negatively impact the achievement of many of the targets listed under Goal 3 due to reduced treatment options for infections by resistant pathogens; will impact targets under Goal 2 by impacting the agricultural productivity, including food animal production; and will impact targets in Goal 1 as increased antimicrobial resistance will result in large declines in economic growth, increase economic inequality and drive an additional 24 million people into extreme poverty by 2030<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup>. </p>\n<p>Given the above context, there is an urgent need to build country capacity, especially in developing countries, to address this growing national and global multisectoral risk. The current indicator (3.d.1) for target 3.d has a focus on strengthening 13 core capacities &#x2013; essential public health capacity that State Parties are required to have in place throughout their territories pursuant to IHR (2005) requirements by the year 2012. While a few of these 13 core capacities<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup> can be considered &#x201C;AMR-sensitive&#x201D;, they do not specifically monitor or address the significant risks associated with AMR. So, with the adoption of the Global Action Plan on AMR in 2015 by the World Health Assembly, the adoption of a Political Declaration on AMR at the high-level meeting of the UN General Assembly in 2016, and the report in 2019 of the Ad-hoc Inter-Agency Coordination Group established by the UN Secretary-General, an urgent need has been identified for an additional indicator on AMR to be considered for inclusion within the global SDG indicator framework. </p>\n<p>This new proposed indicator, based on establishing a functional national AMR surveillance system, is considered a basic building block for AMR monitoring and response in countries. Surveillance is the cornerstone to assessing the spread of AMR, providing early warning, and informing and monitoring the impact of local, national, and global risk reduction and management strategies. The global antimicrobial surveillance system (GLASS<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup>) managed by WHO recommends the establishment of three core components to set up a well-functioning national AMR surveillance system: 1) a National Coordinating Centre (NCC); 2) a National Reference Laboratory (NRL); and 3) Sentinel surveillance sites where both diagnostic and epidemiological data are collected. </p>\n<p>This new proposed indicator, therefore will help catalyse the establishment of national AMR surveillance systems to ensure the collection of data at the national level and can also be used for tracking progress of country capacity for early warning of outbreaks of resistant infections. The proposed indicator aims to address critical elements of the SDG target 3.d through a strategic approach derived from the evidence gathered through this indicator, as well as allows to &#x2018;strengthen the capacity of all countries, in particular developing countries&#x2019;, &#x2018;reduction&#x2019; and &#x2018;management of national&#x2019; and &#x2018;global health risks&#x2019;, as part of the SDG global monitoring framework. The surveillance and diagnostics data thus generated will also help countries give early warning for public health preparedness, and for appropriate response measures. </p>\n<p><strong>Rationale for selecting the types of AMR organisms</strong>: </p>\n<p>(i) <em>E. coli</em> and <em>S. aureus</em> are among the most common human fast-growing bacteria causing acute human infections; </p>\n<p>(ii) <em>E. coli</em> is highly prevalent in both humans, animals and environment, being an ideal indicator for monitoring AMR across the sectors in line with the One Health approach. It recognizes that the health of humans, animals and ecosystems are interconnected and therefore requires a coordinated, collaborative, multidisciplinary and cross-sectoral approach to address potential or existing risks that originate at the animal-human-ecosystems interface; </p>\n<p>(iii) both MRSA and <em>E. coli</em> resistant to 3rd-generation cephalosporin are largely disseminated and found in high frequency in human infections observed in hospital settings all over the world and increasingly very frequent in the community. Infections with these types of AMR lead to increase in use of the last resort drugs (e.g., vancomycin for MRSA infections, and carbapenems for <em>E. coli</em> resistant to 3rd-generation cephalosporin) against which new types of AMR are emerging. </p>\n<p>Effective control of these two types of AMR will ultimately help preserve the capacity to treat infections with available antimicrobials while new prevention and treatment solutions can be developed. WHO has well defined global infection prevention and control standards and strategies. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> Retrospective cohort study. Euro surveillance : bulletin Europeen sur les maladies transmissibles = European communicable disease bulletin. 2016;21. doi: 10.2807/1560-7917.ES.2016.21.33.30319 <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> World Bank Group, Drug-resistant Infections: A Threat to Our Economic Future &#x2013; Final Report (Washington, D.C., March 2017). <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> (1) Legislation and financing; (2) IHR Coordination and National Focal Point Functions; (3)Zoonotic events and the Human-Animal Health Interface; (4) Food safety; (5) Laboratory;; (6) Surveillance; (7) Human resources; (8) National Health Emergency Framework; (9) Health Service Provision; (10) Risk communication; (11) Points of entry; (12) Chemical events; (13) Radiation emergencies <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> <a href=\"https://www.who.int/glass/en/\">https://www.who.int/glass/en/</a> <a href=\"#footnote-ref-6\">&#x2191;</a></p></div></div>","es":"","fr":"<p>La résistance aux antimicrobiens (RAM) est une menace mondiale pour la santé, les moyens de subsistance, la sécurité alimentaire et la réalisation de nombreux objectifs de développement durable. Les antibiotiques, les antiviraux, les agents antiparasitaires et les antifongiques sont de plus en plus inefficaces en raison de la résistance développée par leur utilisation excessive ou inappropriée, ce qui a de graves conséquences pour la santé humaine et animale (terrestre et aquatique), ainsi que pour la santé des plantes, et des impacts négatifs sur la production alimentaire, l'environnement et l'économie mondiale<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup>. </p>\n<p>En particulier, la résistance antimicrobienne aura un impact négatif sur la réalisation de nombreuses cibles énumérées dans l'objectif 3 en raison de la réduction des options de traitement pour les infections par des agents pathogènes résistants; elle aura un impact sur les cibles de l'objectif 2 en ayant un impact sur la productivité agricole, y compris la production d'animaux destinés à l'alimentation; et elle aura un impact sur les cibles de l'objectif 1 car l'augmentation de la résistance aux antimicrobiens entraînera de fortes baisses de la croissance économique, augmentera les inégalités économiques et fera basculer 24 millions de personnes supplémentaires dans l'extrême pauvreté d'ici 2030<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup>. </p>\n<p>Compte tenu du contexte ci-dessus, il est urgent de renforcer les capacités des pays, notamment des pays en développement, pour faire face à ce risque multisectoriel national et mondial croissant. L'indicateur actuel (3.d.1) de la cible 3.d est axé sur le renforcement de 13 capacités fondamentales – de santé publique essentielles que les États parties sont tenus de mettre en place sur l'ensemble de leur territoire conformément aux exigences du RSI (2005) d'ici 2012. Bien que quelques-unes de ces 13 capacités essentielles<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup> puissent être considérées comme « sensibles à la RAM », elles ne surveillent ni ne traitent spécifiquement les risques importants associés à la RAM. Ainsi, avec l'adoption du Plan d'action mondial sur la RAM en 2015 par l'Assemblée mondiale de la Santé, l'adoption d'une déclaration politique sur la RAM lors de la réunion de haut niveau de l'Assemblée générale des Nations unies en 2016, et le rapport en 2019 du Groupe de coordination inter-agences ad hoc établi par le Secrétaire général des Nations unies, un besoin urgent a été identifié pour qu'un indicateur supplémentaire sur la RAM soit envisagé pour être inclus dans le cadre des indicateurs mondiaux des ODD. </p>\n<p>Ce nouvel indicateur proposé, basé sur l'établissement d'un système national fonctionnel de surveillance de la RAM, est considéré comme un élément de base pour la surveillance de la RAM et la réponse dans les pays. La surveillance est la pierre angulaire de l'évaluation de la propagation de la RAM, en permettant une alerte précoce et en informant et surveillant l'impact des stratégies locales, nationales et mondiales de réduction et de gestion des risques. Le système « Global Antimicrobial Resistance and Use Surveillance System » (GLASS<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup>) géré par l'OMS recommande la mise en place de trois composantes essentielles pour établir un système national de surveillance de la RAM qui fonctionne bien : 1) un centre de coordination national (CCN); 2) un laboratoire national de référence (LNR); et 3) des sites de surveillance sentinelle où sont recueillies à la fois des données diagnostiques et épidémiologiques. </p>\n<p>Ce nouvel indicateur proposé permettra donc de catalyser la mise en place de systèmes nationaux de surveillance de la RAM afin d'assurer la collecte de données au niveau national et pourra également être utilisé pour suivre les progrès de la capacité des pays en matière d'alerte précoce des épidémies d'infections résistantes. L'indicateur proposé vise à répondre aux éléments essentiels de la cible 3.d par une approche stratégique dérivée des preuves recueillies par le biais de cet indicateur, et permet de « renforcer la capacité de tous les pays, en particulier des pays en développement », pour la « réduction » et la « gestion des risques sanitaires nationaux » et « mondiaux », dans le cadre du suivi global des ODD. Les données de surveillance et de diagnostic ainsi générées aideront également les pays à donner une alerte précoce pour la préparation de la santé publique, et pour des mesures de réponse appropriées. </p>\n<p><strong>Justification de la sélection des types d'organismes résistants aux antimicrobiens</strong> : </p>\n<p>(i) les bactéries <em>E. coli</em> et <em>S. aureus</em> sont parmi les bactéries humaines à croissance rapide les plus courantes causant des infections humaines aiguës; </p>\n<p>(ii) la bactérie <em>E. coli</em> est très répandue à la fois chez les humains, les animaux et dans l'environnement, ce qui en fait un indicateur idéal pour surveiller la RAM dans tous les secteurs, conformément à l'approche « Une seule santé ». Elle reconnaît que la santé des humains, des animaux et des écosystèmes est interconnectée et nécessite donc une approche coordonnée, collaborative, multidisciplinaire et intersectorielle pour traiter les risques potentiels ou existants qui proviennent de l'interface animal-homme-écosystème; </p>\n<p>(iii) tant le SARM que la <em>E. coli</em> résistante aux céphalosporines de 3ème génération sont largement répandus et retrouvés fréquemment dans les infections humaines observées en milieu hospitalier dans le monde entier et de plus en plus fréquemment dans la communauté. Les infections présentant ces types de RAM entraînent une augmentation de l'utilisation des médicaments de dernier recours (par exemple, la vancomycine pour les infections au SARM et les carbapénèmes pour la <em>E. coli</em> résistante aux céphalosporines de 3ème génération) contre lesquels de nouveaux types de RAM émergent. </p>\n<p>Un contrôle efficace de ces deux types de RAM permettra finalement de préserver la capacité à traiter les infections avec les antimicrobiens disponibles, le temps de développer de nouvelles solutions de prévention et de traitement. L'OMS dispose de normes et de stratégies mondiales bien définies en matière de prévention et de contrôle des infections. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> Étude de cohorte rétrospective. Euro surveillance : bulletin européen sur les maladies transmissibles = European communicable disease bulletin. 2016;21. doi : 10.2807/1560-7917.ES.2016.21.33.30319 <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> Groupe de la Banque mondiale, « Drug-resistant Infections: A Threat to Our Economic Future – Final Report » (Washington, D.C., mars 2017). <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> (1) Législation et financement; (2) Coordination du RSI et fonctions des points focaux nationaux; (3) Zoonoses et interface santé humaine-santé animale; (4) Sécurité alimentaire; (5) Laboratoire; (6) Surveillance; (7) Ressources humaines; (8) Cadre national des urgences sanitaires; (9) Prestation de services de santé; (10) Communication des risques; (11) Points d'entrée; (12) Événements chimiques; (13) Urgences radiologiques <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> <a href=\"https://www.who.int/glass/en/\">https://www.who.int/glass/en/</a> <a href=\"#footnote-ref-6\">&#x2191;</a></p></div></div>","pt":"","ru":""}}