{"status":"success","message":"The SOURCE_TYPE field for indicator 3-d-2, translated into all languages","data":{"ar":"","en":"<p><strong>Preferred sources:</strong> National AMR data collected through the national AMR surveillance system and reported to GLASS. </p>\n<p> </p>\n<p>GLASS provides a standardised approach to the collection, analysis, and sharing of AMR data by countries, and seeks to document the status of existing or newly developed national AMR surveillance systems. Furthermore, GLASS promotes a shift from surveillance approaches based solely on laboratory data to a system that includes epidemiological, clinical, and population-level data. GLASS also collaborates with regional and national AMR surveillance networks to produce timely and comprehensive data. Collaboration with the UN Food and Agriculture Organization (FAO) and the World Organisation for Animal Health (OIE) &#x2013; which together with WHO form the Tripartite Collaboration &#x2013; is ongoing to improve a comprehensive understanding of AMR across sectors and to promote the One Health Approach to AMR control. </p>\n<p> </p>\n<p>GLASS also collects information on the status of national AMR surveillance systems through a short </p>\n<p>questionnaire completed by AMR national focal points (NFPs) in each country. The questionnaire covers three main areas: 1) overall coordination; 2) surveillance system; and 3) quality control. Each area consists of a set of indicators developed to measure development and strengthening of national AMR surveillance. </p>\n<p> </p>\n<p><strong>Other possible data sources:</strong> Published and non-published data from national centres and research/academic institutions and from others regional surveillance networks. </p>","es":"","fr":"<p> <strong>Sources préférées :</strong> Données nationales sur la résistance aux antimicrobiens (RAM) recueillies par l’entremise du système national de surveillance de la RAM et déclarées au moyen du système « Global Antimicrobial Resistance and Use Surveillance System » (GLASS). </p>\n<p> </p>\n<p>GLASS fournit une approche standardisée de collecte, d’analyse et de partage des données sur la RAM par pays, et cherche à documenter l’état des systèmes nationaux de surveillance de la RAM existants ou nouvellement développés. En outre, GLASS favorise le passage d’approches de surveillance basées uniquement sur des données de laboratoire à un système qui comprend des données épidémiologiques, cliniques et au niveau de la population. GLASS collabore également avec les réseaux régionaux et nationaux de surveillance de la RAM pour produire des données complètes et en temps opportun. La collaboration avec l’Organisation des Nations Unies pour l’alimentation et l’agriculture (FAO) et l’Organisation mondiale de la santé animale (OIE) – qui, avec l’OMS, forment la Collaboration tripartite – est en cours pour améliorer une compréhension globale de la résistance aux antimicrobiens dans tous les secteurs et promouvoir l’approche « Une seule santé » pour lutter contre la RAM. </p>\n<p> </p>\n<p>GLASS recueille également des informations sur l’état des systèmes nationaux de surveillance de la RAM par le biais d’un court questionnaire rempli par les points focaux nationaux (PFN) de la RAM dans chaque pays. Le questionnaire couvre trois domaines principaux : 1) la coordination globale; 2) le système de surveillance; et 3) le contrôle de la qualité. Chaque domaine consiste en un ensemble d’indicateurs élaborés pour mesurer le développement et le renforcement de la surveillance nationale de la RAM. </p>\n<p> </p>\n<p> <strong>Autres sources de données possibles :</strong> Données publiées et non publiées provenant de centres nationaux, d’établissements de recherche ou d’établissements universitaires et d’autres réseaux de surveillance régionaux. </p>","pt":"","ru":""}}