{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-d-2, translated into all languages","data":{"ar":"","en":"<p>Percentage of bloodstream infection due to methicillin-resistant <em>Staphylococcus aureus</em> (MRSA) and <em>Escherichia coli</em> resistant to 3rd-generation cephalosporin (e.g., ESBL- E. coli) among patients seeking care and whose blood sample is taken and tested. </p>\n<p> </p>\n<ul>\n  <li>Presumptive methicillin-resistant <em>S. aureus</em> (MRSA) isolates as defined by oxacillin minimum inhibitory concentration (MIC) and cefoxitin disc diffusion tests according to current internationally recognized clinical breakpoints (e.g., EUCAST or CLSI)<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> </li>\n  <li><em>E. coli</em> resistant to third generation cephalosporins: <em>E. coli</em> isolates that are resistant as defined by current internationally recognized clinical breakpoints for third generation cephalosporins (e.g., EUCAST or CLSI), specifically ceftriaxone or cefotaxime or ceftazidime. </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> EUCAST guidelines for detection of resistance mechanisms and specific resistances of clinical and/or epidemiological importance. Version 2.0. 2017. Both for species identification and antimicrobial susceptibility testing (AST)</p><p>CLSI. M100 Performance Standards for Antimicrobial Susceptibility Testing. 29th ed2018 <a href=\"https://clsi.org/standards/products/microbiology/documents/m100/\">https://clsi.org/standards/products/microbiology/documents/m100/</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","es":"","fr":"<p>Pourcentage d’infection de la circulation sanguine due au <em>Staphylococcus aureus</em> résistant à la méthicilline (SARM) et à  <em>Escherichia coli</em> résistante aux céphalosporines de 3e génération (p. ex., BLSE-E. coli) chez les patients demandant des soins et dont l’échantillon de sang est prélevé et testé. </p>\n<p> </p>\n<ul>\n  <li>Isolats présumés de <em>Staphylococcus aureus</em> résistant à la méthicilline (SARM) tels que définis par la concentration minimale inhibitrice (MIC) d’oxacilline et les tests de diffusion sur disque de céfoxitine selon les points de rupture cliniques internationalement reconnus actuels (p. ex., « European Committee on Antimicrobial Susceptibility Testing » (EUCAST) ou « Clinical Laboratory Standards Institute » (CLSI))<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> </li>\n  <li><em>E. coli</em> résistante aux céphalosporines de troisième génération : isolats d’<em>E. coli</em> résistante tels que définis par les points de rupture cliniques internationalement reconnus actuels pour les céphalosporines de troisième génération (p. ex., EUCAST ou CLSI), en particulier la ceftriaxone ou le céfotaxime ou la ceftazidime. </li>\n</ul> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Lignes directrices de l'EUCAST pour la détection des mécanismes de résistance et des résistances spécifiques d’importance clinique et/ou épidémiologique. Version 2.0. 2017. Tant pour l’identification des espèces que pour les tests de sensibilité aux antimicrobiens (AST)</p><p>CLSI. Normes de rendement M100 pour les tests de sensibilité aux antimicrobiens. 29e éd. 2018 <a href=\"https://clsi.org/standards/products/microbiology/documents/m100/\">(en anglais) https://clsi.org/standards/products/microbiology/documents/m100/</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","pt":"","ru":""}}