{"status":"success","message":"The SOURCE_TYPE field for indicator 6-b-1, translated into en","data":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) provides information on governance, monitoring, human resources, and financing in the water, sanitation, and hygiene (WASH) sector. The UN-Water GLAAS survey is currently conducted on a biennial basis, led by WHO, and collected data from 94 countries (predominantly low and lower-middle income countries) in the most recent cycle in 2013-2014. The scope of the question on community and user participation has been expanded beyond WASH for the 2016-17 GLAAS cycle to address all targets in SDG 6, including water quality, water rights/allocation, water resource management, and the status of water-related ecosystems. GLAAS has completed three full cycles (2009-2010, 2011-2012, and 2013-2014), as well as a pilot conducted in 2008. </p>\n<p>National governments participating in the GLAAS survey fill out the questionnaire, preferably supported by a multi-stakeholder review. Although one ministry leads the process, it is often the case that many different ministries and departments must be involved in the process in order to obtain the data required to complete the questionnaire. A GLAAS national focal person supports the lead ministry to coordinate data collection, to compile the national response to the questionnaire, and to lead on the process of data validation.</p>\n<p>The data will be complemented by Integrated Water Resources Management (IWRM) reporting in SDG target 6.5 (for wastewater and water quality, water efficiency, water resource management, and the status of water-related ecosystems) (UNEP 2016). A key component of IWRM is community participation and management of water resources at the local level. The analysis of IWRM has been done in the past by UN-Water in 2008 (led by UN-DESA) and in 2012 (led by UNEP, UNDP, GWP and SIWI) as requested by the UN Commission for Sustainable Development (UN-Water 2008, 2012).</p>\n<p>The OECD Water Governance Initiative (WGI), a technical platform gathering 100+ members from the public, private and non-for-profit sectors, is currently developing a set of Water Governance Indicators, within the implementation strategy of the OECD Principles on Water Governance (OECD 2015a). The Water Governance Indicators are expected to be able to provide additional information on local participation on the basis of an indicators system proposed in OECD (2015b) for measuring &#x201C;stakeholder engagement for inclusive water governance&#x201D;. An indicator providing metrics on local participation will be developed and tested by 2017. Data will be made available through interactive platforms and databases in a format to foster policy dialogue and peer learning by 2018. A dedicated publication on &#x201C;Water Governance at a Glance&#x201D; will be launched at the 8th World Water Forum in Brasilia (2018).</p>"}