{"status":"success","message":"The RATIONALE field for indicator 3-8-2, translated into en","data":"<p>Target 3.8 is defined as &#x201C;Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all&#x201D;. The concern is with all people and communities receiving the quality health services they need (including medicines and other health products), without financial hardship. Two indicators have been chosen to monitor target 3.8 within the SDG framework. Indicator 3.8.1 is for health service coverage, which is operationalized with an index that combines 16 health service coverage indicators for reproductive, maternal and child health, infectious diseases, non-communicable diseases, and service capacity and access into a single summary metric. Indicator 3.8.2 focuses on health expenditures in relation to a household&#x2019;s budget to identify financial hardship caused by direct health care payments. Taken together, indicators 3.8.1 and 3.8.2 are meant to capture the service coverage and financial protection dimensions, respectively, of target 3.8. These two indicators should be always monitored jointly.</p>\n<p>Indicator 3.8.2 derives from methodologies dating back to the 1990s developed in collaboration with academics at the World Bank and the World Health Organization. Indicator 3.8.2 is about identifying people that need to devote a substantial share of their total household expenditure or income to health care. The focus is on payments made at the point of use to get any type of treatment, from any type of provider, for any type of disease or health problem, net of any reimbursements to the individual who made the payment but excluding pre-payments for health services; for example, in the form of taxes or specific insurance premiums or contributions. Such direct payments are the least equitable way to finance the health systems given that they determine the extent of care received. </p>\n<p>This is clearly against the spirit of the target, which calls for granting access based on health needs not a household&#x2019;s capacity to pull together all its financial resources to meet the health needs of its members. Some direct payments might be needed but indicator 3.8.2 is underpinned by the conviction that no one, at whatever income level, should have to choose between spending on health and spending on other basic goods and services such as education tuitions, food necessities, housing and utilities. One way of assessing the extent to which health systems lead to financial hardship is to calculate the proportion of the population with large household expenditures on health as a share of household total consumption or income. For detailed information on the definition chosen to monitor the financial protection dimension of universal health coverage within the SDG monitoring framework (indicator 3.8.2) please consult Wagstaff et al. (2018) and chapter 2 in the WHO and World Bank report on &#x201C;Tracking universal health coverage: 2017 global monitoring report&#x201D;.</p>"}