{"status":"success","message":"The COVERAGE field for indicator 15-4-1, translated into es","data":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Este indicador ha sido clasificado por el IAEG-ODS como Nivel 1. Los datos actuales están disponibles para todos los países del mundo y se actualizan de forma continua.</p>\n<h2>Series temporales:</h2>\n<p>~150 años </p>\n<h2>Desagregación:</h2>\n<p>Dado que los datos del indicador global se compilan a nivel nacional, es sencillo desagregarlos a nivel nacional y regional (por ejemplo, Han et al. 2014) o, a la inversa, agregarlos a nivel global. Las Áreas Clave para la Biodiversidad abarcan todos los tipos de ecosistemas, incluidas las montañas (Rodr&#xED;guez-Rodr&#xED;guez et al. 2011). Por lo tanto, el indicador puede notificarse de forma combinada en todos los sistemas terrestres y de agua dulce, o desglosado entre ellos. Sin embargo, cada una de las Áreas Clave para la Biodiversidad puede abarcar sistemas terrestres y de agua dulce (e incluso marinos) simultáneamente, por lo que la determinación de los resultados no es simplemente aditiva. Por último, el indicador puede desagregarse según las diferentes categorías de gestión de áreas protegidas (categorías I&#x2013;VI) para reflejar los diferentes objetivos de gestión específicos de las áreas protegidas.</p>\n<p>Además de la agregación de la cobertura de áreas protegidas a través de sitios importantes para la biodiversidad de las montañas como indicador hacia el ODS 15.4, otras desagregaciones de la cobertura de áreas protegidas de particular relevancia como indicadores hacia las metas de los ODS (Brooks et al. 2016) incluyen:</p>\n<p>ODS 14.5.1 Cobertura de áreas protegidas en relación con las áreas marinas.</p>\n<p>ODS 15.1.2 Proporción de sitios importantes para la biodiversidad terrestre y de agua dulce que están cubiertos por áreas protegidas, por tipo de ecosistema.</p>\n<p>Los datos de cobertura de áreas protegidas pueden combinarse con otras fuentes de datos para obtener otros indicadores complementarios. Por ejemplo, la superposición de áreas protegidas con mapas ecorregionales puede utilizarse para proporcionar información sobre la cobertura de áreas protegidas de diferentes regiones biogeográficas amplias. La cobertura de áreas protegidas de las distribuciones de diferentes grupos de especies (por ejemplo, mamíferos, aves, anfibios) puede proporcionar igualmente indicadores de las tendencias de la cobertura de la biodiversidad a nivel de especie. La cobertura de las áreas protegidas puede combinarse con el Índice de la Lista Roja para generar indicadores de los impactos de las áreas protegidas en la reducción de la pérdida de biodiversidad (Butchart et al. 2012). Por último, los indicadores derivados de la superposición de áreas protegidas también pueden informar sobre el desarrollo urbano sostenible; por ejemplo, la superposición de áreas protegidas en mapas urbanos podría proporcionar un indicador del espacio público como proporción del espacio total de la ciudad.</p>"}