{"status":"success","message":"The COVERAGE field for indicator 5-6-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>Currently, 64 countries have at least one survey with data on all the questions above which are necessary for calculating Indicator 5.6.1. The 64 countries with data are distributed as follows: </p>\n<ul>\n  <li>Central Asia and Southern Asia (7)</li>\n  <li>Eastern Asia and South-eastern Asia (5) </li>\n  <li>Northern America and Europe (5)</li>\n  <li>Western Asia and Northern Africa (3)</li>\n  <li>Latin America and the Caribbean (7) </li>\n  <li>Sub-Saharan Africa (36)</li>\n  <li>Oceania (1)</li>\n</ul>\n<p>Several countries have only one or two of the three questions needed to calculate Indicator 5.6.1. UNFPA engages with major international and regional survey programs, as well as national and international organizations and agencies to incorporate the questions in relevant household surveys to cover all countries on a global scale. </p>\n<p><strong>Time series:</strong></p>\n<p>Currently data comes from household surveys which have three to five- year cycles.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Based on available household survey data, disaggregation is possible by age, geographic location, place of residence, education, and wealth quintile.</p>","es":"","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p>Actuellement, un total de 64 pays ont au moins une enquête avec des données sur les 3 questions ci-dessus qui sont nécessaires pour calculer l’indicateur 5.6.1. Les 64 pays disposant de données sont répartis comme suit : </p>\n<p>&#x2022; Asie centrale et Asie du Sud (7)</p>\n<p>&#x2022; Asie de l’Est et Asie du Sud-Est (5) </p>\n<p>&#x2022; Amérique du Nord et Europe (5)</p>\n<p>&#x2022; Asie de l’Ouest et Afrique du Nord (3)</p>\n<p>&#x2022; Amérique latine et Caraïbes (7) </p>\n<p>&#x2022; Afrique subsaharienne (36)</p>\n<p>Plusieurs autres pays n’ont qu’une ou deux des trois questions nécessaires pour calculer l’indicateur 5.6.1. Le FNUAP collabore avec les principaux programmes d’enquête internationaux et régionaux, ainsi qu’avec les organisations et organismes nationaux et internationaux pour intégrer les questions dans les enquêtes pertinentes auprès des ménages en vue de couvrir tous les pays à l’échelle mondiale. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Actuellement, les données proviennent d’enquêtes auprès des ménages qui ont des cycles de trois à cinq ans. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>D’après les données disponibles des enquêtes auprès des ménages, la désagrégation est possible selon l’âge, l’emplacement géographique, le lieu de résidence, le niveau de scolarité et le quintile de richesse. </p>","pt":"","ru":""}}