{"status":"success","message":"All metadata fields for the indicator 5-6-1, translated into fr","data":"<p>Objectif 5 : Parvenir à l’égalité des sexes et autonomiser toutes les femmes et les filles</p><p>Objectif 5.6 : Assurer l’accès universel à la santé sexuelle et génésique et aux droits en matière de procréation, conformément au Programme d’action de la Conférence internationale sur la population et le développement et au Programme d’action de Beijing, ainsi qu’aux documents issus de leurs conférences d’examen</p><p>Indicateur 5.6.1 : Proportion de femmes âgées de 15 à 49 ans qui prennent leurs propres décisions éclairées concernant les relations sexuelles, l’utilisation de contraceptifs et les soins de santé génésique</p><p>2021-03-01</p><p>Indicateur ODD 5.6.2</p>\n<p>Cible 3.7 : D'ici 2030, assurer un accès universel à des services de soins de santé sexuelle et génésique, y compris à des fins de planification familiale, d'information et d'éducation, et veiller à l'intégration de la santé génésique dans les stratégies et les programmes nationaux</p><p>Fonds des Nations Unies pour la population (FNUAP)</p><p>Fonds des Nations Unies pour la population (FNUAP)</p><p><strong>Définition :</strong></p>\n<p>Proportion de femmes âgées de 15 à 49 ans (mariées ou en union libre) qui prennent leur propre décision dans les trois domaines choisis, c’est-à-dire décident de leurs propres soins de santé; décider de l’utilisation de la contraception; et peuvent dire non aux rapports sexuels avec leur mari ou partenaire s’ils ne le veulent pas. Seules les femmes qui fournissent une réponse « oui » aux trois composantes sont considérées comme des femmes qui prennent leurs propres décisions en matière de santé sexuelle et reproductive. Une union libre implique un homme et une femme cohabitant régulièrement dans une relation de type mariage. </p>\n<p>L’autonomie des femmes dans la prise de décision et l’exercice de leurs droits en matière de procréation est évaluée à partir des réponses aux trois questions suivantes :</p>\n<p>1. Qui prend habituellement les décisions concernant les soins de santé pour vous-même ? </p>\n<p>&#x2013; RÉPONDANTE </p>\n<p>&#x2013; MARI/PARTENAIRE</p>\n<p>&#x2013; RÉPONDANTE ET MARI/PARTENAIRE CONJOINTEMENT</p>\n<p>&#x2013; QUELQU’UN D’AUTRE</p>\n<p>&#x2013; AUTRE SPÉCIFIER </p>\n<p>2. Qui prend habituellement la décision d’utiliser ou non la contraception ? </p>\n<p>&#x2013; RÉPONDANTE </p>\n<p>&#x2013; MARI/PARTENAIRE </p>\n<p>&#x2013; RÉPONDANTE ET MARI/PARTENAIRE CONJOINTEMENT</p>\n<p>&#x2013; QUELQU’UN D’AUTRE</p>\n<p>&#x2013; AUTRE SPÉCIFIER</p>\n<p>3. Pouvez-vous dire non à votre mari / partenaire si vous ne voulez pas avoir de rapports sexuels ? </p>\n<p>&#x2013; OUI </p>\n<p>&#x2013; NON </p>\n<p>&#x2013; DÉPEND/PAS SÛRE</p>\n<p>Une femme est considérée comme jouissant d’une autonomie dans la prise de décision en matière de santé génésique et habilitée à exercer ses droits en matière de procréation si elle (1) décide des soins de santé pour elle-même, seule ou conjointement avec son mari ou partenaire; (2) décide de l’utilisation ou de la non-utilisation de la contraception, seule ou conjointement avec son mari ou son partenaire; et (3) peut dire non aux relations sexuelles avec son mari ou partenaire si elle ne le veut pas. </p><p>Proportion. </p><p>Adoptée par 179 gouvernements, le Programme d’action de la Conférence internationale sur la population et le développement de 1994 a marqué un changement fondamental dans la pensée mondiale sur les questions de population et de développement. Il est passé de l’objectif d’atteindre des cibles démographiques spécifiques à l’accent mis sur les besoins, les aspirations et les droits des femmes et des hommes. Le Programme d’action affirmait que tout le monde compte, que la véritable orientation de la politique de développement doit être l’amélioration de la vie individuelle et que la mesure du progrès doit être la mesure dans laquelle nous nous attaquons aux inégalités. Pour plus d’informations sur le Programme d’action de la CIPD, veuillez consulter https://www.unfpa.org/sites/default/files/pub-pdf/ICPD-PoA-Fr-FINAL.pdf. </p><p>Les données proviennent principalement d’enquêtes démographiques et de santé (EDS) représentatives à l’échelle nationale. Les sources de données comprennent de plus en plus les enquêtes en grappes à indicateurs multiples (MICS) et les enquêtes sur les générations et le genre (GGS), ainsi que d’autres enquêtes auprès des ménages spécifiques à chaque pays. </p><p>Les données sont recueillies conformément à la méthodologie utilisée pour l’enquête nationale pertinente. </p>\n<p>Les données de l’indicateur 5.6.1 des ODD peuvent être recueillies par le biais d’enquêtes existantes spécifiques aux pays. Pour les enquêtes nationales existantes auprès des ménages, il faut s’assurer que le plan d’échantillonnage n’exclut pas systématiquement les sous-groupes de la population qui sont importants pour l’ODD 5.6.1, en particulier les femmes en âge de procréer (15-49 ans) qui sont actuellement mariées ou en union libre. Les enquêtes qui ne couvrent que certains sous-groupes de population, comme les femmes qui parlent la langue dominante ou les femmes du principal groupe ethnique, peuvent exclure les expériences d’un grand nombre de femmes. Les données sur l’origine ethnique et la religion des participants à l’enquête devraient être recueillies chaque fois qu’elles sont disponibles. L’enquête devrait avoir un échantillon de grande taille (généralement entre 5 000 et 30 000 ménages), être représentative à l’échelle nationale et représentative, au moins, à un niveau administratif inférieur au niveau national. </p>\n<p>Les enquêtes sur des sujets non liés peuvent ne pas être de bons candidats pour l’intégration des questions de l’ODD 5.6.1. La sensibilité des sujets abordés dans les enquêtes sur la santé, en particulier ceux qui examinent la santé des femmes, fait de ces enquêtes un instrument réalisable pour intégrer des questions sur l’expérience des femmes en matière de prise de décision dans les relations sexuelles, l’utilisation de contraceptifs et les soins de santé pour elles-mêmes. </p>\n<p>Afin de générer des données pour l’ODD 5.6.1, les trois questions doivent être incluses dans l’enquête. Les trois questions de la section « Définition » fournissent des questions génériques qui peuvent être utilisées dans des enquêtes spécifiques aux pays. Pour la première et la deuxième question, celles-ci devraient inclure des catégories distinctes pour les femmes qui prennent des décisions elles-mêmes et les femmes qui prennent des décisions conjointement avec leur mari ou partenaire. </p><p>Selon les cycles d’enquête EDS, MICS, GGS et spécifiques à chaque pays</p><p>Annuelle</p><p>Organismes chargés des enquêtes auprès des ménages au niveau national.</p><p>FNUAP</p><p>Le mandat du FNUAP, tel qu’il a été créé par le Conseil économique et social des Nations Unies (ECOSOC) en 1973 et réaffirmé en 1993, est (1) de renforcer les connaissances et la capacité de répondre aux besoins en matière de population et de planification familiale; 2) sensibiliser les pays développés et en développement aux problèmes de population et aux stratégies possibles pour y faire face; 3) aider avec leurs problèmes de population sous les formes et les moyens les mieux adaptés aux besoins de chaque pays; 4) jouer un rôle de premier plan au sein du système des Nations Unies dans la promotion des programmes en faveur de la population et coordonner les projets appuyés par le Fonds. </p>\n<p> </p>\n<p>Lors de la Conférence internationale sur la population et le développement (CIPD), tenue au Caire en 1994, ces idées générales ont été élaborées pour mettre l’accent sur les dimensions de genre et de droits de l’homme de la population. Le FNUAP a été chargé d’aider les pays à mettre en œuvre le Programme d’action adopté par 179 gouvernements à la Conférence du Caire. En 2010, l’Assemblée générale des Nations Unies a prolongé la CIPD au-delà de 2014, date de fin initiale du Programme d’action de 20 ans.</p><p>L’autonomie des femmes et des filles dans la prise de décision concernant les services de santé sexuelle et génésique, l’utilisation de contraceptifs et les relations sexuelles consensuelles est essentielle à leur autonomisation et au plein exercice de leurs droits en matière de procréation. </p>\n<p>Les femmes qui prennent leur propre décision concernant la recherche de soins de santé pour elles-mêmes sont considérées comme habilitées à exercer leurs droits en matière de procréation. </p>\n<p>En ce qui concerne la prise de décision sur l’utilisation de la contraception, une compréhension plus claire de l’autonomisation des femmes est obtenue en examinant l’indicateur du point de vue des décisions prises « principalement par le partenaire », par opposition à la décision prise « par la femme seule » ou « par la femme conjointement avec le partenaire ». Selon le type de méthode contraceptive utilisée, une décision prise « par la femme seule » ou « par la femme conjointement avec le partenaire » n’implique pas toujours que la femme est habilitée ou a des compétences de négociation. Inversement, il est prudent de supposer qu’une femme qui ne participe pas du tout aux choix contraceptifs est déresponsabilisée en ce qui concerne les décisions sexuelles et génésiques. </p>\n<p>La capacité d’une femme à dire non à son mari/partenaire si elle ne veut pas avoir de rapports sexuels est bien alignée avec le concept d’autonomie sexuelle et d’autonomisation des femmes. </p><p>Jusqu’à récemment, l’indicateur a permis de recueillir des résultats pour les femmes mariées et en union libre et les adolescentes en âge de procréer (15 à 49 ans) <u>qui utilisent tout type de contraception</u>. Dans la phase de l’enquête démographique et de santé nationale (EDS-7) et des cycles ultérieurs, ainsi que dans d’autres instruments de collecte de données, y compris le MICS et le GGS, le questionnaire est étendu aux répondantes, qu’elles utilisent ou non une contraception. La mesure ne couvre pas les femmes et les filles qui ne sont pas mariées ou en union libre, car elles ne prennent généralement pas de « décisions conjointes » sur leurs propres soins de santé avec leur partenaire. </p>\n<p>Au début de 2021, un total de 64 pays, la majorité en Afrique subsaharienne, disposaient d’au moins une enquête avec des données sur les trois questions nécessaires au calcul de l’indicateur 5.6.1. Des sources de données plus larges sont nécessaires et des efforts sont en cours pour accroître la couverture des données. </p>\n<p>Dans de nombreux contextes nationaux, les enquêtes auprès des ménages, qui constituent la principale source de données pour cet indicateur, excluent les sans-abri et sont susceptibles de sous-dénombrer les groupes linguistiques ou religieux minoritaires. </p><p>Numérateur : Nombre de femmes mariées ou en union libre et de filles âgées de 15 à 49 ans :</p>\n<p>&#x2013; pour qui la décision sur les soins de santé pour elles-mêmes n’est généralement pas prise par le mari ou partenaire ou quelqu’un d’autre; et</p>\n<p>&#x2013; pour qui la décision sur la contraception n’est pas principalement prise par le mari ou partenaire; et </p>\n<p>&#x2013; qui peuvent dire non au sexe. </p>\n<p>Seules les femmes qui satisfont aux trois critères d’autonomisation sont incluses dans le numérateur. </p>\n<p>Dénominateur : Nombre total de femmes et de filles âgées de 15 à 49 ans, mariées ou en union libre. </p>\n<p>Proportion = (Numérateur/Dénominateur) * 100</p><p>La consultation annuelle des pays sur les données nouvelles et existantes calculées à partir d'ensembles de microdonnées d'enquête a été menée au cours des trois premières années du rapport sur les ODD. On encourage les pays à publier les données des indicateurs dans les rapports d'enquête. </p><p>Sans objet</p><p>&#x2022; <strong>Au niveau national :</strong></p>\n<p>Le FNUAP n’a pas tenté de fournir et de publier des estimations pour des pays ou des zones individuels lorsque les données par pays ou par zone ne sont pas disponibles. </p>\n<p>&#x2022; <strong>Aux niveaux régional et mondial :</strong></p>\n<p>Les agrégats régionaux sont basés sur les pays où des données sont disponibles dans la région. Elles ne devraient pas être traitées comme des estimations au niveau des pays pour les pays dont les valeurs sont manquantes dans la région. </p><p>Les agrégats mondiaux et régionaux sont calculés comme des moyennes pondérées des données au niveau des pays. La pondération est basée sur la population estimée de femmes mariées âgées de 15 à 49 ans, qui utilisent n’importe quel type de contraception au cours de l’année de référence. Les estimations du nombre de femmes mariées ou en union libre et du taux de prévalence contraceptive sont obtenues auprès de la Division de la population des Nations Unies. </p><p>Pour plus d’informations, reportez-vous à <a href=\"https://www.unfpa.org/sdg-5-6\">(en anglais) https://www.unfpa.org/sdg-5-6</a>. D’autres lignes directrices sur la collecte de données pour l’ODD 5.6.1 dans les enquêtes nationales auprès des ménages sont disponibles sur demande. </p><p><strong>Disponibilité des données :</strong></p>\n<p>Actuellement, un total de 64 pays ont au moins une enquête avec des données sur les 3 questions ci-dessus qui sont nécessaires pour calculer l’indicateur 5.6.1. Les 64 pays disposant de données sont répartis comme suit : </p>\n<p>&#x2022; Asie centrale et Asie du Sud (7)</p>\n<p>&#x2022; Asie de l’Est et Asie du Sud-Est (5) </p>\n<p>&#x2022; Amérique du Nord et Europe (5)</p>\n<p>&#x2022; Asie de l’Ouest et Afrique du Nord (3)</p>\n<p>&#x2022; Amérique latine et Caraïbes (7) </p>\n<p>&#x2022; Afrique subsaharienne (36)</p>\n<p>Plusieurs autres pays n’ont qu’une ou deux des trois questions nécessaires pour calculer l’indicateur 5.6.1. Le FNUAP collabore avec les principaux programmes d’enquête internationaux et régionaux, ainsi qu’avec les organisations et organismes nationaux et internationaux pour intégrer les questions dans les enquêtes pertinentes auprès des ménages en vue de couvrir tous les pays à l’échelle mondiale. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Actuellement, les données proviennent d’enquêtes auprès des ménages qui ont des cycles de trois à cinq ans. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>D’après les données disponibles des enquêtes auprès des ménages, la désagrégation est possible selon l’âge, l’emplacement géographique, le lieu de résidence, le niveau de scolarité et le quintile de richesse. </p><p><strong>Sources des divergences :</strong></p>\n<p>Sans objet. </p><p><strong>URL : </strong></p>\n<p>(en anglais) https://www.unfpa.org/sdg-5-6</p>\n<p>Références :</p>\n<p>Non disponible. </p>"}