{"status":"success","message":"The SOURCE_TYPE field for indicator 7-2-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<p>Data on renewable energy consumption are available through national energy balances compiled based on data collected by the International Energy Agency (for around 150 countries) and the United Nations Statistics Division (UNSD) for all countries. The energy balances make it possible to trace all the different sources and uses of energy at the national level. </p>\n<p>Some technical assistance may be needed to improve these statistics, particularly in the case of renewable energy sources. Specialized industry surveys (e.g. on bioenergy use) or household surveys (in combination with the measurement of other indicators) would be feasible approaches to filling in data gaps (e.g. for use of firewood, off-grid solar energy). </p>","es":"<h1>Fuentes de datos</h1>\n<p>Los datos sobre el consumo de energías renovables están disponibles a través de los balances energéticos nacionales elaborados a partir de los datos recogidos por la Agencia Internacional de la Energía (para unos 150 países) y la División de Estadística de las Naciones Unidas (UNSD) para todos los países. Los balances energéticos permiten rastrear todas las diferentes fuentes y usos de la energía a nivel nacional. </p>\n<p>Puede ser necesaria cierta asistencia técnica para mejorar estas estadísticas, sobre todo en el caso de las fuentes de energía renovables. Las encuestas industriales especializadas (por ejemplo, sobre el uso de la bioenergía) o las encuestas de hogares (en combinación con la medición de otros indicadores) serían enfoques factibles para llenar las brechas de datos (por ejemplo, para el uso de la leña, la energía solar fuera de la red). </p>","fr":"<h1>Sources de données</h1>\n<p>Les données sur la consommation d'énergie renouvelable sont disponibles par le biais des bilans énergétiques nationaux établis sur la base des données collectées par l'Agence internationale de l'énergie (pour environ 150 pays) et la Division des statistiques des Nations unies (DSNU) pour tous les pays. Les bilans énergétiques permettent de retracer toutes les différentes sources et utilisations de l'énergie au niveau national. </p>\n<p>Une assistance technique peut être nécessaire pour améliorer ces statistiques, en particulier dans le cas des sources d'énergie renouvelables. Des enquêtes spécialisées sur l'industrie (par exemple sur l'utilisation de la bioénergie) ou des enquêtes auprès des ménages (en combinaison avec la mesure d'autres indicateurs) seraient des approches possibles pour combler les lacunes dans les données (par exemple pour l'utilisation du bois de chauffage, de l'énergie solaire hors réseau). </p>","pt":"","ru":"<h1> Источники данных </h1>\n<p> Данные по потреблению возобновляемой энергии доступны путем использования национальных энергетических балансов, составленных на основе данных, собранных Международным энергетическим агентством (примерно по 150 странам) и Статистическим отделом Организации Объединенных Наций (СОООН) по всем стран. Энергетические балансы позволяют отслеживать все различные источники и способы использования энергии на национальном уровне. </p>\n<p> Для улучшения этих статистических данных может потребоваться некоторая техническая помощь, особенно в случае возобновляемых источников энергии. Специализированные отраслевые обследования (например, по использованию биоэнергетики) или обследования домашних хозяйств (в сочетании с определением параметров других показателей) стали бы целесообразными подходами к заполнению пробелов в данных (например, по использованию дров, солнечной энергии, не входящей в энергосистему). </p>"}}