{"status":"success","message":"The COLL_METHOD field for indicator 6-6-1b, translated into all languages","data":{"ar":"","en":"<h2>Collection process:</h2>\n<p>All data are provided by Ramsar Administrative Authorities to the Ramsar Secretariat in the form of country reports of implementation of the Convention based on a standard format that it is been approved by the Standing Committee. The format includes indicators to estimate wetland extent with reference sources.</p>\n<p>As indicated in the Quality Assurance section, for remaining countries where no information is provided, a report is prepared by the Ramsar Secretariat using existing information and a literature search. All country reports (including those prepared by the Ramsar Secretariat) are sent to the respective Administrative Authority for validation before finalization.</p>","es":"","fr":"<h2>Processus de collecte:</h2>\n<p>Toutes les données sont fournies par les autorités administratives de Ramsar au Secrétariat de Ramsar sous la forme de rapports nationaux sur l'application de la Convention, selon un format standard qui a été approuvé par le Comité permanent. Le format comprend des indicateurs permettant d'estimer l'étendue des zones humides avec des sources de référence.</p>\n<p>Comme indiqué dans la section Assurance qualité, pour les autres pays où aucune information n'est fournie, un rapport est préparé par le Secrétariat Ramsar en utilisant les informations existantes et une recherche documentaire. Tous les rapports des pays (y compris ceux préparés par le Secrétariat Ramsar) sont envoyés à l'Autorité administrative respective pour validation avant finalisation. </p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p> Все данные предоставляются административными органами Рамсарской конвенции в Секретариат Рамсарской конвенции в форме национальных отчетов о выполнении Конвенции на основе стандартного формата, утвержденного Постоянным комитетом. Формат включает показатели для оценки площади водно-болотных угодий со справочными материалами. </p>\n<p> Как указано в разделе «Обеспечение качества», для остальных стран, по которым не предоставлена информация, Секретариат Рамсарской конвенции готовит отчет с использованием существующей информации и материалов литературного поиска. Все страновые отчеты (в том числе подготовленные Секретариатом Рамсарской конвенции) отправляются в соответствующий административный орган для валидации перед подготовкой окончательного варианта. </p>"}}