{"status":"success","message":"The COMPARABILITY field for indicator 6-6-1b, translated into all languages","data":{"ar":"","en":"<h2>Sources of discrepancies:</h2>\n<p>The national figures are reported by the countries themselves following standardized format for the National Reports for the COPs that included definitions and reporting years, thus eliminating any discrepancies between global and national figures. The reporting format ensures that countries provide the full reference for original data sources as well as national definitions and terminology. </p>","es":"<h2>Fuentes de discrepancias:</h2>\n<p>Las cifras nacionales son comunicadas por los propios países siguiendo el formato estandarizado de los Informes Nacionales para las Conferencias de las Partes Contratantes (COP, por su sigla en inglés) que incluyen definiciones y años de presentación de informes, eliminando así cualquier discrepancia entre las cifras globales y las nacionales. El formato de informe garantiza que los países proporcionen la referencia completa de las fuentes de datos originales, así como las definiciones y las terminologías nacionales.</p>","fr":"<h2>Sources des divergences : </h2>\n<p>Les chiffres nationaux sont communiqués par les pays eux-mêmes selon un format standardisé pour les rapports nationaux pour les CdP, qui comprend des définitions et des années de référence, ce qui permet d'éliminer toute différence entre les chiffres mondiaux et nationaux. Le format de rapport garantit que les pays fournissent la référence complète pour les sources de données originales ainsi que les définitions et la terminologie nationales. </p>","pt":"","ru":"<h2> Источники расхождений: </h2>\n<p> Национальные данные представляются самими странами в соответствии со стандартизированным форматом национальных отчетов для Конференций Сторон, который включает определения и отчетные годы, что устраняет любые расхождения между глобальными и национальными данными. Формат отчетности обеспечивает предоставление странами полной справочной информации об исходных источниках данных, а также национальных определениях и терминологии. </p>"}}