{"status":"success","message":"The DATA_COMP field for indicator 6-6-1b, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>Wetland area (Km2 or ha, reference year)/ Change in the extent of wetlands (water-related ecosystems over time) a baseline reference and year.</p>\n<p> </p>\n<p>Based upon the national wetland inventory (complete or partial) countries provide a baseline figure in square kilometres for the extent of wetlands (according to the Ramsar definition) for the year 2017. The minimum information that should be provided is the total area of wetlands for each of the three major categories; &#x201C;marine/coastal&#x201D;, &#x201C;inland&#x201D; and &#x201C;human-made.</p>\n<p>If the information is available countries indicate the % of change in the extent of wetlands over the last three years. If the period of data covers more than three years, countries provide the available information, and indicate the period of the change. For reporting such change, the previous extent, if known, and the period over which the change has taken place should be specified. </p>\n<p>This indicator can be aggregated to global or regional level by adding all country values globally or in a specific region. </p>","es":"","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Superficie des zones humides (Km2 ou ha, année de référence)/ Évolution de l'étendue des zones humides (écosystèmes liés à l'eau dans le temps) : référence et année de référence.</p>\n<p> </p>\n<p>Sur la base de l'inventaire national des zones humides (complet ou partiel), les pays fournissent un chiffre de référence en kilomètres carrés pour l'étendue des zones humides (selon la définition de Ramsar) pour l'année 2017. L'information minimale à fournir est la superficie totale des zones humides pour chacune des trois grandes catégories : &#x201C;marine/côtière &#x201D;, &#x201C;intérieur &#x201D; et &#x201C;artificielle. </p>\n<p>Si les informations sont disponibles, les pays indiquent le pourcentage de changement dans l'étendue des zones humides au cours des trois dernières années. Si la période des données couvre plus de trois ans, les pays fournissent les informations disponibles et indiquent la période de changement. Pour signaler ce changement, il convient de préciser l'étendue précédente, si elle est connue, et la période au cours de laquelle le changement a eu lieu. </p>\n<p>Cet indicateur peut être agrégé au niveau mondial ou régional en ajoutant toutes les valeurs des pays au niveau mondial ou dans une région spécifique. </p>","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Площадь водно-болотных угодий (кв. км или га, базовый год) / Изменение площади водно-болотных угодий (связанных с водой экосистем в динамике по времени), исходный базовый уровень и год. </p>\n<p> </p>\n<p> На основе данных национальной инвентаризации водно-болотных угодий (полной или частичной) страны предоставляют исходный показатель, выраженный в квадратных километрах по протяженности водно-болотных угодий (согласно определению Рамсарской конвенции) за 2017 год. Минимальная информация, которая должна быть предоставлена, - это общая площадь водно-болотных угодий для каждой из трех основных категорий; &#x201C; морские / прибрежные &#x201D;, &#x201C; континентальные &#x201D; и &#x201C; антропогенные. </p>\n<p> Если информация доступна, то страны указывают процент изменения площади водно-болотных угодий за последние три года. Если период данных охватывает более трех лет, то страны предоставляют доступную информацию и указывают период изменения. В отчетности о таком изменении следует указать предыдущую площадь, если она известна, и период, в течение которого это изменение произошло. </p>\n<p> Этот показатель можно агрегировать на глобальном или региональном уровне путем сложения значений для всех стран в глобальном масштабе или в конкретном регионе. </p>"}}