{"status":"success","message":"The DOC_METHOD field for indicator 6-6-1b, translated into all languages","data":{"ar":"","en":"<p>Countries under the Ramsar Convention provide all data in the form of a country report following a standard format approved by the Standing Committee, which includes the original data and reference of wetland inventories as the main source of information. </p>\n<p>Detailed methodology and guidance on how to provide the data on extent for indicator 6.6.1 in their National Reports and to use Ramsar definition and classification is found in the document &#x201C;Guidance on information on national wetland extent, is provided in Target 8 National Wetlands Inventory of the Ramsar National Report for COP13 and COP14 &#x201D;. </p>\n<p>The Ramsar Convention on Wetlands has taken many steps to ensure the wise use and conservation of wetlands globally. This has included the development and promotion of guidance and best practice tools for the inventory, assessment and monitoring of change in wetlands with emphasis in recent years on the application of an increasing number of satellite-based remote sensing approaches (Davidson &amp; Finlayson 2007; Mackay et al. 2009; Ramsar Secretariat 2010a). This has become necessary as there is an increasing demand for information that can be readily used by wetland managers to help stem the ongoing loss and degradation of wetlands. </p>\n<p>The utility of different remote sensing datasets for wetland inventory, monitoring and assessment is well established, through the provision of site based (Land Use Land Cover (LULC)) maps characterising an ecosystem, to the analysis of time series data (remote sensing datasets collected consistently over a particular time period) to determine changes.</p>\n<p>The availability and accessibility of EO datasets suitable for addressing the information needs of the Ramsar Convention and wetland practitioners has increased dramatically in the recent past; increasing capabilities in terms of spatial, temporal and spectral resolution of the data have enabled more efficient and reliable monitoring of the environment over time at global, regional and local scales.</p>\n<p>The Scientific and Technical Review Panel of the Convention has produced a Ramsar Technical Report on &#x201C;Best practice guidelines for the use of Earth Observation for wetland inventory, assessment and monitoring: An information source for wetland managers provided by the Ramsar Convention for Wetlands&#x201D;. The Ramsar Convention and EO based approaches build on those previously undertaken on the use of EO technologies for implementation of the Convention (Ramsar, 2002; Davidson &amp; Finlayson, 2007; Mackay et al., 2009) and are placed within the conceptualisation of wetland inventory, assessment and monitoring that were incorporated into the IF-WIAM (Ramsar Secretariat, 2010b). </p>\n<p>The purpose of the report is to provide an overview of the application of EO technologies to inform wetland managers and practitioners, and stakeholders, including those from related sectors, such as protected area managers and wetland education centre staff (Ramsar Convention, 2015) about &#x201C;best practice&#x201D; use of EO technologies, taking into account requirements and recommendations from the Convention. </p>\n<p>EO provides an effective means for periodic mapping and monitoring over regional to global scales. It should, however, not be expected that global datasets, can achieve the same high level of accuracy everywhere as a local scale map derived through ground surveys and the use of finer resolution (aerial, drones) geospatial data.</p>\n<p>Although mapping of land cover and land uses are one of the most common uses of EO data, there are still challenges in assessing the current status and changes in wetlands over time. Monitoring historical trends and changing patterns of wetlands is complicated by the lack of medium to high-resolution data in particular prior to 2000. </p>\n<p>Despite the ever-expanding data archives, improving quality and increasing suitability of EO data for wetland inventory, monitoring and assessment, it is important to note that &#x201C;ground-truthing&#x201D; or field-based assessments and validation are still a vital component of any work involving EO data, whose occasional omission may still lead to problematic results. </p>\n<p>Ramsar partners such as Jaxa and ESA have conducted pilot projects that provide geospatial information to provide changes to Ramsar, national wetland practitioners, decision makers, and NGOs. </p>\n<p>Wetland inventory provides the basis for guiding the development of appropriate assessment and monitoring, and is used to collect information to describe the ecological character of wetlands including that used to support the listing of Ramsar sites, as recorded in the Ramsar Information Sheet (Ramsar Secretariat, 2012), assessment considers the pressures and associated risks of adverse change in ecological character; and monitoring, which can include both survey and surveillance, provides information on the extent of any change that occurs as a consequence of management actions. </p>\n<p>Under the Convention, multiple guidelines have been developed to support countries to complete national wetland inventories (NWIs) including the use of metadata (Some of these guidelines are mentioned below). More recently in 2020, the Secretariat prepared a toolkit on wetlands inventory to assist Contracting Parties to implement or update a NWI. The aim of the toolkit is to provide practical guidance and examples of how to implement an NWI, including a step-by-step process and resources to support each recommendation. Good practices and examples on the areas of carrying out and updating NWIs, inventory methods, data collection, Earth observation and use of wetland inventories in decision-making are provided. Examples that illustrate how to solve the challenges faced by Contracting Parties are also included. The toolkit includes an introduction linking NWIs to SDG targets and expounding on the importance of an NWI for decision-making, including suggestions for building the case for supporting and protecting wetlands. </p>\n<p>The Secretariat is using the toolkit as a central resource for the development of training materials, webinars and other training opportunities for Contracting Parties.</p>\n<p><strong>Ramsar Guidelines</strong></p>\n<p>A new toolkit for National Wetlands Inventories</p>\n<p><a href=\"https://www.ramsar.org/sites/default/files/documents/library/nwi_toolkit_2020_e.pdf\">https://www.ramsar.org/sites/default/files/documents/library/nwi_toolkit_2020_e.pdf</a></p>\n<p> </p>\n<p>Handbook 15 Wetland Inventory. Ramsar Secretariat 2010a.</p>\n<p><a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/hbk4-15.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/hbk4-15.pdf</a></p>\n<p>Ramsar Handbooks: Handbook 13 Inventory, assessment and monitoring. Ramsar Secretariat 2010b <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/hbk4-13.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/hbk4-13.pdf</a></p>\n<p>Ramsar Technical Report 2 Low-cost GIS software and data for wetland inventory, assessment &amp; monitoring. </p>\n<p><a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf</a></p>\n<p><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf\">Ramsar Technical Report 4: A Framework for a wetland inventory metadatabase.</a></p>\n<p><a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf</a></p>\n<p>Ramsar (2002). The Ramsar Convention on Wetlands, The 8th Meeting of the Conference of the Parties to the Convention on Wetlands, Valencia, Spain, 18-26 November 2002, COP8 DOC. 35, The use of Earth Observation technology to support the implementation of the Ramsar Convention, <a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf</a></p>\n<p>Resolution VIII.6 A Ramsar Framework for Wetland Inventory <a href=\"http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory\">http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory</a></p>\n<p>Resolution VI.12 National Wetland Inventories and candidate sites for listing <a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf</a></p>\n<p>Resolution VII.20 Priorities for wetland inventory <a href=\"http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf\">http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf</a></p>\n<p>Resolution IX.1 Additional scientific and technical guidance for implementing the Ramsar wise use concept Annex E. An Integrated Framework for wetland inventory assessment and monitoring <a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf</a></p>\n<p>Resolution X.15 Describing the ecological character of wetlands and data needs and formats for core inventory: harmonized scientific and technical guidance <a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf</a></p>\n<p><a href=\"https://www.ramsar.org/document/ramsar-technical-report-10-the-use-of-earth-observation-for-wetland-inventory-assessment\">Ramsar Technical Report 10: The use of Earth Observation for wetland inventory, assessment and monitoring | Ramsar</a></p>\n<p>The Ramsar Convention on Wetlands. (2011). The 11th Meeting of the Conference of the Parties to the Convention on Wetlands, Bucharest, Romania, 6-13 July, 2012. Resolution XI.8, Annex 2: Strategic Framework and guidelines for the future development of the List of Wetlands of International Importance of the Convention on Wetlands (Ramsar, Iran, 1971) &#x2013; 2012 revision. </p>\n<p><a href=\"https://www.ramsar.org/sites/default/files/documents/library/cop11-res08-e-anx2_revcop13.pdf\">https://www.ramsar.org/sites/default/files/documents/library/cop11-res08-e-anx2_revcop13.pdf</a></p>\n<p>Davidson, N.C. &amp; Finlayson, C.M. (2007). Earth Observation for wetland inventory, assessment and monitoring. Aquatic Conservation: Marine and Freshwater Ecosystems, 17, 219-228.</p>\n<p><a href=\"https://booksc.org/book/538915/be9741\">Earth Observation for wetland inventory, assessment and monitoring | N.C. Davidson; C.M. Finlayson | download (booksc.org)</a></p>\n<p>MacKay, H., Finlayson, C.M., Fern&#xE1;ndez-Prieto, D., Davidson, N., Pritchard, D. &amp; Rebelo, L.-M. (2009). The role of Earth Observation (EO) technologies in supporting implementation of the Ramsar Convention on Wetlands. Journal of Environmental Monitoring 90(7), 2234-2242.</p>\n<p><a href=\"https://booksc.org/book/3680727/08a074\">The role of Earth Observation (EO) technologies in supporting implementation of the Ramsar Convention on Wetlands | H. MacKay; C.M. Finlayson; D. Fern&#xE1;ndez-Prieto; N. Davidson; D. Pritchard; L.-M. Rebelo | download (booksc.org)</a></p>","es":"<h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>Los países de la Convención de Ramsar proporcionan todos los datos en forma de informe nacional siguiendo un formato estándar aprobado por el Comité Permanente, que incluye los datos originales y la referencia de los inventarios de humedales como principal fuente de información.</p>\n<p>En el documento &#x201C;Orientaciones sobre la información relativa a la extensión de los humedales nacionales, que se proporcionará en la Meta 8 Inventario Nacional de Humedales del Informe Nacional de Ramsar para la COP13&#x201D;, se encuentra la metodología y las orientaciones detalladas sobre cómo proporcionar los datos sobre la extensión para el indicador 6.6.1 en sus Informes Nacionales y utilizar la definición y clasificación de Ramsar.</p>\n<p>La Convención de Ramsar sobre los Humedales ha tomado muchas medidas para garantizar el uso racional y la conservación de los humedales en todo el mundo. Esto ha incluido el desarrollo y la promoción de orientaciones y herramientas de mejores prácticas para el inventario, la evaluación y el monitoreo de los cambios en los humedales, con un énfasis particular en los últimos años en la aplicación de un número cada vez mayor de enfoques de teledetección por satélite (Davidson &amp; Finlayson 2007; Mackay et al. 2009; Secretaría de Ramsar 2010a). Esto se ha hecho necesario ya que existe una creciente demanda de información que puede ser utilizada fácilmente por los administradores de humedales para ayudar a frenar la pérdida y degradación en curso de los mismos.</p>\n<p>La utilidad de los diferentes conjuntos de datos de teledetección para el inventario, el monitoreo y la evaluación de los humedales está bien establecida, en particular, a través del suministro de mapas basados en el sitio (Uso de la Tierra y Cobertura del Suelo (LULC, por su sigla en inglés)) que caracterizan un ecosistema en particular, hasta el análisis de datos de series temporales (conjuntos de datos de teledetección recogidos de forma consistente durante un período de tiempo determinado) para determinar los cambios.</p>\n<p>La disponibilidad y accesibilidad de los conjuntos de datos de teledetección adecuados para satisfacer las necesidades de información de la Convención de Ramsar y de los profesionales ha aumentado de forma espectacular en los últimos tiempos; el aumento de las capacidades en términos de resolución espacial, temporal y espectral de los datos ha permitido un seguimiento más eficaz y fiable del medio ambiente a lo largo del tiempo a escala mundial, regional y local.</p>\n<p>El Grupo de Examen Científico y Técnico de la Convención ha elaborado un Informe Técnico de Ramsar sobre &#x201C;Directrices sobre las mejores prácticas para el uso de la observación de la Tierra en el inventario, la evaluación y el seguimiento de los humedales: Una fuente de información para los administradores de humedales proporcionada por la Convención de Ramsar para los Humedales&#x201D;. La Convención de Ramsar y los enfoques basados en la observación de la Tierra se basan en los realizados anteriormente sobre el uso de las tecnologías de observación de la Tierra para la aplicación de la Convención (Ramsar 2002; Davidson &amp; Finlayson 2007; Mackay et al. 2009) y se sitúan dentro de la conceptualización del inventario, la evaluación y el monitoreo de humedales que se incorporaron en el IF-WIAM (Secretaría de Ramsar 2010b).</p>\n<p>El objetivo del informe es ofrecer una visión general de la aplicación de las tecnologías de observación de la Tierra para informar a los administradores y profesionales de los humedales, así como a los interesados, incluidos los de sectores conexos, como los administradores de áreas protegidas y el personal de los centros de educación sobre los humedales (Convención de Ramsar 2015), sobre el uso de las tecnologías de observación de la Tierra con arreglo a las &#x201C;mejores prácticas&#x201D;, teniendo en cuenta los requisitos y las recomendaciones de la Convención.</p>\n<p>La OE proporciona un medio eficaz para la cartografía y el seguimiento periódicos a escala regional y mundial. Sin embargo, no debe esperarse que los conjuntos de datos globales puedan alcanzar el mismo nivel de precisión en todas partes que un mapa a escala local derivado de estudios terrestres y del uso de datos geoespaciales de resolución más fina (aéreos, drones).</p>\n<p>Aunque la cartografía de la cubierta terrestre y los usos del suelo es uno de los usos más comunes de los datos de la OE, sigue habiendo problemas para evaluar el estado actual y los cambios en los humedales a lo largo del tiempo. El seguimiento de las tendencias históricas y los patrones cambiantes de los humedales se complica por la falta de datos de media y alta resolución, en particular antes del año 2000.</p>\n<p>A pesar que los archivos de datos están en constante expansión, y que la calidad y la idoneidad de los datos de OE para el inventario, el seguimiento y la evaluación de los humedales son cada vez mayores, es importante señalar que la &#x201C;comprobación sobre el terreno&#x201D; o las evaluaciones y la validación sobre el terreno siguen siendo un componente vital de cualquier trabajo en el que se utilicen datos de OE, cuya omisión ocasional puede seguir dando lugar a resultados problemáticos.</p>\n<p>Los socios de Ramsar, como Jaxa y la ESA, han llevado a cabo proyectos piloto que proporcionan información geoespacial para aportar cambios a Ramsar, a los profesionales de los humedales nacionales, a los responsables de la toma de decisiones y a las ONG.</p>\n<p>El inventario de humedales proporciona la base para orientar el desarrollo de una evaluación y un seguimiento adecuados, y se utiliza para recopilar información que describa las características ecológicas de los humedales, incluida la que se utiliza para respaldar la inclusión en la lista de los sitios Ramsar, tal y como se recopila en la Ficha Informativa de Ramsar (Secretaría de Ramsar 2012); la evaluación tiene en cuenta las presiones y los riesgos asociados de cambios adversos en las características ecológicas, y el seguimiento, que puede incluir tanto el estudio como la vigilancia, proporciona información sobre el alcance de cualquier cambio que se produzca como consecuencia de las acciones de gestión.</p>\n<p>En el marco de la Convención se han desarrollado múltiples lineamientos para apoyar a los países a completar los inventarios nacionales de humedales, incluyendo el uso de metadatos (algunos de estos lineamientos se mencionan más adelante). Más recientemente, en 2020, la Secretaría preparó un conjunto de herramientas sobre inventarios de humedales para ayudar a las Partes Contratantes a realizar o actualizar un Inventario Nacional de Humedales (INH). El objetivo del conjunto de herramientas es proporcionar orientaciones prácticas y ejemplos sobre cómo aplicar un INH, incluyendo un proceso paso a paso y recursos para apoyar cada recomendación. Se ofrecen buenas prácticas y ejemplos sobre las áreas de realización y actualización de los INH, los métodos de inventario, la recolección de datos, la observación de la Tierra y el uso de los inventarios de humedales en la toma de decisiones. También se incluyen ejemplos que ilustran cómo resolver los retos a los que se enfrentan las Partes Contratantes. El conjunto de herramientas incluye una introducción que vincula los INH con las metas de los ODS y expone la importancia de un INH para la toma de decisiones, incluyendo sugerencias para construir el caso de apoyo y protección de los humedales.</p>\n<p>La Secretaría está utilizando el conjunto de herramientas como recurso central para el desarrollo de materiales de formación, seminarios web y otras oportunidades de formación para las Partes Contratantes.</p>\n<p><strong><em>Directrices Ramsar</em></strong>.</p>\n<p>Manuales Ramsar: <em>Manual 13 Inventario, evaluación y monitoreo, y Manual 15 Inventario de humedales </em><a href=\"http://www.ramsar.org/resources/ramsar-handbooks\">http://www.ramsar.org/resources/ramsar-handbooks</a>.</p>\n<p>Informe técnico de Ramsar Programas informáticos y datos SIG de bajo coste para el inventario, la evaluación &amp; y el seguimiento de los humedales. <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf</a>.</p>\n<p>Ramsar&#xA0;Informe técnico 4: Marco para una base de metadatos del inventario de humedales <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf</a>.</p>\n<p>Ramsar 2002. La Convención de Ramsar sobre los Humedales, La 8ª Reunión de la Conferencia de las Partes en la Convención sobre los Humedales, Valencia, España, 18-26 de noviembre de 2002, COP8 DOC. 35, <em>El uso de la tecnología de observación de la Tierra para apoyar la aplicación de la Convención de Ramsar </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf</a>.</p>\n<p>Resolución VIII.6 <em>Un marco de Ramsar para el inventario de humedales </em><a href=\"http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory\">http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory</a>.</p>\n<p>Resolución VI.12<em> Inventarios nacionales de humedales y sitios candidatos a ser incluidos en la lista </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf</a>.</p>\n<p>Resolución VII.20 <em>Prioridades del inventario de humedales </em><a href=\"http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf\">http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf</a>.</p>\n<p>Resolución IX.1 <em>Orientaciones científicas y técnicas adicionales para aplicar el concepto de uso racional de Ramsar Anexo E. Marco integrado para la evaluación y el monitoreo de inventarios de humedales </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf</a>.</p>\n<p>Resolución X.15 <em>Descripción de las características ecológicas de los humedales y necesidades de datos y formatos para el inventario básico: orientaciones científicas y técnicas armonizadas </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf</a>.</p>","fr":"<h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national:</h2>\n<p>Les pays de la Convention de Ramsar fournissent toutes les données sous la forme d'un rapport national suivant un format standard approuvé par le Comité permanent, qui comprend les données originales et la référence des inventaires des zones humides comme principale source d'information. </p>\n<p>Une méthodologie et des orientations détaillées sur la manière de fournir les données sur l'étendue pour l'indicateur 6.6.1 dans leurs rapports nationaux et d'utiliser la définition et la classification Ramsar se trouvent dans le document &#x201C;Orientations sur les informations relatives à l'étendue nationale des zones humides, à fournir dans l'inventaire national des zones humides de la cible 8 du Rapport national Ramsar pour la COP13 &#x201D;. </p>\n<p>La Convention de Ramsar sur les zones humides a pris de nombreuses mesures pour assurer l'utilisation rationnelle et la conservation des zones humides au niveau mondial. Elle a notamment élaboré et promu des orientations et des outils de meilleures pratiques pour l'inventaire, l'évaluation et le suivi des changements dans les zones humides, en mettant particulièrement l'accent, ces dernières années, sur l'application d'un nombre croissant de méthodes de télédétection par satellite (Davidson &amp; Finlayson 2007 ; Mackay et al. 2009 ; Secrétariat Ramsar 2010a). 2009 ; Secrétariat Ramsar 2010a). Ceci est devenu nécessaire car il existe une demande croissante d'informations pouvant être facilement utilisées par les gestionnaires des zones humides pour aider à enrayer la perte et la dégradation continues des zones humides. </p>\n<p>L'utilité des différents ensembles de données de télédétection pour l'inventaire, la surveillance et l'évaluation des zones humides est bien établie, en particulier grâce à la fourniture de cartes basées sur les sites (Land Use Land Cover (LULC)) caractérisant un écosystème particulier, à l'analyse de données de séries chronologiques (ensembles de données de télédétection collectées de manière cohérente sur une période donnée) pour déterminer les changements. <p>\n<p>La disponibilité et l'accessibilité des ensembles de données d'OT permettant de répondre aux besoins d'information de la Convention de Ramsar et des praticiens des zones humides ont augmenté de façon spectaculaire dans un passé récent ; les capacités croissantes en termes de résolution spatiale, temporelle et spectrale des données ont permis une surveillance plus efficace et plus fiable de l'environnement dans le temps aux échelles mondiale, régionale et locale. </p>\n<p>Le Groupe d'évaluation scientifique et technique de la Convention a produit un rapport technique Ramsar sur les &#x201C;meilleures pratiques pour l'utilisation de l'observation de la Terre pour l'inventaire, l'évaluation et la surveillance des zones humides : Une source d'information pour les gestionnaires de zones humides fournie par la Convention de Ramsar pour les zones humides &#x201D;. La Convention de Ramsar et les approches basées sur l'observation de la Terre s'appuient sur celles qui ont été précédemment entreprises sur l'utilisation des technologies d'observation de la Terre pour la mise en œuvre de la Convention (Ramsar 2002 ; Davidson &amp; Finlayson 2007 ; Mackay et al. 2009) et sont placées dans la conceptualisation de l'inventaire, de l'évaluation et de la surveillance des zones humides qui ont été incorporées dans le Cadre international pour la gestion intégrée des zones humides (Secrétariat Ramsar 2010b). </p>\n<p>Le but de ce rapport est de fournir une vue d'ensemble de l'application des technologies d'OT pour informer les gestionnaires et les praticiens des zones humides, ainsi que les parties prenantes, y compris celles des secteurs connexes, tels que les gestionnaires des zones protégées et le personnel des centres d'éducation aux zones humides (Convention de Ramsar 2015), sur les &#x201C;meilleures pratiques &#x201D; d'utilisation des technologies d'OT, en tenant compte des exigences et des recommandations de la Convention. </p>\n<p>L'OT fournit un moyen efficace de cartographie et de surveillance périodiques à l'échelle régionale et mondiale. Il ne faut cependant pas s'attendre à ce que les ensembles de données mondiales puissent atteindre partout le même niveau élevé de précision qu'une carte à l'échelle locale dérivée par des levés au sol et l'utilisation de données géospatiales à résolution plus fine (aériennes, drones).</p>\n<p>Bien que la cartographie de la couverture et de l'utilisation des sols soit l'une des utilisations les plus courantes des données d'OT, il reste des défis à relever pour évaluer l'état actuel et les changements des zones humides au fil du temps. Le suivi des tendances historiques et de l'évolution des zones humides est compliqué par le manque de données de moyenne à haute résolution, en particulier avant 2000. </p>\n4001]Malgré l'expansion constante des archives de données, l'amélioration de la qualité et l'adéquation croissante des données d'OT pour l'inventaire, la surveillance et l'évaluation des zones humides, il est important de noter que la &#x201C;vérification sur le terrain&#x201D; ou les évaluations et la validation sur le terrain sont toujours une composante essentielle de tout travail impliquant des données d'OT, dont l'omission occasionnelle peut encore conduire à des résultats problématiques. </p>\n<p>Les partenaires de Ramsar tels que Jaxa et l'ESA ont mené des projets pilotes qui fournissent des informations géospatiales afin d'apporter des changements à Ramsar, aux praticiens nationaux des zones humides, aux décideurs et aux ONG. </p>\n<p>L'inventaire des zones humides sert de base pour orienter l'élaboration d'une évaluation et d'une surveillance appropriées et permet de recueillir des informations pour décrire les caractéristiques écologiques des zones humides, y compris celles utilisées pour appuyer l'inscription de sites Ramsar, comme indiqué dans la Fiche d'information Ramsar (Secrétariat Ramsar 2012). L'évaluation tient compte des pressions et des risques associés de changements défavorables dans les caractéristiques écologiques ; et la surveillance, qui peut comprendre à la fois l'étude et le suivi, fournit des informations sur l'ampleur de tout changement qui se produit en conséquence des mesures de gestion. </p>\n<p>Dans le cadre de la Convention, de nombreuses lignes directrices ont été élaborées pour aider les pays à réaliser des inventaires nationaux des zones humides, y compris l'utilisation de métadonnées (certaines de ces lignes directrices sont mentionnées ci-dessous). Plus récemment, en 2020, le Secrétariat a préparé une boîte à outils sur l'inventaire des zones humides pour aider les parties contractantes à mettre en œuvre ou à mettre à jour un inventaire national des zones humides. L'objectif de cette boîte à outils est de fournir des conseils pratiques et des exemples sur la façon de mettre en œuvre un inventaire des zones humides, y compris un processus par étapes et des ressources pour soutenir chaque recommandation. Les bonnes pratiques et les exemples sur les domaines de la mise en œuvre et de la mise à jour des INN, les méthodes d'inventaire, la collecte de données, l'observation de la Terre et l'utilisation des inventaires des zones humides dans la prise de décision sont fournis. Des exemples illustrant la manière de résoudre les problèmes rencontrés par les Parties contractantes sont également inclus. La boîte à outils comprend une introduction reliant les INN aux objectifs des SDG et expliquant l'importance d'une INN pour la prise de décision, y compris des suggestions pour établir le bien-fondé du soutien et de la protection des zones humides. </p>\n<p>Le Secrétariat utilise la boîte à outils comme une ressource centrale pour le développement de matériel de formation, de webinaires et d'autres possibilités de formation pour les Parties contractantes. </p>\n<p><strong><em>Ramsar Guidelines</em></strong></p>\n<p>Manuels Ramsar : <em>Manuel 13 Inventaire, évaluation et suivi, et Manuel 15 Inventaire des zones humides </em><a href=\"http://www.ramsar.org/resources/ramsar-handbooks\">http://www.ramsar.org/resources/ramsar-handbooks</a>. </p>\n6668]Rapport technique Ramsar Logiciel SIG à faible coût et données pour l'inventaire des zones humides, évaluation &amp; surveillance. <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf</a></p>\n<p>Ramsar&#xA0;Rapport technique 4 : Cadre pour une base de métadonnées d'inventaire des zones humides <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf</a></p>\n<p>Ramsar 2002. La Convention de Ramsar sur les zones humides, 8e session de la Conférence des parties à la Convention sur les zones humides, Valence, Espagne, 18-26 novembre 2002, COP8 DOC. 35, <em>L'utilisation de la technologie d'observation de la Terre pour soutenir la mise en œuvre de la Convention de Ramsar </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf</a></p>\n<p>Résolution VIII.6 <em>Un cadre Ramsar pour l'inventaire des zones humides </em><a href=\"http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory\">http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory</a></p>\n<p>Résolution VI.12 <em> Inventaires nationaux des zones humides et sites candidats à l'inscription </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf</a></p>\n<p>Résolution VII.20 <em>Priorités pour l'inventaire des zones humides </em><a href=\"http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf\">http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf</a></p>\n<p>Résolution IX.1 <em>Orientations scientifiques et techniques complémentaires pour l'application du concept d'utilisation rationnelle de Ramsar Annexe E. Cadre intégré pour l'évaluation et le suivi des inventaires des zones humides </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf</a></p>\n<p>Résolution X.15 <em>Décrire les caractéristiques écologiques des zones humides et les besoins en matière de données et de formats pour l'inventaire principal : orientations scientifiques et techniques harmonisées </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf</a></p>","pt":"","ru":"<h2>Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p>Страны Рамсарской конвенции предоставляют все данные в форме странового отчета в соответствии со стандартным форматом, утвержденным Постоянным комитетом, который включает исходные данные и ссылку на инвентаризацию водно-болотных угодий в качестве основного источника информации. </p>\n<p> Подробная методология и руководство по предоставлению данных по площади для показателя 6.6.1 в своих национальных отчетах и использованию определения и классификации Рамсарской конвенции находятся в документе \"Руководство по информации о площади национальных водно-болотных угодий, предоставленных в Цель 8 национальной инвентаризации водно-болотных угодий национального отчета Рамсарской конвенции для COP13\". </p>\n<p> Рамсарская конвенция о водно-болотных угодьях предприняла множество шагов для обеспечения разумного использования и сохранения водно-болотных угодий во всем мире. Они включают разработку и продвижение руководящих указаний и инструментов передовой практики для проведения инвентаризации, оценки и мониторинга изменений в водно-болотных угодьях с особым упором в последние годы на применение все большего числа спутниковых подходов к дистанционному зондированию (Davidson &amp; Finlayson 2007; Mackay et al.2009; Секретариат Рамсарской конвенции 2010a). Это стало необходимым, поскольку существует растущий спрос на информацию, которая может быть легко использована управляющими водно-болотных угодий, чтобы помочь остановить продолжающуюся утрату и деградацию водно-болотных угодий. </p>\n<p>Полезность различных наборов данных дистанционного зондирования для инвентаризации, мониторинга и оценки водно-болотных угодий хорошо известна, в частности, посредством предоставления карт на основе участков (землепользование и растительный покров (LULC), характеризующих конкретную экосистему, для анализа данных временных рядов (наборов данных удаленного зондирования, последовательно собранных за определенный период времени) для определения изменений. </p>\n<p> Наличие и доступность наборов данных наблюдения Земли, необходимых для удовлетворения информационных потребностей Рамсарской конвенции и специалистов по водно-болотным угодьям, резко возросла в недавнем прошлом; расширение возможностей с точки зрения пространственного, временного и спектрального разрешения данных позволило более эффективно и надежно отслеживать состояние окружающей среды в динамике по времени в глобальном, региональном и локальном масштабах. </p>\n<p> Группа по научно-техническому обзору Конвенции подготовила технический отчет Рамсарской конвенции о \"Рекомендациях по передовой практике использования данных наблюдения Земли для инвентаризации, оценки и мониторинга водно-болотных угодий: источник информации для управляющих водно-болотными угодьями, предоставленный Рамсарской конвенцией о водно-болотных угодьях\". Подходы, основанные на Рамсарской конвенции и наблюдениях Земли, основаны на тех, которые ранее были предприняты на основе использования технологий наблюдения Земли для реализации Конвенции (Ramsar 2002; Davidson &amp; Finlayson 2007; Mackay et al. 2009), и включены в концептуальную основу инвентаризации водно-болотных угодий, оценки и мониторинга, которые были включены в Интегрированную систему инвентаризации, оценки и мониторинга водно-болотных угодий (IF-WIAM) (Секретариат Рамсарской конвенции, 2010b). </p>\n<p> Цель отчета - предоставить обзор применения технологий наблюдения Земли для информирования управляющих и практиков водно-болотных угодий, а также заинтересованных сторон, в том числе представителей смежных секторов, таких как руководители охраняемых территорий и сотрудники образовательных центров водно-болотных угодий (Рамсарская конвенция 2015 г.) о \"передовой практике\" использования технологий наблюдения Земли с учетом требований и рекомендаций Конвенции.</p>\n<p> Наблюдение Земли обеспечивает эффективное средство для периодического картирования и мониторинга в масштабах от регионального до глобального. Однако не следует ожидать, что глобальные наборы данных могут достичь такого же высокого уровня точности повсюду, как карта местного масштаба, полученная с помощью наземных съемок и использования геопространственных данных с более высоким разрешением (с использованием самолетов, дронов). </p>\n<p> Хотя составление карт земного покрова и землепользования является одним из наиболее распространенных видов использования данных по наблюдению Земли, но по-прежнему существуют проблемы с оценкой текущего состояния и изменений в водно-болотных угодьях в динамике по времени. Мониторинг исторических тенденций и изменения структуры водно-болотных угодий затруднен из-за отсутствия данных среднего и высокого разрешения, особенно до 2000 года. </p>\n<p> Несмотря на постоянно расширяющиеся архивы данных, повышение качества и пригодности данных по наблюдению Земли для инвентаризации, мониторинга и оценки водно-болотных угодий, важно отметить, что \"наземная проверка данных\" или полевые оценки и валидация по-прежнему являются жизненно важным компонентом любой работы, связанной с данными наблюдения Земли, случайная оплошность в которых может привести к проблемным результатам. </p>\n<p> Партнеры Рамсарской конвенции, такие как Jaxa (Японское агентство по освоению аэрокосмического пространства) и Европейское космическое агентство (ЕКА), реализовали пилотные проекты по предоставлению геопространственной информации для внесения изменений в Рамсарскую конвенцию, а также для удовлетворения информационных потребностей национальных практиков по водно-болотным угодьям, лиц, принимающих решения, и неправительственных организаций. </p>\n<p> Инвентаризация водно-болотных угодий обеспечивает основу для руководства разработкой соответствующей оценки и мониторинга и используется для сбора информации для описания экологического характера водно-болотных угодий, в том числе используемой для поддержки включения в список Рамсарских угодий, как указано в Информационном листе Рамсарской конвенции (Секретариат Рамсарской конвенции 2012 года), оценка учитывает нагрузки и связанные с ними риски неблагоприятных изменений экологического характера; а мониторинг, который может включать как обследование, так и наблюдение, предоставляет информацию о степени любых изменений, происходящих в результате управленческих мероприятий. </p>\nВ соответствии с Конвенцией были разработаны многочисленные руководящие принципы для поддержки стран в проведении национальных инвентаризаций водно-болотных угодий, включая использование метаданных (некоторые из этих руководств упомянуты ниже). Совсем недавно, в 2020 году, Секретариат подготовил инструментарий по инвентаризации водно-болотных угодий, чтобы помочь Договаривающимся сторонам внедрить или обновить данные национальной инвентаризации водно-болотных угодий. Цель инструментария - предоставить практическое руководство и примеры того, как реализовать национальную инвентаризацию водно-болотных угодий, включая пошаговый процесс и ресурсы для поддержки каждой рекомендации. Приведены передовой опыт и примеры в областях проведения и обновления данных национальной инвентаризации водно-болотных угодий, методов инвентаризации, сбора данных, наблюдения Земли и использования данных инвентаризаций водно-болотных угодий при принятии решений. Также включены примеры, иллюстрирующие, как решать проблемы, с которыми сталкиваются Договаривающиеся стороны. Набор инструментов включает введение, связывающее национальную инвентаризацию водно-болотных угодий с задачами ЦУР и разъясняющее важность национальной инвентаризации водно-болотных угодий для принятия решений, включая предложения по обоснованию поддержки и защиты водно-болотных угодий. </p>\n<p> Секретариат использует набор инструментов в качестве центрального ресурса для разработки учебных материалов, вебинаров и других возможностей обучения для Договаривающихся сторон. </p>\n<p><em> Рамсарские руководящие материалы</em> </strong></p>\n<p>Справочники Рамсарской конвенции: <em> Справочник 13 «Инвентаризация, оценка и мониторинг» и Справочник 15 «Инвентаризация водно-болотных угодий» </em> <a href=\"http://www.ramsar.org/resources/ramsar-handbooks\">http://www.ramsar.org/resources/ramsar-handbooks</a>. </p>\n<p> Технический отчет Рамсарской конвенции Недорогое программное обеспечение ГИС и данные для инвентаризации, оценки и мониторинга водно-болотных угодий. <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf</a> </p>\n<p> Рамсарский технический отчет 4: Основа для базы метаданных инвентаризации водно-болотных угодий <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf\"> https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf</a> </p>\n<p> Рамсар 2002 год. Рамсарская конвенция о водно-болотных угодьях, 8-е совещание Конференции сторон Конвенции о водно-болотных угодьях, Валенсия, Испания, 18–26 ноября 2002 год, COP8 DOC. 35, <em>Использование технологии наблюдения Земли для поддержки выполнения Рамсарской конвенции</em><a href \n=\"http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf\"> http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf</a> </p>\n<p> Резолюция VIII.6 <em> Рамсарские рамки инвентаризации водно-болотных угодий </em> <a href =\"http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland -inventory\"> http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory</a> </p>\n<p> Резолюция VI.12 <em> Национальная инвентаризация водно-болотных угодий и участки-кандидаты для включения в список </em> <a href =\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi .12e.pdf\"> http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf</a> </p>\n<p> Резолюция VII.20 <em> Приоритеты инвентаризации водно-болотных угодий </em> <a href=\"http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf\"> http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf </a> </p>\n<p> Резолюция IX.1 <em> Дополнительное научное и техническое руководство по реализации концепции разумного использования Рамсарской конвенции. Приложение E. Интегрированная система оценки и мониторинга инвентаризации водно-болотных угодий </em> <a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf\"> http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf</a> </p>\n<p> Резолюция X.15 <em> Описание экологического характера водно-болотных угодий и потребностей в данных и форматах для основной инвентаризации: согласованное научное и техническое руководство </em> <a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf </a> </p>"}}