{"status":"success","message":"The QUALITY_ASSURE field for indicator 6-6-1b, translated into all languages","data":{"ar":"","en":"<h2>Quality assurance:</h2>\n<p>Once received, the country reports undergo a rigorous review process to ensure correct use of definitions and methodology as well as internal consistency. A comparison is made with past information and other existing data sources. Regular contacts between national correspondents and Ramsar Staff by e-mail and webinars/regional/sub-regional review workshops form part of this review process in order to support country capacities in particular for monitoring purposes. </p>\n<p>Missing reports prepared by the Ramsar Secretariat for Indictor 6.6.1 are sent to the respective Ramsar Administrative Authority for validation before finalization and publishing of data. The data are then aggregated at sub-regional, regional and global levels by the Ramsar Secretariat team. </p>","es":"","fr":"<h2>Assurance de la qualité : </h2>\n<p>Une fois reçus, les rapports nationaux sont soumis à un processus d'examen rigoureux pour garantir l'utilisation correcte des définitions et de la méthodologie ainsi que la cohérence interne. Une comparaison est effectuée avec les informations antérieures et d'autres sources de données existantes. Des contacts réguliers entre les correspondants nationaux et le personnel Ramsar par courrier électronique et des webinaires/ateliers d'examen régionaux/sous-régionaux font partie de ce processus d'examen afin de soutenir les capacités des pays, en particulier à des fins de suivi. </p>\n<p>Les rapports manquants préparés par le Secrétariat Ramsar pour l'indicateur 6.6.1 sont envoyés à l'Autorité administrative Ramsar concernée pour validation avant la finalisation et la publication des données. Les données sont ensuite agrégées aux niveaux sous-régional, régional et mondial par l'équipe du Secrétariat Ramsar. </p>","pt":"","ru":"<h2> Обеспечение качества: </h2>\n<p> После получения страновые отчеты проходят тщательную проверку для обеспечения правильного использования определений и методологии, а также внутренней согласованности. Производится сравнение с информацией прошлых периодов и другими существующими источниками данных. Регулярные контакты между национальными корреспондентами и персоналом Рамсарской конвенции по электронной почте и вебинары / региональные / субрегиональные семинары по обзору являются частью этого процесса проверки, чтобы поддержать потенциал страны, в частности, для целей мониторинга. </p>\n<p> Если отчеты по странам отсутствуют, то отчеты, подготовленные Секретариатом Рамсарской конвенции по показателю 6.6.1, отправляются в соответствующий административный орган Рамсарской конвенции для валидации перед окончательной доработкой и публикацией данных. Затем данные агрегируются на субрегиональном, региональном и глобальном уровнях командой Секретариата Рамсарской конвенции. </p>"}}