{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-6-1b, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p><strong><em>Extent of wetlands:</em></strong> This term can be defined as the surface area of wetlands. It is measured in km2 or hectares. It is expected that the surface reported by countries in 2018 corresponds to the 2017; if not, the reference year should be indicated. </p>\n<p><strong><em>Change in the extent of wetlands</em></strong>: This term refers to the percentage change in area of wetlands from a baseline reference. For reporting such change, the previous extent, if known, and the period over which the change has taken place should be specified. </p>\n<h2>Concepts:</h2>\n<p>In order to provide a precise definition of the indicator, it is crucial to provide a definition of <strong>&#x201C;Water related ecosystems.&#x201D; </strong>For this purpose, the definition of the Ramsar Convention on Wetlands is used.</p>\n<p><strong><em>The Ramsar definition of &#x201C;wetlands&#x201D;</em></strong></p>\n<p>The Ramsar definition is very broad, reflecting the purpose and global coverage of the Convention:</p>\n<p>In accordance with Article 1.1 of the Convention, <br><em>&#x201C;Wetlands are areas of marsh, fen, peatland or water, whether natural or artificial, permanent or temporary, with water that is static or flowing, fresh, brackish or salt, including areas of marine water the depth of which at low tide does not exceed six metres&#x201D;.</em></p>\n<p>In addition, in accordance with Article 2.1, Ramsar Sites <br><em>&#x201C;may incorporate riparian and coastal zones adjacent to the wetlands, and islands or bodies of marine water deeper than six metres at low tide lying within the wetlands&#x201D;.</em></p>\n<p><strong><em>The Ramsar system of classifying wetland types</em></strong></p>\n<p>Many national definitions and classifications of &#x201C;wetlands&#x201D; are in use. They have been developed in response to different national needs and take into account the main biophysical features (generally vegetation, landform and water regime, and sometimes also water chemistry such as salinity) and the variety and size of wetlands in the locality or region being considered.</p>\n<p>The <u>Ramsar Classification System for Wetland Types</u>, adopted at COP4 in 1990, and amended at COP6 in 1996 (Resolution VI.5) and at COP7 in 1999 (Resolution VII.11) has value as a basic internationally applicable habitat description for sites designated for the Ramsar List of Wetlands of International Importance.</p>\n<p>The System (see <strong>Annex 1)</strong> describes the types of wetland covered by each of the wetland type codes. Note that the wetland types are grouped in three major categories: <u>marine/coastal</u>, <u>inland</u>, and <u>human-made</u> wetlands. Within a single Ramsar Site or other wetland, there may be wetland types from two or more of these categories, particularly if the wetland is large. </p>\n<p>For the purpose of the Target and Indicator, and based on the National Reports Parties report on the use of the three major categories. Countries also use Ramsar definition that has been internationally agreed under the Convention. The minimum information that should be provided is the total area of wetlands for each of these three categories with an emphasis on inland wetlands or freshwater ecosystems for purpose of indicator 6.6.1 (see table below, the explanations of each wetland type code is in Annex 1). </p>\n<p><strong>Tabulations of Wetland Type characteristics, Inland Wetlands:</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"16\">\n        <p>Fresh water</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Flowing water</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Rivers, streams, creeks </p>\n      </td>\n      <td>\n        <p>M</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Deltas</p>\n      </td>\n      <td>\n        <p>L</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Springs, oases</p>\n      </td>\n      <td>\n        <p>Y</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>Rivers, streams, creeks</p>\n      </td>\n      <td>\n        <p>N</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Lakes and pools</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>&gt; 8 ha</p>\n      </td>\n      <td>\n        <p>O</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&lt; 8 ha</p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>&gt; 8 ha</p>\n      </td>\n      <td>\n        <p>P</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>\n        <p>&lt; 8 ha</p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Marshes on inorganic soils</p>\n      </td>\n      <td>\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Herb-dominated</p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Permanent/ Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>Shrub-dominated</p>\n      </td>\n      <td>\n        <p>W</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Tree-dominated</p>\n      </td>\n      <td>\n        <p>Xf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>Herb-dominated</p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marshes on peat soils</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Non-forested</p>\n      </td>\n      <td>\n        <p>U</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Forested</p>\n      </td>\n      <td>\n        <p>Xp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marshes on inorganic or peat soils</p>\n      </td>\n      <td colspan=\"2\">\n        <p>High altitude (alpine)</p>\n      </td>\n      <td>\n        <p>Va</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Tundra</p>\n      </td>\n      <td>\n        <p>Vt</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Saline, brackish or alkaline water</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Lakes</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Q</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>R</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marshes &amp; pools</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Sp</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>Ss</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Fresh, saline, brackish or alkaline water</p>\n      </td>\n      <td colspan=\"3\">\n        <p>Geothermal</p>\n      </td>\n      <td>\n        <p>Zg</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p>Subterranean</p>\n      </td>\n      <td>\n        <p>Zk(b)</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition:</h2>\n<p><fort><em>Etendue des zones humides:</em></strong> Ce terme peut être défini comme la surface des zones humides. Elle est mesurée en km2 ou en hectares. Il est prévu que la surface signalée par les pays en 2018 corresponde à celle de 2017 ; si ce n'est pas le cas, l'année de référence doit être indiquée. </p>\n<p><fort><em>Changement dans l'étendue des zones humides</em></strong> : Ce terme fait référence au changement en pourcentage de la superficie des zones humides par rapport à une référence de base. Pour signaler ce changement, il convient de préciser l'étendue précédente, si elle est connue, et la période au cours de laquelle le changement a eu lieu. </p>\n<h2>Concepts:</h2>\n<p> Afin de fournir une définition précise de l'indicateur, il est essentiel de fournir une définition de <strong>&#x201C;Water related ecosystems.&#x201D ; </strong>À cette fin, la définition de la Convention de Ramsar sur les zones humides est utilisée.</p>\n<p><strong><em>La définition Ramsar de &#x201C;wetlands&#x201D;</em></strong></p>\n<p>La définition de Ramsar est très large, ce qui reflète l'objectif et la couverture mondiale de la Convention:</p>\n<p> Conformément à l'article 1.1 de la Convention, <br><em>&#x201C;Les zones humides sont des zones de marais, de fagnes, de tourbières ou d'eau, naturelles ou artificielles, permanentes ou temporaires, où l'eau est stagnante ou courante, douce, saumâtre ou salée, y compris des zones d'eau marine dont la profondeur à marée basse ne dépasse pas six mètres&#x201D ;.</em></p>\n<En outre, conformément à l'Article 2.1, les sites Ramsar <br><em>&#x201C;peuvent comprendre des zones riveraines et côtières adjacentes aux zones humides, et des îles ou des étendues d'eau marine d'une profondeur supérieure à six mètres à marée basse se trouvant dans les zones humides&#x201D ;.</em></p>\n<p><strong><em>Le système Ramsar de classification des types de zones humides</em></strong></p>\n<p>Plusieurs définitions et classifications nationales de &#x201C;wetlands&#x201D ; sont en usage. Elles ont été élaborées en réponse à différents besoins nationaux et tiennent compte des principales caractéristiques biophysiques (généralement la végétation, le relief et le régime hydrique, et parfois aussi la chimie de l'eau comme la salinité) et de la variété et de la taille des zones humides dans la localité ou la région considérée.</p>\n<p>Le <u>Système de classification Ramsar des types de zones humides</u>, adopté à la COP4 en 1990 et modifié à la COP6 en 1996 (Résolution VI.5) et à la COP7 en 1999 (Résolution VII.11) a une valeur en tant que description de base des habitats applicable au niveau international pour les sites inscrits sur la Liste de Ramsar des zones humides d'importance internationale.</p>\n<p>Le système (voir <strong>Annexe 1)</strong> décrit les types de zones humides couverts par chacun des codes de types de zones humides. Notez que les types de zones humides sont regroupés en trois grandes catégories : <u>marines/côtières</u>, <u>intérieures</u>, et <u>humaines</u> zones humides. Dans un même site Ramsar ou une autre zone humide, il peut y avoir des types de zones humides appartenant à deux ou plusieurs de ces catégories, en particulier si la zone humide est grande. </p>\n<p>Pour les besoins de l'objectif et de l'indicateur, et sur la base des rapports nationaux, les parties rendent compte de l'utilisation des trois grandes catégories. Les pays utilisent également la définition de Ramsar qui a été convenue au niveau international dans le cadre de la Convention. L'information minimale à fournir est la superficie totale des zones humides pour chacune de ces trois catégories, l'accent étant mis sur les zones humides intérieures ou les écosystèmes d'eau douce aux fins de l'indicateur 6.6.1 (voir le tableau ci-dessous, les explications de chaque code de type de zone humide se trouvent à l'annexe 1). </p>\n<p><strong>Tabulations des caractéristiques des types de zones humides, zones humides intérieures:</strong></p>\n<table>\n  <corps>\n    <tr>\n      <td rowspan=\"16\">\n        <p>Eau douce</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Eau courante</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Rivières, ruisseaux, criques </p>\n      </td>\n      <td>\n        <p>M</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Deltas</p>\n      </td>\n      <td>\n        <p>L</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Ressorts, oasis</p>\n      </td>\n      <td>\n        <p>Y</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Saisonnier/intermittent</p>\n      </td>\n      <td>\n        <p>Rivières, ruisseaux, criques</p>\n      </td>\n      <td>\n        <p>N</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Lacs et piscines</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>&gt ; 8 ha</p>\n      </td>\n      <td>\n        <p>O</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&lt ; 8 ha</p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Saisonnier/intermittent</p>\n      </td>\n      <td>\n        <p>&gt ; 8 ha</p>\n      </td>\n      <td>\n        <p>P</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>\n        <p>&lt ; 8 ha</p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Marais sur des sols inorganiques</p>\n      </td>\n      <td>\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Dominé par les herbes </p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Permanent / saisonnier / intermittent</p>\n      </td>\n      <td>\n        <p>Dominé par les arbustes</p>\n      </td>\n      <td>\n        <p>W</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Tree-domination</p>\n      </td>\n      <td>\n        <p>Xf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Saisonnier/intermittent</p>\n      </td>\n      <td>\n        <p>Dominé par les herbes </p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marais sur sol tourbeux</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Non-forestier</p>\n      </td>\n      <td>\n        <p>U</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Forêts</p>\n      </td>\n      <td>\n        <p>Xp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marais sur sols inorganiques ou tourbeux</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Haute altitude (alpin)</p>\n      </td>\n      <td>\n        <p>Va</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Toundra</p>\n      </td>\n      <td>\n        <p>Vt</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Eau salée, saumâtre ou alcaline</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Lakes</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Q</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Saisonnier/intermittent</p>\n      </td>\n      <td>\n        <p>R</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marshes &amp ; pools</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Sp</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Saisonnier/intermittent</p>\n      </td>\n      <td>\n        <p>Ss</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Eau douce, saline, saumâtre ou alcaline</p>\n      </td>\n      <td colspan=\"3\">\n        <p>Géothermie</p>\n      </td>\n      <td>\n        <p>Zg</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p>Souterrain</p>\n      </td>\n      <td>\n        <p>Zk(b)</p>\n      </td>\n    </tr>\n  </corps>\n</table>","pt":"","ru":"<h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p><strong><em>Площадь водно-болотных угодий: </em> </strong> этот термин можно определить как площадь водно-болотных угодий. Площадь измеряется в кв. км или гектарах. Ожидается, что площадь, указанная странами в 2018 году, будет соответствовать уровню 2017 года; в противном случае следует указать отчетный год. </p>\n<p><strong><em>Изменение площади водно-болотных угодий </em> </strong>: этот термин относится к процентному изменению площади водно-болотных угодий по сравнению с исходным уровнем. Для отчета о таком изменении следует указать предыдущую площадь, если она известна, и период, в течение которого это изменение произошло. </p>\n<h2>Понятия:</h2>\n<p>Чтобы дать точное определение показателя, крайне важно дать определение <strong> \"экосистемам, связанным с водой\". </strong> Для этой цели используется определение Рамсарской конвенции о водно-болотных угодьях.</p>\n<p><strong><em>Рамсарское определение \"водно-болотных угодий\"</strong></em></p>\n<p>Рамсарское определение очень широкое и отражает цель и глобальный охват Конвенции: </p>\n<p> В соответствии со статьей 1.1 Конвенции <em> \"водно-болотные угодья - это районы болот, фенов, торфяных угодий или водоемов — естественных или искусственных, постоянных или временных, стоячих или проточных, пресных, солоноватых или соленых, включая морские акватории, глубина которых при отливе не превышает шести метров\". </em> </p>\n<p> Кроме того, в соответствии со статьей 2.1 Рамсарские угодья <em> \"могут включать прибрежные речные и морские зоны, смежные с водно-болотными угодьями, и острова или морские водоемы с глубиной больше шести метров во время отлива, расположенные в пределах водно-болотных угодий\" </em></p>\n<p><strong><em>Рамсарская система классификации типов водно-болотных угодий</em></strong></p>\n<p>Многие национальные определения и классификации \"водно-болотных угодий\" уже используются. Они были разработаны с учетом различных национальных потребностей и учитывают основные биофизические особенности (обычно растительность, форму рельефа и водный режим, а иногда также химический состав воды, такой как соленость), а также разнообразие и размер водно-болотных угодий в рассматриваемой местности или регионе. </p>\n<p> <u>Рамсарская система классификации типов водно-болотных угодий</u>, принятая на Четвертой Конференции сторон в 1990 году и измененная на Шестой Конференции сторон в 1996 году (Резолюция VI.5) и на Седьмой Конференции сторон в 1999 году (Резолюция VII.11), имеет значение в качестве базового международно применимого описания среды обитания для участков, включенных в Рамсарский список водно-болотных угодий международного значения. </p>\n<p> Система (см. <strong> Приложение 1) </strong> описывает типы водно-болотных угодий, охватываемых каждым из кодов типов водно-болотных угодий. Обратите внимание, что типы водно-болотных угодий сгруппированы по трем основным категориям: <u> морские / прибрежные </u>, <u> внутренние </u> и <u> антропогенные </u> водно-болотные угодья. В пределах одного Рамсарского угодья или другого водно-болотного угодья могут быть типы водно-болотных угодий из двух или более этих категорий, особенно если водно-болотное угодье является большим. </p>\n<p> Для целей задачи и показателя, а также на основе национальных отчетов Стороны отчитываются об использовании трех основных категорий. Страны также используют определение Рамсарской конвенции, которое было согласовано на международном уровне в соответствии с Конвенцией. Минимальная информация, которая должна быть предоставлена, - это общая площадь водно-болотных угодий для каждой из этих трех категорий с акцентом на внутренние водно-болотные угодья или пресноводные экосистемы для целей показателя 6.6.1 (см. таблицу ниже, пояснения для каждого кода типа водно-болотных угодий приведены в Приложении. 1). </p>\n<p> <strong> Таблицы характеристик типов водно-болотных угодий, внутренних водно-болотных угодий:</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"16\">\n        <p>Пресные воды</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Проточные воды</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Постоянные</p>\n      </td>\n      <td>\n        <p>Реки, потоки, ручьи </p>\n      </td>\n      <td>\n        <p>M</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Дельты</p>\n      </td>\n      <td>\n        <p>L</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Источники, оазисы</p>\n      </td>\n      <td>\n        <p>Y</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Сезонные/временные </p>\n      </td>\n      <td>\n        <p>Реки, потоки, ручьи</p>\n      </td>\n      <td>\n        <p>N</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Озера и мелкие водоемы</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>&gt; 8 га</p>\n      </td>\n      <td>\n        <p>O</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&lt; 8 га</p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Сезонные/временные</p>\n      </td>\n      <td>\n        <p>&gt; 8 га</p>\n      </td>\n      <td>\n        <p>P</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>\n        <p>&lt; 8 га</p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Болота на бедных органикой почвах</p>\n      </td>\n      <td>\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>Травянистые </p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Постоянные / сезонные/временные</p>\n      </td>\n      <td>\n        <p>Кустарниковые </p>\n      </td>\n      <td>\n        <p>W</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Лесные </p>\n      </td>\n      <td>\n        <p>Xf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Сезонные/временные</p>\n      </td>\n      <td>\n        <p>Травянистые </p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Болота на торфяных почвах</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>Безлесные </p>\n      </td>\n      <td>\n        <p>U</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Лесные </p>\n      </td>\n      <td>\n        <p>Xp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Болота на бедных органикой или торфяных почвах</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Высокогорные (альпийские)</p>\n      </td>\n      <td>\n        <p>Va</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Тундровые </p>\n      </td>\n      <td>\n        <p>Vt</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Соленые, солоноватые или щелочные воды</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Озера</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>Q</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Сезонные/временные</p>\n      </td>\n      <td>\n        <p>R</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Болота и мелкие водоемы</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>Sp</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Сезонные/временные</p>\n      </td>\n      <td>\n        <p>Ss</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Пресные, соленые, солоноватые или щелочные воды</p>\n      </td>\n      <td colspan=\"3\">\n        <p>Геотермальные </p>\n      </td>\n      <td>\n        <p>Zg</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p>Подземные </p>\n      </td>\n      <td>\n        <p>Zk(b)</p>\n      </td>\n    </tr>\n  </tbody>\n</table>"}}