{"status":"success","message":"The RATIONALE field for indicator 3-3-4, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>The purpose is to describe the reduction in chronic hepatitis b infections. Most of the burden of disease from HBV infection comes from infections acquired before the age of 5 years. Therefore, prevention of HBV infection focuses on children under 5 years of age. The United Nations selected the cumulative incidence of chronic HBV infection at 5 years of age as an indicator of the Sustainable Development Goal target for &#x201C;combating hepatitis&#x201D;. This indicator is measured indirectly through the proportion of children 5 years of age who have developed chronic HBV infection (i.e. the proportion that tests positive for a marker of infection called hepatitis B surface antigen [HBsAg]). </p>","es":"<h2> Justificación:</h2>\n<p> El propósito es describir la reducción en infecciones crónicas de la hepatitis b. La mayor parte de la carga de enfermedad de la infección por el VHB proviene de infecciones adquiridas antes de los 5 años de edad. Por lo tanto, la prevención de la infección por el VHB se centra en los niños menores de 5 años de edad. Las Naciones Unidas seleccionaron la incidencia acumulada de la infección crónica por el VHB a los 5 años de edad como indicador de la meta de los Objetivos de Desarrollo Sostenible para &#x201C;combatir la hepatitis&#x201D;. Este indicador se mide indirectamente a través de la proporción de niños de 5 años de edad que han desarrollado infección crónica por el VHB (es decir, la proporción que da positivo para un marcador de infección llamado antígeno de superficie de la hepatitis B [HBsAg]).</p>","fr":"<h2>Justification :</h2>\n<p>L'objectif est de décrire la réduction des infections chroniques par l'hépatite B. La majeure partie de la charge de morbidité liée à l'infection par le VHB provient d'infections acquises avant l'âge de 5 ans. C'est pourquoi la prévention de l'infection par le VHB se concentre sur les enfants de moins de 5 ans. Les Nations Unies ont choisi l'incidence cumulative de l'infection chronique par le VHB à l'âge de 5 ans comme indicateur de la cible de l'objectif de développement durable pour la « lutte contre l'hépatite ». Cet indicateur est mesuré indirectement par la proportion d'enfants de 5 ans qui ont développé une infection chronique par le VHB (c'est-à-dire la proportion qui est positive pour un marqueur d'infection appelé antigène de surface de l'hépatite B [HBsAg]). </p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Цель состоит в том, чтобы описать снижение заболеваемости хроническим гепатитом В. Большая часть бремени заболеваний ВГВ-инфекцией происходит от инфекций, приобретенных в возрасте до 5 лет. Таким образом, профилактика инфекции ВГВ сосредоточена на детях младше 5 лет. Организация Объединенных Наций выбрала совокупную заболеваемость хронической инфекцией ВГВ в возрасте 5 лет в качестве показателя Цели в области устойчивого развития «Борьба с гепатитом». Этот показатель косвенно отображается посредством доли детей в возрасте 5 лет, у которых развилась хроническая инфекция ВГВ (т.е. доля детей с положительным результатом теста на маркер инфекции, называемый поверхностным антигеном гепатита B [HBsAg]). </p>"}}