{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-d-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля атрибутов 13 основных возможностей, которые были достигнуты в определенный момент времени. 13 основных возможностей: (1) Законодательство и финансирование; (2) Координация ММСП и функции национальных координаторов; (3) Зоонозные явления и взаимосвязь здоровья человека и животных; (4) Пищевая безопасность; (5) Лаборатория; (6) Санэпиднадзор; (7) Человеческие ресурсы; (8) Национальная рамочная программа по чрезвычайным ситуациям в области здравоохранения; (9) Предоставление медицинских услуг; (10) Информирование о рисках; (11) Пункты въезда; (12 Чрезвычайные происшествия с отравляющими веществами; (13) Радиоизотопные аварийные ситуации. </p>\n<h2> Понятия: </h2>\n<p> <strong>Основной потенциал: </strong> основной потенциал общественного здравоохранения, который государства-участники должны иметь на своей территории в соответствии со Статьями 5 и 12 и Приложением 1A требований ММСП (2005 год) к 2012 году. Тринадцать основных возможностей и 24 показателя определены в этом документе. </p>\n<p> <strong> Показатель </strong>: переменная, которую можно многократно (прямо или косвенно) оценивать с течением времени, чтобы выявить изменения в системе. Он может быть качественным или количественным, что позволяет объективно оценивать прогресс программы или мероприятия. Количественные оценки необходимо интерпретировать в более широком контексте, принимая во внимание другие источники информации (например, отчеты надзорных органов и специальные исследования), и их следует дополнять качественной информацией.</p>\n<p> <strong>Атрибуты: </strong> один элемент из набора определенных элементов или характеристик, которые отражают уровень эффективности или достижения определенного показателя. </p>\n<p> <strong> Уровни возможностей. </strong> Каждому атрибуту присвоен уровень зрелости или \"уровень возможностей\". Достижение заданного уровня возможностей требует наличия всех атрибутов на более низких уровнях. В контрольном списке состояние развития основного потенциала оценивается на пяти уровнях возможностей, каждый из 5 используемых уровней описывается конкретными показателями в соответствии с соответствующими возможностями. </p>"}