{"status":"success","message":"The DATA_COMP field for indicator 3-1-1, translated into en","data":"<p>The maternal mortality ratio can be calculated by dividing recorded (or estimated) maternal deaths by total recorded (or estimated) live births in the same period and multiplying by 100 000. Measurement requires information on pregnancy status, timing of death (during pregnancy, childbirth, or within 42 days of termination of pregnancy), and cause of death.</p>\n<p>The maternal mortality ratio can be calculated directly from data collected through vital registration systems, household surveys or other sources. There are often data quality problems, particularly related to the underreporting and misclassification of maternal deaths. Therefore, data are often adjusted in order to take these data quality issues into account. Some countries undertake these adjustments or corrections as part of specialized/confidential enquiries or administrative efforts embedded within maternal mortality monitoring programmes.</p>\n<p><strong>Bayesian maternal mortality estimation model (the BMat model):</strong></p>\n<p>Estimation and projection of maternal mortality indicators are undertaken using the BMat model. This model is intended to ensure that the MMR estimation approach is consistent across all countries but remains flexible in that it is based on covariate-driven trends to inform estimates in countries or country-periods with limited information; captures observed trends in countries with longer time series of observations; and takes into account the differences in stochastic and sampling errors across observations.</p>\n<p>The model is summarized as follows:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mrow>\n      <mrow>\n        <mi mathvariant=\"normal\">log</mi>\n      </mrow>\n      <mo>&#x2061;</mo>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>E</mi>\n            <mi>P</mi>\n            <msup>\n              <mrow>\n                <mi>M</mi>\n              </mrow>\n              <mrow>\n                <mi>N</mi>\n                <mi>A</mi>\n              </mrow>\n            </msup>\n          </mrow>\n        </mfenced>\n      </mrow>\n    </mrow>\n    <mo>=</mo>\n    <msub>\n      <mrow>\n        <mi>b</mi>\n      </mrow>\n      <mrow>\n        <mn>0</mn>\n      </mrow>\n    </msub>\n    <mo>+</mo>\n    <msub>\n      <mrow>\n        <mi>b</mi>\n      </mrow>\n      <mrow>\n        <mn>1</mn>\n      </mrow>\n    </msub>\n    <mrow>\n      <mrow>\n        <mi mathvariant=\"normal\">log</mi>\n      </mrow>\n      <mo>&#x2061;</mo>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>G</mi>\n            <mi>D</mi>\n            <mi>P</mi>\n          </mrow>\n        </mfenced>\n      </mrow>\n    </mrow>\n    <mo>+</mo>\n    <msub>\n      <mrow>\n        <mi>b</mi>\n      </mrow>\n      <mrow>\n        <mn>2</mn>\n      </mrow>\n    </msub>\n    <mrow>\n      <mrow>\n        <mi mathvariant=\"normal\">log</mi>\n      </mrow>\n      <mo>&#x2061;</mo>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>G</mi>\n            <mi>F</mi>\n            <mi>R</mi>\n          </mrow>\n        </mfenced>\n      </mrow>\n    </mrow>\n    <mo>+</mo>\n    <msub>\n      <mrow>\n        <mi>b</mi>\n      </mrow>\n      <mrow>\n        <mn>3</mn>\n      </mrow>\n    </msub>\n    <mi>S</mi>\n    <mi>B</mi>\n    <mi>A</mi>\n    <mo>+</mo>\n    <msub>\n      <mrow>\n        <mi>&#x3B3;</mi>\n      </mrow>\n      <mrow>\n        <mi>j</mi>\n      </mrow>\n    </msub>\n    <mo>+</mo>\n    <msub>\n      <mrow>\n        <mi>&#x3C6;</mi>\n      </mrow>\n      <mrow>\n        <mi>k</mi>\n      </mrow>\n    </msub>\n  </math></p>\n<p>Where:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>E</mi>\n    <mi>P</mi>\n    <msup>\n      <mrow>\n        <mi>M</mi>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n        <mi>A</mi>\n      </mrow>\n    </msup>\n  </math>= the expected proportion of non-HIV-related deaths to women aged 15&#x2013;49 years that are due to maternal causes [NA = non-HIV; formerly it referred to &#x201C;non-AIDS&#x201D;]</p>\n<p><em>GDP </em>= gross domestic product per capita (in 2011 PPP US dollars)</p>\n<p><em>GFR </em>= general fertility rate (live births per woman aged 15&#x2013;49 years)</p>\n<p><em>SBA </em>= proportion of births attended by skilled health personnel</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>&#x3B3;</mi>\n      </mrow>\n      <mrow>\n        <mi>j</mi>\n      </mrow>\n    </msub>\n  </math><em> </em>= random intercept term for country j</p>\n<p><em>&#x3C6;k </em>= random intercept term for region k.</p>\n<p>For countries with data available on maternal mortality, the expected proportion of non-HIV-related maternal deaths was based on country and regional random effects, whereas for countries with no data available, predictions were derived using regional random effects only. </p>\n<p>The resulting estimates of the <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>E</mi>\n    <mi>P</mi>\n    <msup>\n      <mrow>\n        <mi>M</mi>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n        <mi>A</mi>\n      </mrow>\n    </msup>\n  </math> were used to obtain the expected non-HIV MMR through the following relationship:</p>\n<p><em>Expected non-HIV MMR =EPM<sup>NA</sup>*(1-a)*E/B</em></p>\n<p>Where: </p>\n<p><em>a</em> = the proportion of HIV-related deaths among all deaths to women aged 15&#x2013;49 years</p>\n<p>E = the total number of deaths to women of reproductive age</p>\n<p>B = the number of births.</p>\n<p><em>Estimation of HIV-related indirect maternal deaths:</em></p>\n<p>For countries with generalized HIV epidemics and high HIV prevalence, HIV/AIDS is a leading cause of death during pregnancy and post-delivery. There is also some evidence from community studies that women with HIV infection have a higher risk of maternal death, although this may be offset by lower fertility. If HIV is prevalent, there will also be more incidental HIV deaths among pregnant and postpartum women. When estimating maternal mortality in these countries, it is, thus, important to differentiate between incidental HIV deaths (non-maternal deaths) and HIV-related indirect maternal deaths (maternal deaths caused by the aggravating effects of pregnancy on HIV) among HIV-positive pregnant and postpartum women who have died (i.e. among all HIV-related deaths occurring during pregnancy, childbirth and puerperium).</p>\n<p>The number of HIV-related indirect<strong><em> </em></strong>maternal deaths <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msup>\n      <mrow>\n        <mi>D</mi>\n      </mrow>\n      <mrow>\n        <mi>H</mi>\n        <mi>I</mi>\n        <mi>V</mi>\n      </mrow>\n    </msup>\n  </math>, is estimated by:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msup>\n      <mrow>\n        <mi>D</mi>\n      </mrow>\n      <mrow>\n        <mi>H</mi>\n        <mi>I</mi>\n        <mi>V</mi>\n      </mrow>\n    </msup>\n    <mo>=</mo>\n    <mi>a</mi>\n    <mo>&#x2219;</mo>\n    <mi>E</mi>\n    <mo>&#x2219;</mo>\n    <mi>v</mi>\n    <mo>&#x2219;</mo>\n    <mi>u</mi>\n  </math></p>\n<p>Where: </p>\n<p>a*E = the total number of HIV-related deaths among all deaths to women aged 15&#x2013;49.</p>\n<p><em>v = </em>is the proportion of HIV-related deaths to women aged 15&#x2013;49 that occur during pregnancy. The value of <em>v </em>can be computed as follows: <em>v </em>= <em>c k GFR / [</em>1 + <em>c</em>(<em>k-</em>1) <em>GFR] </em>where<strong> </strong>GFR is the general fertility rate, and where<em> c </em>is the average exposure time (in years) to the risk of pregnancy-related mortality per live birth (set equal to 1 for this analysis), and where <em>k </em>is the relative risk of dying from AIDS for a pregnant versus a non-pregnant woman (reflecting both the decreased fertility of HIV-positive women and the increased mortality risk of HIV-positive pregnant women). The value of <em>k </em>was set at 0.3.</p>\n<p>u = is the fraction of pregnancy-related AIDS deaths assumed to be indirect maternal deaths. The UN MMEIG/TAG reviewed available study data on AIDS deaths among pregnant women and recommended using <em>u = </em>0.3.</p>\n<p>For observed PMs, we assumed that the total reported maternal deaths are a combination of the proportion of reported non-HIV-related maternal deaths and the proportion of reported HIV-related (indirect) maternal deaths, where the latter is given by a*v for observations with a &#x201C;pregnancy-related death&#x201D; definition and a*v*u for observations with a &#x201C;maternal death&#x201D; definition.</p>"}