{"status":"success","message":"The DATA_COMP field for indicator 3-1-1, translated into fr","data":"<p>Le ratio de mortalité maternelle (RMM) peut être calculé en divisant le nombre de décès maternels enregistrés (ou estimés) par le nombre total de naissances vivantes enregistrées (ou estimées) au cours de la même période et en multipliant par 100 000. La mesure nécessite des informations sur l’état de grossesse, le moment du décès (pendant la grossesse, pendant l’accouchement ou dans les 42 jours suivant l’interruption de grossesse) et la cause du décès. </p>\n<p>Le RMM peut être calculé directement à partir des données recueillies par le biais de systèmes d’enregistrement de l’état civil, d’enquêtes auprès des ménages ou d’autres sources. Il existe souvent des problèmes de qualité des données, en particulier liés à la sous-déclaration et à la classification erronée des décès maternels. Par conséquent, les données sont souvent ajustées afin de tenir compte de ces problèmes de qualité des données. Certains pays procèdent à ces ajustements ou corrections dans le cadre d’enquêtes spécialisées/confidentielles ou d’efforts administratifs intégrés dans les programmes de surveillance de la mortalité maternelle. </p>\n<p><strong>Modèle bayésien d’estimation de la mortalité maternelle (le modèle BMat) :</strong></p>\n<p>L’estimation et la projection des indicateurs de mortalité maternelle sont effectuées à l’aide du modèle BMat. Ce modèle vise à garantir que l’approche d’estimation du RMM est uniforme dans tous les pays, mais qu'elle reste souple puisqu'elle est fondée sur des tendances axées sur les covariables afin d’éclairer les estimations dans les pays ou dans les combinaisons pays-périodes avec des informations limitées; elle saisit des tendances observées dans les pays où les séries chronologiques d’observations sont plus longues; et elle tient compte des différences dans les erreurs stochastiques et les erreurs d’échantillonnage entre les observations. </p>\n<p>Le modèle est résumé comme suit :</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mrow>\n      <mrow>\n        <mi mathvariant=\"normal\">log</mi>\n      </mrow>\n      <mo>&#x2061;</mo>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>P</mi>\n            <mi>A</mi>\n            <msup>\n              <mrow>\n                <mi>M</mi>\n              </mrow>\n              <mrow>\n                <mi>N</mi>\n                <mi>V</mi>\n              </mrow>\n            </msup>\n          </mrow>\n        </mfenced>\n      </mrow>\n    </mrow>\n    <mo> = </mo>\n    <msub>\n      <mrow>\n        <mi>b</mi>\n      </mrow>\n      <mrow>\n        <mn>0</mn>\n      </mrow>\n    </msub>\n    <mo> + </mo>\n    <msub>\n      <mrow>\n        <mi>b</mi>\n      </mrow>\n      <mrow>\n        <mn>1</mn>\n      </mrow>\n    </msub>\n    <mrow>\n      <mrow>\n        <mi mathvariant=\"normal\">log</mi>\n      </mrow>\n      <mo>&#x2061;</mo>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>P</mi>\n            <mi>I</mi>\n            <mi>B</mi>\n          </mrow>\n        </mfenced>\n      </mrow>\n    </mrow>\n    <mo> + </mo>\n    <msub>\n      <mrow>\n        <mi>b</mi>\n      </mrow>\n      <mrow>\n        <mn>2</mn>\n      </mrow>\n    </msub>\n    <mrow>\n      <mrow>\n        <mi mathvariant=\"normal\">log</mi>\n      </mrow>\n      <mo>&#x2061;</mo>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>T</mi>\n            <mi>F</mi>\n            <mi>G</mi>\n          </mrow>\n        </mfenced>\n      </mrow>\n    </mrow>\n    <mo> + </mo>\n    <msub>\n      <mrow>\n        <mi>b</mi>\n      </mrow>\n      <mrow>\n        <mn>3</mn>\n      </mrow>\n    </msub>\n    <mi>N</mi>\n    <mi>P</mi>\n    <mi>Q</mi>\n    <mo> + </mo>\n    <msub>\n      <mrow>\n        <mi>&#x3B3;</mi>\n      </mrow>\n      <mrow>\n        <mi>j</mi>\n      </mrow>\n    </msub>\n    <mo> + </mo>\n    <msub>\n      <mrow>\n        <mi>&#x3C6;</mi>\n      </mrow>\n      <mrow>\n        <mi>k</mi>\n      </mrow>\n    </msub>\n  </math> </p>\n<p>où :</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>P</mi>\n    <mi>A</mi>\n    <msup>\n      <mrow>\n        <mi>M</mi>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n        <mi>V</mi>\n      </mrow>\n    </msup>\n  </math> = la proportion attendue de décès non liés au VIH chez les femmes âgées\nde 15 à 49 ans, qui sont dus à des causes maternelles [NV = non-VIH; anciennement « non-SIDA »]</p> <p><em>PIB</em> = produit intérieur brut par habitant (en dollars américains PPA de 2011)</p>\n<p><em>TFG</em> = taux de fécondité général (naissances vivantes par femme âgée de 15 ans à 49 ans)</p>\n<p><em>NPQ</em> = proportion de naissances assistées par du personnel de santé qualifié</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>&#x3B3;</mi>\n      </mrow>\n      <mrow>\n        <mi>j</mi>\n      </mrow>\n    </msub>\n  </math><em></em> = terme d’ordonnée à l'origine aléatoire pour le pays j</p>\n<p><em>&#x3C6;k</em> = terme d’ordonnée à l'origine aléatoire pour la région k.</p>\n<p>Pour les pays pour lesquels des données sont disponibles sur la mortalité maternelle, la proportion attendue de décès maternels non liés au VIH a été calculée en utilisant des effets aléatoires nationaux et régionaux, tandis que pour les pays ne disposant pas de données, les prévisions ont été établies en utilisant uniquement les effets aléatoires régionaux. </p>\n<p>Les estimations résultantes de <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>P</mi>\n    <mi>A</mi>\n    <msup>\n      <mrow>\n        <mi>M</mi>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n        <mi>V</mi>\n      </mrow>\n    </msup>\n  </math> ont été utilisées pour obtenir le RMM non-VIH attendu grâce à la relation\nsuivante :</p> <p><em>RMM attendu non-VIH =PAM<sup>NV</sup>*(1-a)*D/N</em></p>\n<p>où :</p>\n<p><em>a</em> = la proportion de décès liés au VIH parmi tous les décès de femmes âgées de 15 à 49 ans</p>\n<p>D = le nombre total de décès de femmes en âge de procréer</p>\n<p>N = le nombre de naissances.</p>\n<p><em>Estimation des décès maternels indirects liés au VIH :</em></p>\n<p>Pour les pays où l'épidémie de VIH est généralisée et où la prévalence du VIH est élevée, le VIH/sida est une cause majeure de décès pendant la grossesse et après l'accouchement. Des études communautaires ont également montré que les femmes infectées par le VIH courent un risque plus élevé de décès maternel, bien que ce risque puisse être compensé par une fécondité plus faible. Si le VIH est prévalent, il y aura également plus de décès accidentels dus au VIH chez les femmes enceintes et les femmes en post-partum. Lors de l'estimation de la mortalité maternelle dans ces pays, il est donc important de faire la différence entre les décès accidentels dus au VIH (décès non maternels) et les décès maternels indirects liés au VIH (décès maternels causés par les effets aggravants de la grossesse sur le VIH) chez les femmes enceintes et les femmes en post-partum séropositives qui sont décédées (c'est-à-dire parmi tous les décès liés au VIH survenus pendant la grossesse, l'accouchement et la puerpéralité).</p>\n<p>Le nombre de décès maternels indirects liés au VIH, <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msup>\n      <mrow>\n        <mi>D</mi>\n      </mrow>\n      <mrow>\n        <mi>V</mi>\n        <mi>I</mi>\n        <mi>H</mi>\n      </mrow>\n    </msup>\n  </math>, est estimé à l'aide de :</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msup>\n      <mrow>\n        <mi>D</mi>\n      </mrow>\n      <mrow>\n        <mi>V</mi>\n        <mi>I</mi>\n        <mi>H</mi>\n      </mrow>\n    </msup>\n    <mo>=</mo>\n    <mi>a</mi>\n    <mo>&#x2219;</mo>\n    <mi>D</mi>\n    <mo>&#x2219;</mo>\n    <mi>v</mi>\n    <mo>&#x2219;</mo>\n    <mi>u</mi>\n  </math></p>\n<p>où :</p>\n<p>a*D = le nombre total de décès liés au VIH parmi tous les décès de femmes âgées de 15 à 49.</p>\n<p>v = la proportion de décès liés au VIH chez les femmes âgées de 15 à 49 qui surviennent pendant la grossesse. La valeur de <em>v</em> peut être calculée comme suit : <em>v</em> = <em>c k TFG</em> / [1 + <em>c</em> (<em>k</em> - 1) <em>TFG</em>] où TFG est le taux de fécondité général, et <em>c</em> est la durée moyenne d'exposition (en années) au risque de mortalité liée à la grossesse par naissance vivante (fixée à 1 pour cette analyse), et <em>k</em> est le risque relatif de mourir du sida pour une femme enceinte par rapport à une femme non enceinte (reflétant à la fois la baisse de la fécondité des femmes séropositives et l'augmentation du risque de mortalité des femmes enceintes séropositives). La valeur de k a été fixée à 0,3.</p> <p>u = la fraction des décès lors d'une grossesse dus au sida que l'on suppose être des décès maternels indirects. Le GIEMM a examiné les données d'études disponibles sur les décès dus au sida chez les femmes enceintes et a recommandé d'utiliser <em>u</em> = 0,3.</p>\n<p>Pour la proportion observée de décès de femmes en âge de procréer qui sont dus à des causes maternelles, nous avons supposé que le total des décès maternels signalés est une combinaison de la proportion de décès maternels non liés au VIH et de la proportion de décès maternels (indirects) liés au VIH, cette dernière étant donnée par <em>a*v</em> pour les observations définies « décès lié à la grossesse » et <em>a*v*u</em> pour les observations définies « décès maternel ».</p>"}