{"status":"success","message":"The COVERAGE field for indicator 11-a-1, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>2018 data related to National Urban Policies is available online. The updated 2020 data will be made available online on the Urban Policy Platform and in <em>2020 Global State of National Urban Policy Report</em> within the 2020 calendar year.</p>\n<p><strong><em>As of May 2020, 154 countries of the 194 Member States have some form of an NUP. 79 countries have an explicit NUP, while 73 countries have a partial NUP. There is no information currently available for 39 countries regarding the presence of an NUP, and 3 countries in the European and North American region have reported to not have a NUP.</em></strong></p>\n<h2>Time series:</h2>\n<p>A comprehensive update on National Urban Policy is conducted every two years. </p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos de 2018 relacionados con las políticas nacionales urbanas están disponibles en línea. Los datos actualizados de 2020 estarán disponibles en línea en la Plataforma de Políticas Urbanas y en el <em>Informe sobre el estado global de las políticas nacionales urbanas de 2020</em> dentro del año 2020.</p>\n<p><strong><em>Hacia mayo de 2020, se observa que 154 países de los 194 Estados miembros tienen alguna forma de política nacional urbana, 79 países tienen una PNU explícita, mientras que 73 países tienen una PNU parcial. No hay información disponible actualmente para 39 países sobre la presencia de una PNU, y 3 países de la región de Europa y América del Norte han informado de que no tienen una PNU.</em></strong>.</p>\n<h2>Series temporales:</h2>\n<p>Cada dos años se realiza una actualización exhaustiva de la Política Nacional Urbana.</p>","fr":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Les données 2018 relatives aux politiques urbaines nationales sont disponibles en ligne. Les données mises à jour pour 2020 seront mises en ligne sur la plateforme des politiques urbaines et dans le <em>Rapport mondial 2020 sur l'état des politiques urbaines nationales</em> au cours de l'année civile 2020.</p>\n<p><strong><em>En mai 2020, 154 pays sur les 194 États membres disposent d'une forme de NUP. 79 pays ont une NUP explicite, tandis que 73 pays ont une NUP partielle. Aucune information n'est actuellement disponible pour 39 pays concernant la présence d'un NUP, et 3 pays de la région Europe et Amérique du Nord ont déclaré ne pas avoir de NUP.</em></strong></p>\n<h2>Séries chronologiques :</h2>\n<p>Une mise à jour complète de la politique urbaine nationale est effectuée tous les deux ans. </p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные за 2018 год, касающиеся национальной городской стратегии, доступны в Интернете. Обновленные данные за 2020 год будут доступны в Интернете на Платформе городской стратегии и в <em> Глобальном докладе о состоянии национальной городской стратегии за 2020 год </em> в течение 2020 календарного года. </p>\n<p> <strong> <em> По состоянию на май 2020 года 154 страны из 194 государств-членов в той или иной форме имеют НГС. 79 стран имеют развёрнутую НГС, а 73 страны - частичную. В настоящее время нет информации о наличии НГС по 39 странам, а 3 страны в регионе Европы и Северной Америки сообщили об отсутствии НГС. </em> </strong> </p>\n<h2> Временной ряд: </h2>\n<p> Полное обновление национальной городской стратегии проводится каждые два года. </p>"}}