{"status":"success","message":"The DATA_COMP field for indicator 11-a-1, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The methodology uses a policy evaluation framework that assesses and tracks progress on the extent to which country level national urban policy or regional development plans are being developed or implemented to cover or satisfy the following criteria: </p>\n<ol>\n  <li>Responds to population dynamics </li>\n  <li>Ensures balanced regional and territorial development </li>\n  <li>Increases local fiscal space </li>\n</ol>\n<p>Essentially, countries that already have NUP and regional development plans, the NUPs are examined for their consistency in covering the three above qualifiers. While for countries that do not have NUP or are currently developing NUP, these are noted and documented as steps towards developing a NUP. Such countries are counted with zero scores to ensure a full coverage of status on all countries. </p>\n<p>To maintain the objectivity and comparability in the policy analysis, five categories of assessment are used for each qualifier. These categories correspond to a progressive evaluation of the extent to which national and regional policies in plans integrate elements that contribute to the realization of each qualifier: </p>\n<ul>\n  <li>Category 1: policy document does not make any reference to the qualifier or the country is not developing or implementing a policy (no national urban policy exists) </li>\n  <li>Category 2: policy document makes some reference to the specific qualifier, but this qualifier is not integrated in the diagnosis and recommendations of the policy </li>\n  <li>Category 3: policy document integrates the specific qualifier, but this qualifier is poorly understood or misinterpreted </li>\n  <li>Category 4: policy document integrates in a cross-cutting perspective the specific qualifier without clear policy recommendations </li>\n  <li>Category 5: policy document integrates and mainstreams the specific qualifier with clear policy recommendations derived from the qualifier </li>\n</ul>\n<p>Each category is assigned a percentage bracket, as follows: </p>\n<ul>\n  <li>Category 1: 0 per cent </li>\n  <li>Category 2: 1-25 per cent </li>\n  <li>Category 3: 26-50 per cent </li>\n  <li>Category 4: 51-75 per cent </li>\n  <li>Category 5: 76-100 per cent </li>\n</ul>\n<p>For example, in Table 1, the evaluator provides a numeric value based on the category that corresponds to the qualifier analyzed, understanding that only one category per qualifier is selected:</p>\n<p><em>Table 1. Evaluators Assessment of one of the qualifiers</em></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Qualifier</p>\n      </td>\n      <td>\n        <p>Category 1</p>\n        <p>(0 %)</p>\n      </td>\n      <td>\n        <p>Category 2</p>\n        <p>(1-25 %)</p>\n      </td>\n      <td>\n        <p>Category 3</p>\n        <p>(26-50%)</p>\n      </td>\n      <td>\n        <p>Category 4</p>\n        <p>(51-75%)</p>\n      </td>\n      <td>\n        <p>Category 5</p>\n        <p>(76-100%)</p>\n      </td>\n      <td>\n        <p>Total</p>\n        <p>(max 100 per qualifier)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualifier (a)</p>\n        <p><em>national urban policies or regional development plans respond to population dynamics</em></p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>40%</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>a = 40%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualifier (b)</p>\n        <p><em>National urban policies or regional development plans ensure balanced regional and territorial development </em></p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>20% </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>b = 20% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualifier (c)</p>\n        <p><em>National urban policies or regional development plans increase local fiscal space </em></p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>75%</p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>c = 75% </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>To reduce the bias of subjectivity in the overall assessment, independent policy evaluation will be undertaken by several evaluators. Once each qualifier is evaluated by all the evaluators, a final averaged value for the indicator 11.a.1 is calculated. The table 2 below provides a summary of the procedures for the computation of the final values (final averaged value for the indicator 11.a.1).</p>\n<p><strong><em>Table 2: Summary table for the computations of the indicator</em></strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>National Urban Policy </p>\n      </td>\n      <td>\n        <p>Evaluation 1 </p>\n      </td>\n      <td>\n        <p>Evaluation 2 </p>\n      </td>\n      <td>\n        <p>Evaluation 3 </p>\n      </td>\n      <td>\n        <p>Evaluation 4 </p>\n      </td>\n      <td>\n        <p>Total</p>\n        <p>(max 100 per qualifier)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualifier (a)</p>\n        <p><em>national urban policies or regional development plans respond to population dynamics</em></p>\n      </td>\n      <td>\n        <p>A1</p>\n      </td>\n      <td>\n        <p>A2</p>\n      </td>\n      <td>\n        <p>A3</p>\n      </td>\n      <td>\n        <p>A4</p>\n      </td>\n      <td>\n        <p>Qa = (A1+A2+A3+A4)/4 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualifier (b)</p>\n        <p><em>National urban policies or regional development plans ensure balanced regional and territorial development </em></p>\n      </td>\n      <td>\n        <p>B1</p>\n      </td>\n      <td>\n        <p>B2 </p>\n      </td>\n      <td>\n        <p>B3 </p>\n      </td>\n      <td>\n        <p>B4 </p>\n      </td>\n      <td>\n        <p>Qb = (B1+B2+B3+B4)/4</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualifier (c)</p>\n        <p><em>National urban policies or regional development plans increase local fiscal space </em></p>\n      </td>\n      <td>\n        <p>C1</p>\n      </td>\n      <td>\n        <p>C2</p>\n      </td>\n      <td>\n        <p>C3</p>\n      </td>\n      <td>\n        <p>C4</p>\n      </td>\n      <td>\n        <p>Qc = (C1+C2+C3+C4)/4</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>Final value of the assessment (average values of all 3 qualifiers)</p>\n      </td>\n      <td>\n        <p>X = (Qa + Qb + Qc)/3 </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Based on the final value of the assessment (X in Table 2 above), countries that fall into categories 2 and 3, which correspond to 1 &#x2013; 50 percentage points, are not counted as &#x201C;countries that are developing and implementing a national urban policy or regional development plans&#x201D;. These countries are encouraged to deploy efforts in order to improve national urban policies or regional development plans. </p>\n<p>Countries that fall into categories 4 and 5, which correspond to 51 percentage points or more in the assessment, are considered as &#x201C;countries that are developing and implementing a national urban policy or regional development plan&#x201D; that contribute to the achievement of Target 11.a. Countries that are counted as having national urban policies or regional development plans can still make efforts to improve the rating of the 3 qualifiers.</p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>La metodología utiliza un marco de evaluación de políticas que evalúa y hace un seguimiento de los avances en la medida en que la política nacional urbana o los planes de desarrollo regional del país se están elaborando o aplicando para cubrir o satisfacer los siguientes criterios:.</p>\n<ol>\n<li>Responde a la dinámica de la población </li>\n<li>Garantiza un desarrollo regional y territorial equilibrado </li>\n<li>Aumenta el espacio fiscal local </li>\n</ol>\n<p>Esencialmente, en los países que ya cuentan con PNU y planes de desarrollo regional, se examina la coherencia de las PNU en cuanto a la cobertura de los tres calificativos anteriores. Mientras que para los países que no tienen PNU o que están desarrollando actualmente una PNU, éstos se anotan y documentan como pasos hacia el desarrollo de una PNU. Dichos países se contabilizan con una puntuación de cero para garantizar una cobertura completa del estado de todos los países.</p>\n<p>Para mantener la objetividad y la comparabilidad en el análisis de las políticas, se utilizan cinco categorías de evaluación para cada calificador. Estas categorías corresponden a una evaluación progresiva del grado en que las políticas nacionales y regionales en los planes integran elementos que contribuyen a la realización de cada calificador:.</p>\n<ul>\n<li>Categoría 1: el documento político no hace ninguna referencia al calificador o el país no está desarrollando o aplicando una política (no existe una política nacional urbana) </li>\n<li>Categoría 2: el documento político hace alguna referencia al calificador específico, pero este calificador no está integrado en el diagnóstico y las recomendaciones de la política </li>\n<li>Categoría 3: el documento político integra el calificador específico, pero este calificador se entiende mal o se malinterpreta </li>\n<li>Categoría 4: el documento político integra en una perspectiva transversal el calificador específico sin recomendaciones políticas claras </li>\n<li>Categoría 5: el documento político integra y da carácter transversal al calificador específico con recomendaciones políticas claras derivadas del calificador </li>\n</ul>\n<p>A cada categoría se le asigna un porcentaje, como sigue a continuación:.</p>\n<ul>\n<li>Categoría 1: 0 por ciento </li>\n<li>Categoría 2: 1-25 por ciento </li>\n<li>Categoría 3: 26-50 por ciento </li>\n<li>Categoría 4: 51-75 por ciento </li>\n<li>Categoría 5: 76-100 por ciento </li>\n</ul>\n<p>Por ejemplo, en la Tabla 1, el evaluador proporciona un valor numérico basado en la categoría que corresponde al calificador analizado, entendiendo que sólo se selecciona una categoría por calificador:.</p>\n<p><em>Tabla 1. Valoración de los evaluadores de uno de los calificadores</em>.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Calificador.</p>\n      </td>\n      <td>\n        <p>Categoría 1.</p>\n        <p>(0 %).</p>\n      </td>\n      <td>\n        <p>Categoría 2.</p>\n        <p>(1-25 %).</p>\n      </td>\n      <td>\n        <p>Categoría 3.</p>\n        <p>(26-50%).</p>\n      </td>\n      <td>\n        <p>Categoría 4.</p>\n        <p>(51-75%).</p>\n      </td>\n      <td>\n        <p>Categoría 5.</p>\n        <p>(76-100%).</p>\n      </td>\n      <td>\n        <p>Total.</p>\n        <p>(máx. 100 por calificador).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Calificador (a).</p>\n        <p><em>las políticas nacionales urbanas o los planes de desarrollo regional responden a la dinámica de la población</em>.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>40%.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>a = 40%.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Calificador (b).</p>\n        <p><em>Las políticas nacionales urbanas o los planes de desarrollo regional garantizan un desarrollo regional y territorial equilibrado </em>.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>20%.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>b = 20%.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Calificador (c).</p>\n        <p><em>Las políticas nacionales urbanas o los planes de desarrollo regional aumentan el espacio fiscal local </em>.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>75%.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>c = 75%.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> Para reducir el sesgo de la subjetividad en la evaluación global, varios evaluadores realizarán una evaluación política independiente. Una vez que todos los evaluadores hayan evaluado cada calificador, se calculará un valor medio final para el indicador 11.a.1. La tabla 2 que figura a continuación ofrece un resumen de los procedimientos para el cálculo de los valores finales (valor medio final para el indicador 11.a.1).</p>\n<p><strong><em>Tabla 2: Cuadro resumen de los cálculos del indicador</em></strong>.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Política nacional urbana.</p>\n      </td>\n      <td>\n        <p>Evaluación 1.</p>\n      </td>\n      <td>\n        <p>Evaluación 2.</p>\n      </td>\n      <td>\n        <p>Evaluación 3.</p>\n      </td>\n      <td>\n        <p>Evaluación 4.</p>\n      </td>\n      <td>\n        <p>Total.</p>\n        <p>(máximo 100 por calificador).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Calificador (a).</p>\n        <p><em>las políticas nacionales urbanas o los planes de desarrollo regional responden a la dinámica de la población</em>.</p>\n      </td>\n      <td>\n        <p>A1.</p>\n      </td>\n      <td>\n        <p>A2.</p>\n      </td>\n      <td>\n        <p>A3.</p>\n      </td>\n      <td>\n        <p>A4.</p>\n      </td>\n      <td>\n        <p>Qa = (A1+A2+A3+A4)/4.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Calificador (b).</p>\n        <p><em>Las políticas nacionales urbanas o los planes de desarrollo regional garantizan un desarrollo regional y territorial equilibrado </em>.</p>\n      </td>\n      <td>\n        <p>B1.</p>\n      </td>\n      <td>\n        <p>B2.</p>\n      </td>\n      <td>\n        <p>B3.</p>\n      </td>\n      <td>\n        <p>B4.</p>\n      </td>\n      <td>\n        <p>Qb = (B1+B2+B3+B4)/4.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Calificador (c).</p>\n        <p><em>Las políticas nacionales urbanas o los planes de desarrollo regional aumentan el espacio fiscal local </em>.</p>\n      </td>\n      <td>\n        <p>C1.</p>\n      </td>\n      <td>\n        <p>C2.</p>\n      </td>\n      <td>\n        <p>C3.</p>\n      </td>\n      <td>\n        <p>C4.</p>\n      </td>\n      <td>\n        <p>Qc = (C1+C2+C3+C4)/4.</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>Valor final de la evaluación (valores medios de los 3 calificadores).</p>\n      </td>\n      <td>\n        <p>X = (Qa + Qb + Qc)/3.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> Basándose en el valor final de la evaluación (X en la Tabla 2 anterior), los países que entran en las categorías 2 y 3, que corresponden a entre 1 y 50 puntos porcentuales, no se cuentan como &#x201C;países que están elaborando y aplicando una política nacional urbana o planes de desarrollo regional&#x201D;. Se anima a estos países a desplegar esfuerzos para mejorar las políticas nacionales urbanas o los planes de desarrollo regional.</p>\n<p>Los países que entran en las categorías 4 y 5, que corresponden a 51 puntos porcentuales (o más) en la evaluación, se consideran como &#x201C;países que están elaborando y aplicando una política nacional urbana o un plan de desarrollo regional&#x201D; que contribuyen a la consecución de la meta 11.a. Los países que se cuentan con políticas nacionales urbanas o planes de desarrollo regional pueden seguir desplegando esfuerzos para mejorar la calificación de los 3 calificadores.</p>","fr":"<h1>Méthodologie </h1>\n<h2>Méthode de calcul :</h2>\n<p>La méthodologie utilise un cadre d'évaluation des politiques qui permet d'évaluer et de suivre les progrès réalisés dans l'élaboration ou la mise en œuvre de la politique urbaine nationale ou des plans de développement régional au niveau national afin de couvrir ou de satisfaire les critères suivants : </p>\n<ol>\n<li>Répond à la dynamique de la population </li>.\n<li>Assure un développement régional et territorial équilibré </li>.\n<li>Augmente la marge de manœuvre fiscale locale </li>\n</ol>\n<p>Essentiellement, pour les pays qui ont déjà un plan national d'aménagement et de développement régional, les plans nationaux d'aménagement sont examinés pour voir s'ils couvrent les trois critères ci-dessus. Alors que pour les pays qui n'ont pas de PNE ou qui sont en train de développer un PNE, ceux-ci sont notés et documentés comme des étapes vers le développement d'un PNE. Ces pays sont comptés avec des scores de zéro pour assurer une couverture complète du statut de tous les pays. </p>\n<p>Afin de maintenir l'objectivité et la comparabilité de l'analyse politique, cinq catégories d'évaluation sont utilisées pour chaque qualificatif. Ces catégories correspondent à une évaluation progressive de la mesure dans laquelle les politiques nationales et régionales dans les plans intègrent des éléments qui contribuent à la réalisation de chaque qualificatif : </p>\n<ul>\n  <li>Catégorie 1 : le document de politique ne fait pas référence au qualificatif ou le pays n'est pas en train de développer ou de mettre en œuvre une politique (il n'existe pas de politique urbaine nationale) </li>.\n  <li>Catégorie 2 : le document de politique fait une certaine référence au qualificatif spécifique, mais ce qualificatif n'est pas intégré dans le diagnostic et les recommandations de la politique </li>.\n  <li>Catégorie 3 : le document de politique intègre le qualificatif spécifique, mais ce qualificatif est mal compris ou mal interprété </li>.\n  <li>Catégorie 4 : le document de politique intègre dans une perspective transversale le qualificatif spécifique sans recommandations politiques claires </li>.\n  <li>Catégorie 5 : Le document de politique générale intègre et intègre le qualificatif spécifique dans une perspective transversale avec des recommandations politiques claires dérivées du qualificatif </li>.\n</ul>\n<p>Une fourchette de pourcentage est attribuée à chaque catégorie, comme suit : </p>\n<ul>\n  <li>Catégorie 1 : 0 pour cent </li> .\n  <li>Catégorie 2 : 1-25 pour cent </li>.\n  <li>Catégorie 3 : 26 à 50 pour cent </li>.\n  <li>Catégorie 4 : 51-75 pour cent </li>.\n  <li>Catégorie 5 : 76-100 pour cent </li>.\n</ul>\n<p>Par exemple, dans le Tableau 1, l'évaluateur fournit une valeur numérique basée sur la catégorie qui correspond au qualificatif analysé, étant entendu qu'une seule catégorie par qualificatif est sélectionnée : </p>\n<p><em>Tableau 1. Évaluation par l'évaluateur d'un des qualificatifs </em> </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Qualificatif</p>\n      </td>\n      <td>\n        <p>Catégorie 1</p>\n        <p>(0 %)</p>\n      </td>\n      <td>\n        <p>Catégorie 2</p>\n        <p>(1-25 %)</p>\n      </td>\n      <td>\n        <p>Catégorie 3</p>\n        <p>(26-50%)</p>\n      </td>\n      <td>\n        <p>Catégorie 4</p>\n        <p>(51-75%)</p>\n      </td>\n      <td>\n        <p>Catégorie 5</p>\n        <p>(76-100%)</p>\n      </td>\n      <td>\n        <p>Total </p>\n        <p>(max 100 par qualificatif)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualificatif (a) </p>\n        <p><em>les politiques urbaines nationales ou les plans de développement régionaux répondent à la dynamique de la population</em></p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>40%</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>a = 40%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualificatif (b) </p>\n        <p><em>Les politiques urbaines nationales ou les plans de développement régionaux assurent un développement régional et territorial équilibré </em></p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>20% </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>b = 20% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualificatif (c) </p>\n        <p>]<em>Les politiques urbaines nationales ou les plans de développement régionaux augmentent l'espace fiscal local </em></p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>75%</p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>c = 75% </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Pour réduire le biais de subjectivité dans l'évaluation globale, une évaluation indépendante de la politique sera entreprise par plusieurs évaluateurs. Une fois que chaque qualificatif est évalué par tous les évaluateurs, une valeur moyenne finale pour l'indicateur 11.a.1 est calculée. Le tableau 2 ci-dessous fournit un résumé des procédures de calcul des valeurs finales (valeur moyenne finale pour l'indicateur 11.a.1). </p>\n<p><strong><em>Tableau 2 : Tableau récapitulatif des calculs de l'indicateur </em></strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Politique nationale des villes </p>\n      </td>\n      <td>\n        <p>Évaluation 1 </p>\n      </td>\n      <td>\n        <p>Évaluation 2 </p>\n      </td>\n      <td>\n        <p>Évaluation 3 </p>\n      </td>\n      <td>\n        <p>Évaluation 4 </p>\n      </td>\n      <td>\n        <p>Total </p>\n        <p>(max 100 par qualificatif) </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualificatif (a)</p>\n        <p><em>Les politiques urbaines nationales ou les plans de développement régionaux répondent à la dynamique de la population</em></p>\n      </td>\n      <td>\n        <p>A1</p>\n      </td>\n      <td>\n        <p>A2</p>\n      </td>\n      <td>\n        <p>A3</p>\n      </td>\n      <td>\n        <p>A4</p>\n      </td>\n      <td>\n        <p>Qa = (A1+A2+A3+A4)/4 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualificatif (b) </p>\n        <p><em>Les politiques urbaines nationales ou les plans de développement régionaux assurent un développement régional et territorial équilibré </em></p>\n      </td>\n      <td>\n        <p>B1</p>\n      </td>\n      <td>\n        <p>B2 </p>\n      </td>\n      <td>\n        <p>B3 </p>\n      </td>\n      <td>\n        <p>B4 </p>\n      </td>\n      <td>\n        <p>Qb = (B1+B2+B3+B4)/4 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualificatif (c)</p>\n        <p>Les politiques urbaines nationales ou les plans de développement régionaux augmentent l'espace fiscal local </em></p>.\n      </td>\n      <td>\n        <p>C1</p>\n      </td>\n      <td>\n        <p>C2</p>\n      </td>\n      <td>\n        <p>C3</p>\n      </td>\n      <td>\n        <p>C4</p>\n      </td>\n      <td>\n        <p>Qc = (C1+C2+C3+C4)/4</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>Valeur finale de l'évaluation (valeurs moyennes des 3 qualificatifs) </p>\n      </td>\n      <td>\n        <p>X = (Qa + Qb + Qc)/3 </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Sur la base de la valeur finale de l'évaluation (X dans le tableau 2 ci-dessus), les pays qui entrent dans les catégories 2 et 3, qui correspondent de 1 à 50 points de pourcentage, ne sont pas comptés comme des &#x201C;pays qui développent et mettent en œuvre une politique urbaine nationale ou des plans de développement régional&#x201D;. Ces pays sont encouragés à déployer des efforts afin d'améliorer les politiques urbaines nationales ou les plans de développement régional. </p>\n<p>Les pays qui entrent dans les catégories 4 et 5, qui correspondent à 51 points de pourcentage ou plus dans l'évaluation, sont considérés comme des &#x201C;pays qui élaborent et mettent en œuvre une politique urbaine nationale ou un plan de développement régional&#x201D; qui contribuent à la réalisation de la cible 11.a. Les pays qui sont considérés comme ayant des politiques urbaines nationales ou des plans de développement régional peuvent encore faire des efforts pour améliorer la note des 3 qualificatifs.</p>","pt":"","ru":"<h1> Методология</h1>\n<h2>Метод расчета:</h2>\n<p>В методологии используется структура оценки программы, которая оценивает и отслеживает прогресс в том, в какой степени национальные городские стратегии или региональные планы застройки разрабатываются или реализуются, чтобы охватить или удовлетворить следующие критерии:</p>\n<ol>\n  <li> Учитывается динамика численности населения\n  <li> Предусмотрено сбалансированное региональное и территориальное развитие\n  <li> Расширены возможности маневра бюджетными средствами на местном уровне\n</ol>\n<p>По сути, страны, у которых уже есть НГС и региональные планы застройки, НГС проверяются на предмет соответствия этим трем вышеуказанным спецификаторам. В то время как для стран, которые не имеют НГС или в настоящее время разрабатывают НГС, они отмечены и задокументированы как шаги к разработке НГС. Такие страны засчитываются с нулевой оценкой, чтобы обеспечить полный охват состояния по всем странам. </p>\n<p> Для обеспечения объективности и сопоставимости программного анализа используются пять категорий оценки для каждого спецификатора. Эти категории соответствуют прогрессивной оценке того, в какой степени планируемые национальные и региональные стратегии включают элементы, которые способствуют реализации каждого спецификатора:\n<ul>\n  <li> Категория 1: в программном документе не содержится никаких ссылок на спецификатор\nили страна не разрабатывает или не осуществляет программу (национальной городской стратегии не существует)</li>\n  <li> Категория 2: программный документ содержит ссылку на конкретный спецификатор,\nно этот спецификатор не интегрирован в диагностику и рекомендации программы</li>\n  <li> Категория 3: программный документ включает конкретный спецификатор, но этот\nспецификатор плохо понимается или неправильно истолковывается</li> \n  <li> Категория 4: программный документ включает в некоей перспективе конкретный\nспецификатор без четких рекомендаций по программе</li>\n  <li> Категория 5: программный документ включает и поддерживает конкретный спецификатор\nс четкими рекомендациями по программе, полученными из спецификатора</li>  </ul>\n<p> Каждой категории присваивается процентный диапазон, как показано ниже:</p></li>\n<ul>\n  <li> Категория 1: 0 процентов</li>\n  <li> Категория 2: 1-25 процентов</li> \n  <li> Категория 3: 26-50 процентов</li>\n  <li> Категория 4: 51-75 процентов</li>\n  <li> Категория 5: 76-100 процентов</li>\n</ul>\n<p> Например, в таблице 1 оценщик проставляет числовое значение на основе категории, которая соответствует анализируемому спецификатору, понимая, что для каждого спецификатора выбирается только одна категория:\n<p><strong><em>Таблица 1. Оценка одного из спецификаторов, присвоенная оценщиком</em></p></strong>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> Спецификатор\n      </td>\n      <td>\n        <p> Категория 1 \n        <p> (0 %)</p>\n      </td>\n      <td>\n        <p> Категория 2\n        <p> (1-25 %)</p>\n      </td>\n      <td>\n        <p> Категория 3 \n        <p> (26-50%)</p>\n      </td>\n      <td>\n        <p> Категория 4 \n        <p> (51-75%)</p>\n      </td>\n      <td>\n        <p> Категория 5 \n        <p> (76-100%)</p>\n      </td>\n      <td>\n        <p> Всего\n        <p> (максимум 100 за спецификатор) </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Спецификатор (a)\n        <p> Национальные городские стратегии или региональные планы застройки учитывают\nдинамику численности населения\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>40%</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        а= 40% \n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Спецификатор (b)\n        <p> <em> Национальные городские стратегии или региональные планы застройки\nпредусматривают сбалансированное региональное и территориальное развитие \n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>20% </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n      b = 20% \n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Спецификатор (c)\n        <p> <em> Национальные городские стратегии или региональные планы застройки\nрасширяют возможности маневра бюджетными средствами на местном уровне\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>75%</p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n      с = 75%\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Чтобы уменьшить предвзятость субъективности в общей оценке, независимая оценка стратегии будет проводиться несколькими оценщиками. После того, как каждый спецификатор оценен всеми оценщиками, рассчитывается окончательное среднее значение показателя 11.a.1. В таблице 2 ниже представлено краткое изложение процедур расчета окончательных значений (окончательное усредненное значение для показателя 11.a.1)</p>\n<p><strong><em>Таблица 2: Сводная таблица расчета показателя</em></strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Национальная городская стратегия  </p>\n      </td>\n      <td>\n        <p>Оценка 1 </p>\n      </td>\n      <td>\n        <p>Оценка 2 </p>\n      </td>\n      <td>\n        <p>Оценка 3 </p>\n      </td>\n      <td>\n        <p>Оценка 4 </p>\n      </td>\n      <td>\n        <p>Всего</p>\n        <p>(макс. 100 за спецификатор)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Спецификатор (a)</p>\n        <p><em>Национальные городские стратегии или региональные планы застройки\nучитывают динамику численности населения</em></p>\n      </td>\n      </td>\n      <td>\n        <p>A1</p>\n      </td>\n      <td>\n        <p>A2</p>\n      </td>\n      <td>\n        <p>A3</p>\n      </td>\n      <td>\n        <p>A4</p>\n      </td>\n      <td>\n        <p>Qa = (A1+A2+A3+A4)/4 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Спецификатор (b)</p>\n        <p><em>Национальные городские стратегии или региональные планы застройки\nпредусматривают сбалансированное региональное и территориальное развитие </em></p>\n      </td>\n      <td>\n        <p>B1</p>\n      </td>\n      <td>\n        <p>B2 </p>\n      </td>\n      <td>\n        <p>B3 </p>\n      </td>\n      <td>\n        <p>B4 </p>\n      </td>\n      <td>\n        <p>Qb = (B1+B2+B3+B4)/4</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Спецификатор (c)</p>\n        <p><em>Национальные городские стратегии или региональные планы застройки\nрасширяют возможности маневра бюджетными средствами на местном уровне </em></p>\n      </td>\n      <td>\n        <p>C1</p>\n      </td>\n      <td>\n        <p>C2</p>\n      </td>\n      <td>\n        <p>C3</p>\n      </td>\n      <td>\n        <p>C4</p>\n      </td>\n      <td>\n        <p>Qc = (C1+C2+C3+C4)/4</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>Окончательное значение оценки (средние значения всех 3 спецификаторов)</p>\n      </td>\n      <td>\n        <p>X = (Qa + Qb + Qc)/3 </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Исходя из окончательного значения оценки (X в таблице 2 выше), страны, попадающие в категории 2 и 3, которые соответствуют 1 50 процентным пунктам, не считаются «странами, которые разрабатывают и реализуют национальную городскую стратегию или региональные планы застройки». Этим странам рекомендуется прилагать усилия для улучшения национальных городских стратегий или региональных планов застройки. </p>\n<p>Страны, попадающие в категории 4 и 5, которые соответствуют 51 процентному пункту или более в оценке, считаются «странами, которые разрабатывают и реализуют национальную городскую стратегию или региональные планы застройки», которые способствуют достижению задачи 11.a. Страны, которые считаются имеющими национальные городские стратегии или региональные планы застройки, могут по-прежнему прилагать усилия для повышения рейтинга трех спецификаторов.</p>"}}