{"status":"success","message":"The RATIONALE field for indicator 11-a-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p><strong>National Urban Policies can help achieve target 11.a.1 </strong></p>\n<p>This indicator is based on the notion that the development and implementation of National Urban Policies should support participation, partnership, cooperation and coordination of actors as well as facilitate dialogue. National Urban Policy (NUP) and Regional Development Plans (RDP) promote coordinated and connected urban development. A coordinated effort from government through a NUP or RDP provides the best opportunity for achieving sustainable urbanization and balanced territorial development by linking sectorial policies, connecting national, regional and local government policies, strengthening urban, peri-urban and rural links through balanced territorial development. </p>\n<p> </p>\n<p>This indicator provides a good barometer on global progress on sustainable national urban policies. It serves as gap analysis to support policy recommendations. The indicator can identify good practices and policies among countries that can promote partnership and cooperation between all stakeholders. This indicator is both process oriented and aspirational and has the potential to support the validation of Goal 11 and other SDGs indicators with an urban component. The indicator has the ability to be applicable at multi jurisdictions levels, i.e covering a number of areas while taking care of urban challenges in a more integrated national manner. </p>\n<p>The explicit introduction of National Urban Policy in the wording of indicator 11.a.1 brings emphasis to a policy process that can better satisfy the requirements of target 11.a through sectorial, territorial and jurisdictional integration and coordination steered by the national level. This is so because, evidence shows that NUP can <em>support positive economic, social and environmental links</em> by ensuring at the highest level of government the coherent alignment of sectorial policies to support sustainable and inclusive urbanization<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></sup>. With the World increasingly urbanizing, it is becoming clear today that how cities are managed and planned has ramifications well beyond their boundaries and that urbanization is a key force for national and sustainable development. </p>\n<p>Urbanization has indeed historically been a catalyst for economic growth and social progress, and even holds the possibility for the protection and more efficient use of natural resources, and climate change mitigation and adaptation. However, this positive impact is not automatic, particularly in developing countries - where rapid and/or unplanned urbanization can bring about negative economic, social and environmental externalities with increasing congestion, sprawl, informality, social exclusion and conflict &#x2013; if the provision of services and infrastructure does not keep up with natural and internal population growth , equitable distribution, migration patterns to the city, etc. Governments need to be sensitive to this fact that urbanization is a nation-wide and multi-sectorial issue. Therefore, NUPs provide the framework to harness urbanization dividends and mitigate its negative externalities. A national urban policy calls attention to the impact of sectorial governmental policies on the sustainable development of cities and encourages and enables the vertical and horizontal coordination of government departments and their policies to best support it. </p>\n<p>This consideration in turn also encourages more cooperation and coordination between different levels of government to support the development and implementation of a national vision for urban development, effectively <em>strengthening national and regional development planning</em>. The urban policy process is led at the national level to ensure the articulation and coordination of different sectors and government levels but engages both top down and bottom up processes. For a successful implementation, a NUP must create an enabling, collaborative and cooperative institutional environment, mobilizing different levels, assessing and building their capacities, and establishing jointly defined and transparent responsibilities for implementation. Subnational governments are key implementation partner due to their proximity to citizens and role in delivering services and infrastructure. As such, a NUP does not replace regional and local development policies and plans but strengthens them and relies on their horizontal alignment and vertical articulation, especially to tackle cross boundary challenges such as sustainable resource management, infrastructure development, climate change adaptation and mitigation, or urban-rural linkages. </p>\n<p>Finally, NUP as an overarching framework articulating and aligning subnational and local plans and policies under a common vision for urbanization that also makes it particularly suited to consider the urban-peri-urban-rural continuum. This urban and rural consideration is a key element of data disaggregation and administrative delineation in territorial planning. However, the importance of urban-rural linkages (through flows of people, natural resources, capital, goods, ecosystem services, information, technology, ideas and innovation) is increasingly being acknowledged for sustainable and integrated territorial development. The New Urban Agenda (NUA) for instance stresses the need to reduce urban and rural disparities to foster equitable development and encourage connectivity. Target 11.a is the only one that explicitly considers <em>urban, peri-urban and rural areas</em> under a city-centric SDG 11. NUP is the adequate framework to strengthen and direct urban and rural flows towards the most sustainable patterns of consumption and equitable resource distribution, as they can strike the balance between competition and solidarity between territories of a country. </p>\n<p><strong>Urban Policies are more broadly instrumental for the implementation and monitoring of global agendas </strong></p>\n<p>National Urban Policies therefore enable a cross-sectorial approach, and the horizontal and vertical institutional coordination needed to address the challenges and opportunities of urbanization, which are increasingly recognized as going beyond the boundaries of the city. Intergovernmental agreements have indeed shown a new interest in urbanization for sustainable development. This is illustrated of course in Agenda 2030 with its introduction of a standalone urban SDG-11, but many other SDGs also have clear urban dimensions and implications. Following the Agenda 2030, the United Nations Conference on Housing and Sustainable Development (Habitat III) adopted the New Urban Agenda, a roadmap for the next 20 years setting new global standards for sustainable urban development. Finally, although the Paris Agreement on Climate Change does not explicitly mention cities, the management of urbanization is still essential to addressing climate change, as is illustrated by the fact that two third of Intended Nationally Determined Contributions contain clear urban references and content<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup>. As an instrument for governments to harness the dynamics of urbanization for national development, NUPs have therefore been identified as a key tool for the implementation and monitoring of such agendas. </p>\n<p>The Policy Paper on National Urban Policies prepared for Habitat III for instance explained that a NUP should constitute an important part of any serious attempt to implement the SDGs and should become a key instrument to measure the achievement of the SDGs. As explained above, NUPs are a particularly appropriate framework to achieve target 11.a, and more generally can be instrumental in creating the necessary enabling framework to implement the urban development objectives of SDG 11. For instance, the NUA explicitly identifies NUPs as essential to achieve the urban paradigm shift it advocates for, recognizing the leading role of national governments [&#x2026;] in the implementation of inclusive and effective urban policies and legislation for sustainable urban development (NUA &#x2013; 15.b). Moreover, the Urban-Rural Linkages Guiding Principles provide practical approach and actions to enhance territorial cohesion including via policies<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[4]</a></sup></sup>. OECD set of urban and rural policies are additional frameworks that are very important to enhance social, economic an economic links across urban-rural and peri-urban territories<sup><sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[5]</a></sup></sup>. </p>\n<p>Finally, NUPs can also be an instrument to coordinate the urban components of NDCs across scales and sectors and mainstream the principles of climate change adaptation and mitigation for the implementation of the Paris Agreement<sup><sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[6]</a></sup></sup>. </p>\n<p><strong>Qualifiers for a measurable process indicator </strong></p>\n<p>Given their instrumental role for the implementation and monitoring of global urban agendas, the adoption of a NUP by a national government can be considered as a strong indicator of political commitment to promoting sustainable urban development. It also makes them particularly well suited for measuring target 11.a through a process indicator. As a process indicator, 11.a.1 is indeed supposed to assess the progress made towards creating an enabling environment that will ensure achievement of the outcomes and impacts of the targets of the Sustainable Development Agenda. Its definition sets the foundation on <em>how </em>target 11.a can be achieved, through measurable means. The proposed revision of the indicator therefore supplements <em>national urban policies and regional development plans </em>with 3 qualifiers that indicate the means of successfully reaching the requirements of target 11.a. </p>\n<p>The first qualifier is that policies and plans should <em>respond to population dynamics</em>. Grounding policies and plans in the most current and comprehensive spatial and demographic data and projections is indeed a prerequisite for a successful implementation. The challenges posed by rapid urbanization indeed stem from the fact that policy and planning framework and their implementation are outpaced by population growth, coupled with policy priorities that may not prioritize inclusive development for all current and future urban residents, which together result in straining the provision of infrastructure and services, and causing socio-economic and environmental damages. Forecasting demographic trends and needs in the diagnosis phase of policies and plans enables governments to plan ahead for urbanization and provide adequate land and infrastructure in a more cost-efficient and less socially disruptive way than trying to catch up, repair and upgrade uncontrolled expansion. This process of developing urban policies and plans can also be the occasion to improve national data collection on urban areas, and serve other SDG-11 indicators, as well as provide a baseline for monitoring the outcomes of such interventions. </p>\n<p>The second qualifier requires policies and plans to <em>ensure balanced territorial development</em>, in a direct answer to target 11.a.1&#x2019;s reference to the urban, peri-urban and rural continuum. Policies and plans should adopt a broad territorial perspective and consider the linkages and flows from urban to rural areas not only to avoid and reduce social, economic and environmental disparities between territories but also to promote distinctive strengths and encourage beneficial interactions for the most efficient path to sustainable growth for the country. Such a perspective for policies and plans is achieved higher territorial scale than cities, through regional plans and national policies. </p>\n<p></p>\n<p>Finally, the third qualifier is to <em>increase local fiscal space</em>. As integrated NUPs and regional development plans introduce a more coordinated and decentralized articulation of responsibilities for urban development, ensuring that subnational and local governments have the adequate financial resources to carry out their responsibilities is essential to the successful implementation of policies and plans. The transfer of competences from central to local levels must therefore be accompanied by a commensurate devolution of financial resources and autonomy. Moreover, in times of shrinking governmental budgets, the capacity of local governments to expand and diversify endogenous financial resources and revenues and not rely too heavily on central transfers should be increased. This involves more fiscal power and capacity, better land value capture mechanisms &#x2013; which go hand in hand with a clear and enforceable land policy framework &#x2013; and innovative financial partnerships, for instance collaborating with the private sector for service and infrastructure delivery. In all cases, fiscal policies and mechanisms must remain subordinated to the established urban policy and planning objectives: central transfers must be embedded within the NUP framework, and take into account territorial equity; and local fiscal systems must be closely tied to local territorial plans so as to incentivize sustainable patterns of development. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> UN-Habitat and OECD, 2018, Global State of National Urban Policy <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> UN-Habitat, 2016, <em>Sustainable Urbanization in the Paris Agreement. Comparative review for urban content in the Nationally Determined Contributions (NDCs) </em> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p> UN-Habitat, 2019, Urban-Rural Linkages, Guiding Principles: Framework for Action to Advance Integrated Territorial Development (https://urbanrurallinkages.files.wordpress.com/2019/09/url-gp-1.pdf) <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">5</sup><p> OECD, 2019, OECD Principles on Urban Policy (<a href=\"https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf\"><u>https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf</u></a>) and OECD Principles on Rural Policy (https://www.oecd.org/rural/rural-development-conference/documents/Rural-principles.pdf) <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">6</sup><p> UN-Habitat, 2016, <em>Addressing Climate Change in National Urban Policies</em> <a href=\"#footnote-ref-6\">&#x2191;</a></p></div></div>","es":"<h2>Justificación:</h2>\n<p><strong>Las políticas nacionales urbanas pueden ayudar a alcanzar la meta 11.a.1</strong>.</p>\n<p>Este indicador se basa en la noción de que el desarrollo y la aplicación de las Políticas Nacionales Urbanas deben apoyar la participación, la asociación, la cooperación y la coordinación de los actores, así como facilitar el diálogo. La Política Nacional Urbana (PNU) y los Planes de Desarrollo Regional (PDR) promueven un desarrollo urbano coordinado y conectado. Un esfuerzo coordinado desde el gobierno a través de una PNU o un PDR proporciona la mejor oportunidad para lograr una urbanización sostenible y un desarrollo territorial equilibrado mediante la vinculación de las políticas sectoriales, la conexión de las políticas del gobierno nacional, regional y local y el fortalecimiento de los vínculos urbanos, periurbanos y rurales a través de un desarrollo territorial equilibrado.</p>\n<p>.</p>\n<p>Este indicador proporciona un buen barómetro sobre el progreso global de las políticas nacionales urbanas sostenibles. Sirve como análisis de las deficiencias para apoyar las recomendaciones políticas. El indicador puede identificar buenas prácticas y políticas entre los países que pueden promover la asociación y la cooperación entre todas las partes interesadas. Este indicador está orientado al proceso y a las aspiraciones y tiene el potencial de apoyar la validación del Objetivo 11 y otros indicadores de los ODS con un componente urbano. El indicador tiene la capacidad de ser aplicable a niveles multijurisdiccionales, es decir, cubriendo una serie de áreas y atendiendo a los desafíos urbanos de una manera nacional más integrada.</p>\n<p>La introducción explícita de la Política Nacional Urbana en la redacción del indicador 11.a.1 hace hincapié en un proceso político que puede satisfacer mejor los requisitos de la meta 11.a a través de la integración y coordinación sectorial, territorial y jurisdiccional dirigida por el nivel nacional. Esto es así porque, la evidencia muestra que la PNU puede <em>apoyar vínculos económicos, sociales y ambientales positivos</em> asegurando al más alto nivel de gobierno la alineación coherente de las políticas sectoriales para apoyar la urbanización sostenible e inclusiva<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>. Con un mundo cada vez más urbanizado, hoy en día está claro que la forma de gestionar y planificar las ciudades tiene ramificaciones que van más allá de sus límites y que la urbanización es una fuerza clave para el desarrollo nacional y sostenible.</p>\n<p>En efecto, la urbanización ha sido históricamente un catalizador del crecimiento económico y el progreso social, e incluso encierra la posibilidad de proteger y utilizar de forma más eficiente los recursos naturales, así como de mitigar el cambio climático y adaptarse a él. Sin embargo, este impacto positivo no es automático, sobre todo en los países en vías de desarrollo, donde una urbanización rápida y/o no planificada puede acarrear externalidades económicas, sociales y medioambientales negativas como el aumento de la congestión, la dispersión, la informalidad, la exclusión social y los conflictos, si la provisión de servicios e infraestructura no sigue el ritmo del crecimiento natural e interno de la población, la distribución equitativa, los patrones de migración a la ciudad, etc. Los gobiernos deben ser sensibles a este hecho, ya que la urbanización es una cuestión nacional y multisectorial. Por lo tanto, las políticas nacionales urbanas proporcionan el marco para aprovechar los dividendos de la urbanización y mitigar sus externalidades negativas. Una política nacional urbana llama la atención sobre el impacto de las políticas gubernamentales sectoriales en el desarrollo sostenible de las ciudades y fomenta y permite la coordinación vertical y horizontal de los departamentos gubernamentales y sus políticas para apoyarlo de la mejor manera posible.</p>\n<p>Esta consideración, a su vez, también fomenta una mayor cooperación y coordinación entre los diferentes niveles de gobierno para apoyar el desarrollo y la implementación de una visión nacional para el desarrollo urbano, fortaleciendo efectivamente <em>la planificación del desarrollo nacional y regional</em>. El proceso de la política urbana se dirige a nivel nacional para garantizar la articulación y la coordinación de los diferentes sectores y niveles de gobierno, pero implica procesos tanto descendentes como ascendentes. Para que la aplicación tenga éxito, la política nacional urbana debe crear un entorno institucional propicio, de colaboración y cooperación, movilizando a los distintos niveles, evaluando y fomentando sus capacidades, y estableciendo responsabilidades definidas conjuntamente y transparentes para la aplicación. Los gobiernos sub-nacionales son socios clave para la implementación debido a su proximidad a los ciudadanos y a su papel en la prestación de servicios e infraestructura. Como tal, una PNU no sustituye a las políticas y planes de desarrollo regionales y locales, sino que los refuerza y se apoya en su alineación horizontal y su articulación vertical, especialmente para abordar retos transfronterizos como la gestión sostenible de los recursos, el desarrollo de la infraestructura, la adaptación al cambio climático y su mitigación, o los vínculos urbano-rurales.</p>\n<p>Por último, la PNU, como marco global que articula y alinea los planes y políticas sub-nacionales y locales bajo una visión común de la urbanización, también es especialmente adecuada para considerar el continuo urbano-periurbano-rural. Esta consideración urbana y rural es un elemento clave de la desagregación de datos y la delimitación administrativa en la planificación territorial. Sin embargo, cada vez se reconoce más la importancia de los vínculos urbano-rurales (a través de los flujos de personas, recursos naturales, capital, bienes, servicios de los ecosistemas, información, tecnología, ideas e innovación) para un desarrollo territorial sostenible e integrado. La Nueva Agenda Urbana (NAU), por ejemplo, subraya la necesidad de reducir las disparidades urbanas y rurales para fomentar el desarrollo equitativo y favorecer la conectividad. La meta 11.a es la única que considera explícitamente las zonas <em>urbanas, periurbanas y rurales</em> en el marco de un ODS 11 centrado en las ciudades. Las PNU son el marco adecuado para fortalecer y orientar los flujos urbanos y rurales hacia los patrones de consumo más sostenibles y la distribución equitativa de los recursos, ya que pueden lograr el equilibrio entre la competencia y la solidaridad entre los territorios de un país.</p>\n<p><strong>Las Políticas Urbanas son cada vez más instrumentales para la implementación y el seguimiento de las agendas globales</strong>.</p>\n<p>Las políticas nacionales urbanas permiten, por tanto, un enfoque intersectorial y la coordinación institucional horizontal y vertical necesaria para abordar los retos y las oportunidades de la urbanización, que cada vez más se reconoce que van más allá de los límites de la ciudad. De hecho, los acuerdos intergubernamentales han mostrado un nuevo interés en la urbanización para el desarrollo sostenible. Esto se ilustra, por supuesto, en la Agenda 2030 con la introducción de un ODS-11 urbano independiente, pero muchos otros ODS también tienen claras dimensiones e implicaciones urbanas. Tras la Agenda 2030, la Conferencia de las Naciones Unidas sobre Vivienda y Desarrollo Sostenible (Hábitat III) adoptó la Nueva Agenda Urbana, una hoja de ruta para los próximos 20 años que establece nuevas normas mundiales para el desarrollo urbano sostenible. Por último, aunque el Acuerdo de París sobre el Cambio Climático no menciona explícitamente a las ciudades, la gestión de la urbanización sigue siendo esencial para hacer frente al cambio climático, como ilustra el hecho de que dos tercios de las Contribuciones Previstas y Determinadas a Nivel Nacional contienen referencias y contenidos urbanos claros<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup>. Como instrumento para que los gobiernos aprovechen la dinámica de la urbanización para el desarrollo nacional, las PNU han sido identificadas como una herramienta clave para la implementación y el seguimiento de dichas agendas.</p>\n<p>El Documento de Política sobre Políticas Nacionales Urbanas preparado para Hábitat III, por ejemplo, explicaba que una PNU debería constituir una parte importante de cualquier intento serio de implementar los ODS y debería convertirse en un instrumento clave para medir el logro de los ODS. Como se ha explicado anteriormente, las PNU son un marco especialmente adecuado para alcanzar la meta 11.a y, en general, pueden contribuir a crear el marco propicio necesario para aplicar los objetivos de desarrollo urbano del ODS 11. Por ejemplo, la NAU identifica explícitamente a las políticas nacionales urbanas como esenciales para lograr el cambio de paradigma urbano por el que aboga, reconociendo el papel principal de los gobiernos nacionales [&#x2026;] en la aplicación de políticas urbanas inclusivas y eficaces y de legislación para el desarrollo urbano sostenible (NAU &#x2013; 15.b). Además, los Principios Rectores de los Vínculos Urbano-Rurales proporcionan un enfoque práctico y acciones para mejorar la cohesión territorial, incluso a través de políticas<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[4]</a></sup></sup>. El conjunto de políticas urbanas y rurales de la OCDE son marcos adicionales que son muy importantes para mejorar los vínculos sociales, económicos y económicos entre los territorios urbanos y rurales y periurbanos<sup><sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[5]</a></sup></sup>.</p>\n<p>Por último, las PNU también pueden ser un instrumento para coordinar los componentes urbanos de las NDC (según su sigla en inglés) en todas las escalas y sectores e incorporar los principios de adaptación y mitigación del cambio climático para la aplicación del Acuerdo de París<sup><sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[6]</a></sup></sup>.</p>\n<p><strong>Calificadores de un indicador de proceso medible </strong>.</p>\n<p>Dado su papel instrumental para la implementación y el seguimiento de las agendas urbanas globales, la adopción de un PNU por parte de un gobierno nacional puede considerarse un fuerte indicador del compromiso político con la promoción del desarrollo urbano sostenible. También las hace especialmente adecuadas para medir la meta 11.a a través de un indicador de proceso. Como indicador de proceso, el 11.a.1 debe evaluar los progresos realizados en la creación de un entorno propicio que garantice la consecución de los resultados e impactos de las metas de la Agenda de Desarrollo Sostenible. Su definición sienta las bases sobre <em>cómo puede lograrse la </em>meta 11.a, a través de medios mensurables. Por lo tanto, la revisión propuesta del indicador complementa <em>las políticas nacionales urbanas y los planes de desarrollo regional </em>con 3 calificadores que indican los medios para alcanzar con éxito los requisitos de la meta 11.a.</p>\n<p>El primer calificador es que las políticas y los planes deben <em>responder a la dinámica de la población</em>. Basar las políticas y los planes en los datos y proyecciones espaciales y demográficos más actuales y completos es, en efecto, un requisito previo para una aplicación satisfactoria. Los retos que plantea la rápida urbanización se derivan, en efecto, del hecho de que el marco político y de planificación y su aplicación se ven superados por el crecimiento de la población, junto con las prioridades políticas que pueden no dar prioridad al desarrollo inclusivo para todos los residentes urbanos actuales y futuros, lo que, en su conjunto, da lugar a una tensión en la provisión de infraestructuras y servicios, y provoca daños socio-económicos y medioambientales. La previsión de las tendencias y necesidades demográficas en la fase de diagnóstico de las políticas y los planes permite a los gobiernos planificar con antelación la urbanización y proporcionar el suelo y las infraestructuras adecuadas de una forma más rentable y menos perjudicial para la sociedad que intentar ponerse al día, reparar y mejorar la expansión incontrolada. Este proceso de desarrollo de políticas y planes urbanos también puede ser la ocasión para mejorar la recopilación de datos nacionales sobre las zonas urbanas, y servir a otros indicadores del ODS-11, así como para proporcionar una base de referencia para el seguimiento de los resultados de dichas intervenciones.</p>\n<p>El segundo calificador requiere que las políticas y los planes <em>garanticen un desarrollo territorial equilibrado</em>, en respuesta directa a la referencia de la meta 11.a.1 al continuo urbano, periurbano y rural. Las políticas y los planes deben adoptar una perspectiva territorial amplia y considerar los vínculos y flujos de las zonas urbanas a las rurales, no sólo para evitar y reducir las disparidades sociales, económicas y medioambientales entre territorios, sino también para promover los puntos fuertes distintivos y fomentar las interacciones beneficiosas para el camino más eficiente hacia el crecimiento sostenible del país. Esta perspectiva para las políticas y los planes se consigue a una escala territorial superior a la de las ciudades, a través de los planes regionales y las políticas nacionales.</p>\n<p></p>\n<p>Finalmente, el tercer calificativo es el de <em>aumentar el espacio fiscal local</em>. A medida que las PNU integradas y los planes de desarrollo regional introducen una articulación más coordinada y descentralizada de las responsabilidades en materia de desarrollo urbano, garantizar que los gobiernos sub-nacionales y locales dispongan de los recursos financieros adecuados para llevar a cabo sus responsabilidades es esencial para el éxito de la aplicación de las políticas y los planes. Por tanto, la transferencia de competencias del nivel central al local debe ir acompañada de una devolución proporcional de recursos financieros y autonomía. Además, en tiempos de reducción de los presupuestos gubernamentales, debe aumentarse la capacidad de los gobiernos locales para ampliar y diversificar los recursos e ingresos financieros endógenos y no depender demasiado de las transferencias centrales. Esto implica más poder y capacidad fiscal, mejores mecanismos de captación del valor de la tierra &#x2013; que van de la mano de un marco de política de tierras claro y aplicable &#x2013; y asociaciones financieras innovadoras, por ejemplo, colaborando con el sector privado para la prestación de servicios e infraestructuras. En todos los casos, las políticas y los mecanismos fiscales deben permanecer subordinados a los objetivos de política y planificación urbana establecidos: las transferencias centrales deben estar integradas en el marco de la PNU y tener en cuenta la equidad territorial; y los sistemas fiscales locales deben estar estrechamente vinculados a los planes territoriales locales para incentivar modelos de desarrollo sostenibles.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup>.<p> ONU-Hábitat y OCDE, 2018, Estado global de la política nacional urbana<a href=\"#footnote-ref-2\">&#x2191;</a>.</p></div>[13673]3</sup>.<p> ONU-Hábitat, 2016, <em>Urbanización sostenible en el Acuerdo de París. Examen comparativo del contenido urbano en las Contribuciones Determinadas a Nivel Nacional (CDN) </em> <a href=\"#footnote-ref-3\">&#x2191;</a>.</p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup>.<p> ONU-Hábitat, 2019, Vínculos entre la ciudad y el campo, Principios rectores: Marco de acción para promover el desarrollo territorial integrado (https://urbanrurallinkages.files.wordpress.com/2019/09/url-gp-1.pdf) <a href=\"#footnote-ref-4\">&#x2191;</a>.</p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">5</sup>.<p> OCDE, 2019, Principios de la OCDE sobre política urbana (<a href=\"https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf\"><u>https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf</u></a>) y Principios de la OCDE sobre política rural (https://www.oecd.org/rural/rural-development-conference/documents/Rural-principles.pdf) <a href=\"#footnote-ref-5\">&#x2191;</a>.</p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">6</sup><p> ONU-Hábitat, 2016, <em>Abordar el cambio climático en las políticas nacionales urbanas </em><a href=\"#footnote-ref-6\">&#x2191;</a>.</p></div></div>","fr":"<h2>Justification : </h2>\n<p><strong>Les politiques urbaines nationales peuvent contribuer à la réalisation de l'objectif 11.a.1 </strong></p>\n<p>Cet indicateur repose sur l'idée que l'élaboration et la mise en œuvre des politiques urbaines nationales devraient soutenir la participation, le partenariat, la coopération et la coordination des acteurs, et faciliter le dialogue. La politique urbaine nationale (PUN) et les plans de développement régional (PDR) favorisent un développement urbain coordonné et connecté. Un effort coordonné du gouvernement par le biais d'une politique urbaine nationale ou d'un plan de développement régional offre la meilleure opportunité de parvenir à une urbanisation durable et à un développement territorial équilibré en reliant les politiques sectorielles, en connectant les politiques des gouvernements nationaux, régionaux et locaux, en renforçant les liens urbains, périurbains et ruraux par un développement territorial équilibré. </p>\n<p> </p>\n<p>Cet indicateur fournit un bon baromètre des progrès mondiaux en matière de politiques urbaines nationales durables. Il sert d'analyse des lacunes pour soutenir les recommandations politiques. L'indicateur peut identifier les bonnes pratiques et les politiques parmi les pays qui peuvent promouvoir le partenariat et la coopération entre toutes les parties prenantes. Cet indicateur est à la fois orienté vers le processus et l'aspiration et a le potentiel de soutenir la validation de l'objectif 11 et d'autres indicateurs des ODD avec une composante urbaine. L'indicateur peut être appliqué à plusieurs niveaux de juridiction, c'est-à-dire qu'il couvre un certain nombre de domaines tout en prenant en charge les défis urbains d'une manière plus intégrée au niveau national. </p>\n<p>L'introduction explicite de la politique urbaine nationale dans la formulation de l'indicateur 11.a.1 met l'accent sur un processus politique qui peut mieux répondre aux exigences de la cible 11.a par une intégration et une coordination sectorielles, territoriales et juridictionnelles dirigées par le niveau national. En effet, il est prouvé que la NUP peut <em>soutenir des liens économiques, sociaux et environnementaux positifs </em> en assurant au plus haut niveau de gouvernement l'alignement cohérent des politiques sectorielles pour soutenir une urbanisation durable et inclusive <sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></sup>. Le monde s'urbanisant de plus en plus, il devient évident aujourd'hui que la façon dont les villes sont gérées et planifiées a des ramifications bien au-delà de leurs limites et que l'urbanisation est une force clé pour le développement national et durable. </p>\n<p>L'urbanisation a en effet toujours été un catalyseur de la croissance économique et du progrès social, et offre même la possibilité de protéger et d'utiliser plus efficacement les ressources naturelles, ainsi que d'atténuer le changement climatique et de s'y adapter. Cependant, cet impact positif n'est pas automatique, en particulier dans les pays en développement - où une urbanisation rapide et/ou non planifiée peut entraîner des externalités économiques, sociales et environnementales négatives avec une augmentation de la congestion, du mitage, de l'informalité, de l'exclusion sociale et des conflits &#x2013; si la fourniture de services et d'infrastructures ne suit pas la croissance naturelle et interne de la population, la distribution équitable, les modèles de migration vers la ville, etc. Les gouvernements doivent être sensibles au fait que l'urbanisation est une question nationale et multisectorielle. C'est pourquoi les politiques urbaines nationales fournissent le cadre permettant d'exploiter les dividendes de l'urbanisation et d'atténuer ses externalités négatives. Une politique urbaine nationale attire l'attention sur l'impact des politiques gouvernementales sectorielles sur le développement durable des villes et encourage et permet la coordination verticale et horizontale des départements gouvernementaux et de leurs politiques pour mieux le soutenir. </p>\n<p>Cette considération encourage également une plus grande coopération et coordination entre les différents niveaux de gouvernement pour soutenir le développement et la mise en œuvre d'une vision nationale du développement urbain, ainsi <em>renforçant efficacement la planification du développement national et régional</em>. Le processus de politique urbaine est dirigé au niveau national afin d'assurer l'articulation et la coordination des différents secteurs et niveaux de gouvernement, mais il engage à la fois des processus descendants et ascendants. Pour une mise en œuvre réussie, une PNU doit créer un environnement institutionnel favorable, collaboratif et coopératif, en mobilisant les différents niveaux, en évaluant et en renforçant leurs capacités, et en établissant des responsabilités définies conjointement et transparentes pour la mise en œuvre. Les gouvernements infranationaux sont des partenaires clés de la mise en œuvre en raison de leur proximité avec les citoyens et de leur rôle dans la fourniture de services et d'infrastructures. En tant que tel, un plan national de développement ne remplace pas les politiques et plans de développement régionaux et locaux, mais les renforce et s'appuie sur leur alignement horizontal et leur articulation verticale, en particulier pour relever les défis transfrontaliers tels que la gestion durable des ressources, le développement des infrastructures, l'adaptation au changement climatique et l'atténuation de ses effets, ou les liens entre zones urbaines et rurales. </p>\n<p> Enfin, le NUP, en tant que cadre global articulant et alignant les plans et politiques infranationaux et locaux dans une vision commune de l'urbanisation, est particulièrement adapté à la prise en compte du continuum urbain-périurbain-rural. Cette considération urbaine et rurale est un élément clé de la désagrégation des données et de la délimitation administrative dans la planification territoriale. Cependant, l'importance des liens urbains-ruraux (par le biais des flux de personnes, de ressources naturelles, de capitaux, de biens, de services écosystémiques, d'informations, de technologies, d'idées et d'innovations) est de plus en plus reconnue pour un développement territorial durable et intégré. Le nouvel agenda urbain (NUA), par exemple, souligne la nécessité de réduire les disparités urbaines et rurales pour favoriser un développement équitable et encourager la connectivité. La cible 11.a est la seule qui considère explicitement les <em>zones urbaines, périurbaines et rurales</em> dans le cadre d'un ODD 11 centré sur la ville. La NUP est le cadre adéquat pour renforcer et orienter les flux urbains et ruraux vers les modèles de consommation les plus durables et la distribution équitable des ressources, car ils peuvent établir un équilibre entre la concurrence et la solidarité entre les territoires d'un pays. </p>\n<p><strong>Les politiques urbaines sont plus largement instrumentales pour la mise en œuvre et le suivi des agendas mondiaux </strong>.</p>\n<p>Les politiques urbaines nationales permettent donc une approche intersectorielle et la coordination institutionnelle horizontale et verticale nécessaire pour relever les défis et saisir les opportunités de l'urbanisation, dont on reconnaît de plus en plus qu'ils dépassent les limites de la ville. Les accords intergouvernementaux ont en effet montré un nouvel intérêt pour l'urbanisation au service du développement durable. Cela est illustré bien sûr dans l'Agenda 2030 avec l'introduction d'un SDG-11 urbain autonome, mais de nombreux autres SDG ont également des dimensions et des implications urbaines claires. À la suite de l'Agenda 2030, la Conférence des Nations unies sur le logement et le développement durable (Habitat III) a adopté le nouvel agenda urbain, une feuille de route pour les 20 prochaines années fixant de nouvelles normes mondiales pour le développement urbain durable. Enfin, bien que l'Accord de Paris sur le changement climatique ne mentionne pas explicitement les villes, la gestion de l'urbanisation reste essentielle pour faire face au changement climatique, comme l'illustre le fait que deux tiers des contributions déterminées au niveau national contiennent des références et un contenu urbains clairs <sup> <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup> </sup>. En tant qu'instrument permettant aux gouvernements de mettre la dynamique de l'urbanisation au service du développement national, les NUP ont donc été identifiés comme un outil clé pour la mise en œuvre et le suivi de ces agendas. </p>\n<p>Le document d'orientation sur les politiques urbaines nationales préparé pour Habitat III explique par exemple qu'une politique urbaine nationale devrait constituer une partie importante de toute tentative sérieuse de mise en œuvre des ODD et devrait devenir un instrument clé pour mesurer la réalisation des ODD. Comme expliqué ci-dessus, les NUP constituent un cadre particulièrement approprié pour atteindre la cible 11.a et, plus généralement, peuvent contribuer à créer le cadre favorable nécessaire à la mise en œuvre des objectifs de développement urbain de l'ODD 11. Par exemple, le NUA identifie explicitement les NUP comme essentiels pour réaliser le changement de paradigme urbain qu'il préconise, reconnaissant le rôle prépondérant des gouvernements nationaux [&#x2026;] dans la mise en œuvre de politiques et de législations urbaines inclusives et efficaces pour un développement urbain durable (NUA &#x2013; 15.b). En outre, les Principes directeurs sur les liens entre zones urbaines et rurales proposent une approche et des actions pratiques pour renforcer la cohésion territoriale, notamment par le biais de politiques [<sup>] <sup> <a href=\"#footnote-4\" id=\"footnote-ref-4\"> [4] </a> </sup> </sup>. L'ensemble des politiques urbaines et rurales de l'OCDE constituent des cadres supplémentaires très importants pour renforcer les liens sociaux, économiques et économiques entre les territoires urbains, ruraux et périurbains <sup> <sup> <a href=\"#footnote-5\" id=\"footnote-ref-5\"> [5] </a> </sup> </sup>. </p>\n<p>Enfin, les NUP peuvent également être un instrument pour coordonner les composantes urbaines des CDN à travers les échelles et les secteurs et intégrer les principes d'adaptation et d'atténuation du changement climatique pour la mise en œuvre de l'Accord de Paris<sup><sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[6]</a></sup></sup>. </p>\n<p><strong>Qualificatifs pour un indicateur de processus mesurable </strong>.</p>\n<p>Compte tenu de leur rôle instrumental dans la mise en œuvre et le suivi des agendas urbains mondiaux, l'adoption d'un NUP par un gouvernement national peut être considérée comme un indicateur fort de l'engagement politique à promouvoir le développement urbain durable. Cela les rend également particulièrement bien adaptés à la mesure de l'objectif 11.a par le biais d'un indicateur de processus. En tant qu'indicateur de processus, 11.a.1 est en effet censé évaluer les progrès accomplis dans la création d'un environnement propice à la réalisation des résultats et des impacts des cibles du Programme de développement durable. Sa définition pose les bases de la <em>manière dont la </em>cible 11.a peut être atteinte, par des moyens mesurables. La révision proposée de l'indicateur complète donc les <em>politiques urbaines nationales et les plans de développement régional </em>avec 3 qualificatifs qui indiquent les moyens d'atteindre les exigences de la cible 11.a. </p>\n<p>Le premier qualificatif est que les politiques et les plans doivent <em>répondre à la dynamique de la population</em>. Fonder les politiques et les plans sur les données et les projections spatiales et démographiques les plus récentes et les plus complètes est en effet une condition préalable à une mise en œuvre réussie. Les défis posés par l'urbanisation rapide découlent en effet du fait que les cadres politiques et de planification et leur mise en œuvre sont dépassés par la croissance démographique, associée à des priorités politiques qui ne privilégient pas forcément le développement inclusif pour tous les résidents urbains actuels et futurs, ce qui a pour conséquence de mettre à rude épreuve la fourniture d'infrastructures et de services, et de causer des dommages socio-économiques et environnementaux. La prévision des tendances et des besoins démographiques lors de la phase de diagnostic des politiques et des plans permet aux gouvernements d'anticiper l'urbanisation et de fournir des terrains et des infrastructures adéquats de manière plus rentable et moins perturbatrice sur le plan social qu'en essayant de rattraper, réparer et moderniser une expansion incontrôlée. Ce processus d'élaboration de politiques et de plans urbains peut également être l'occasion d'améliorer la collecte de données nationales sur les zones urbaines, et servir d'autres indicateurs de l'ODD-11, ainsi que fournir une base de référence pour le suivi des résultats de ces interventions. </p>\n<p>Le deuxième qualificatif exige que les politiques et les plans <em>assurent un développement territorial équilibré</em>, en réponse directe à la référence de la cible 11.a.1& au continuum urbain, périurbain et rural. Les politiques et les plans devraient adopter une large perspective territoriale et prendre en compte les liens et les flux entre les zones urbaines et rurales, non seulement pour éviter et réduire les disparités sociales, économiques et environnementales entre les territoires, mais aussi pour promouvoir les forces distinctives et encourager les interactions bénéfiques pour la voie la plus efficace vers une croissance durable pour le pays. Une telle perspective pour les politiques et les plans est réalisée à une échelle territoriale plus élevée que celle des villes, à travers les plans régionaux et les politiques nationales. </p>\n<p></p>\n<p>Enfin, le troisième qualificatif est d'<em>augmenter l'espace fiscal local</em>. Comme les NUP intégrés et les plans de développement régional introduisent une articulation plus coordonnée et décentralisée des responsabilités en matière de développement urbain, il est essentiel de s'assurer que les gouvernements sous-nationaux et locaux disposent des ressources financières adéquates pour assumer leurs responsabilités afin de réussir la mise en œuvre des politiques et des plans. Le transfert de compétences du niveau central au niveau local doit donc s'accompagner d'une dévolution proportionnelle des ressources financières et de l'autonomie. En outre, en période de contraction des budgets publics, il convient d'accroître la capacité des collectivités locales à développer et à diversifier les ressources financières et les recettes endogènes et à ne pas dépendre trop fortement des transferts centraux. Cela implique plus de pouvoir et de capacité fiscale, de meilleurs mécanismes de capture de la valeur foncière &#x2013; qui vont de pair avec un cadre de politique foncière clair et applicable &#x2013; et des partenariats financiers innovants, par exemple en collaborant avec le secteur privé pour la fourniture de services et d'infrastructures. Dans tous les cas, les politiques et mécanismes fiscaux doivent rester subordonnés aux objectifs de politique et de planification urbaines établis : les transferts centraux doivent être intégrés dans le cadre du NUP et tenir compte de l'équité territoriale ; et les systèmes fiscaux locaux doivent être étroitement liés aux plans territoriaux locaux afin d'encourager les modèles de développement durable</p>. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> ONU-Habitat et OCDE, 2018, État mondial des politiques urbaines nationales <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> ONU-Habitat, 2016, <em>L'urbanisation durable dans l'Accord de Paris. Examen comparatif pour le contenu urbain dans les contributions déterminées au niveau national (CDN) </em> <a href=\"#footnote-ref-3\">&#x2191;</a></p>\n</div><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p> ONU-Habitat, 2019, Liens urbains-ruraux, Principes directeurs : Cadre d'action pour faire progresser le développement territorial intégré (https://urbanrurallinkages.files.wordpress.com/2019/09/url-gp-1.pdf) <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">5</sup><p> OCDE, 2019, Principes de l'OCDE relatifs à la politique urbaine (<a href=\"https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf\"><u>https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf</u></a>) et Principes de l'OCDE relatifs à la politique rurale (https://www.oecd.org/rural/rural-development-conference/documents/Rural-principles.pdf). <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">6</sup><p> ONU-Habitat, 2016, <em>Faire face au changement climatique dans les politiques urbaines nationales</em><a href=\"#footnote-ref-6\">&#x2191;</a></p></div></div>.","pt":"","ru":"<h2> Обоснование:</h2>\n<p> <strong> Национальная городская стратегия может помочь в достижении целевого показателя 11.a.1</strong>\n<p> Этот показатель основан на представлении о том, что разработка и реализация национальной городской стратегии должны поддерживать участие, партнерство, сотрудничество и координацию участников процесса, а также способствовать диалогу. Национальная городская стратегия (НГС) и региональные планы застройки (РПЗ) способствуют скоординированному и взаимосвязанному городскому развитию. Скоординированные усилия правительства через НГС или РПЗ предоставляют наилучшую возможность для достижения устойчивой урбанизации и сбалансированного территориального развития путем увязки отраслевых программных устремлений, объединения национальных, региональных и местных правительственных стратегических решений, укрепления городских, пригородных и сельских связей посредством сбалансированного территориального развития. </p>\n<p> Этот показатель служит хорошим барометром глобального прогресса в реализации устойчивой национальной городской стратегии. Он служит инструментом анализа пробелов для поддержки программных рекомендаций. Показатель может оценивать передовой опыт и стратегию стран, которые могут способствовать партнерству и сотрудничеству между всеми заинтересованными сторонами. Этот показатель ориентирован на процесс и является амбициозным и может обеспечить валидацию Цели 11 и других показателей ЦУР с городским компонентом. Показатель может применяться на нескольких уровнях юрисдикции, то есть охватывать ряд областей, уделяя при этом внимание городским проблемам, более интегрированным национальным образом. </p>\n<p> Ясно сформулированное введение национальной городской стратегии в формулировку показателя 11.a.1 делает акцент на программном процессе, который может лучше удовлетворять требованиям задачи 11.a посредством секторальной, территориальной и подведомственной интеграции и координации, осуществляемой на национальном уровне. Это происходит потому, что данные показывают, что НГС может <em> поддерживать положительные экономические, социальные и экологические связи </em>, обеспечивая на самом высоком уровне власти последовательную согласованность отраслевой политики для поддержки устойчивой и инклюзивной урбанизации.\n<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></sup>Сегодня, когда мир все более урбанизируется, становится ясно, что способы управления и планирования городов имеют разветвления, выходящие далеко за их пределы, и что урбанизация является ключевой силой национального и устойчивого развития. </p>\n<p> Урбанизация действительно исторически была катализатором экономического роста и социального прогресса и даже дает возможность защиты и более эффективного использования природных ресурсов, а также смягчения последствий изменения и адаптации климата. Однако это положительное влияние не происходит автоматически, особенно в развивающихся странах, где быстрая и / или незапланированная урбанизация может привести к негативным экономическим, социальным и экологическим внешним эффектам с увеличением перенаселенности, разрастания, несоблюдения установленных формальностей, социальной изоляции и конфликтов, если предоставление услуг и инфраструктура не поспевают за естественным и внутренним приростом населения, справедливым распределением, моделями миграции в города и т. д. Органы власти должны учитывать тот факт, что урбанизация является общенациональной и межотраслевой проблемой. Таким образом, национальные городские стратегии обеспечивают основу для использования преимуществ урбанизации и смягчения ее негативных внешних воздействий. Национальная городская стратегия призывает обратить внимание на влияние отраслевой государственной политики на устойчивое развитие городов, а также поощряет и делает возможным вертикальную и горизонтальную координацию государственных ведомств и их стратегических решений для наилучшей поддержки этого процесса. </p>\n<p>Это соображение, в свою очередь, также способствует более тесному сотрудничеству и координации между различными уровнями органов власти для поддержки разработки и реализации национального видения городского развития, эффективно <em> укрепляя планирование национального и регионального развития </em>. Процесс развития городов осуществляется на национальном уровне для обеспечения согласованности и координации различных секторов и уровней органов власти, но включает как нисходящие, так и восходящие процессы. Для успешной реализации национальная городская стратегия должна создавать благоприятную институциональную среду для сотрудничества, мобилизуя различные уровни, оценивая и наращивая их потенциал, а также устанавливая совместно определенные и прозрачные обязанности по реализации стратегии. Субнациональные органы власти являются ключевым партнером в реализации из-за их близости к гражданам и роли в предоставлении услуг и инфраструктуры. Таким образом, НГС не заменяет региональные и местные стратегические решения и планы развития, а укрепляет их и полагается на их горизонтальное совпадение и вертикальное сочетание, особенно для решения трансграничных проблем, таких как устойчивое управление ресурсами, развитие инфраструктуры, адаптация к изменению климата и смягчение его последствий или связи между городом и деревней. </p>\n<p> Наконец, НГС является всеобъемлющей структурой, формулирующей и согласовывающей субнациональные и местные планы и программы в рамках общего видения урбанизации, что также делает ее особенно подходящей для рассмотрения континуума город-пригород-деревня. Учет городских и сельских районов является ключевым элементом дезагрегирования данных и административного разграничения при территориальном планировании. Однако связи между городом и деревней (через потоки людей, природных ресурсов, капитала, товаров, экосистемных услуг, информации, технологий, идей и инноваций) все чаще признаются важными для устойчивого и комплексного территориального развития. В Новой повестке дня развития городов (НПДРГ), например, подчеркивается необходимость сокращения неравенства между городскими и сельскими районами для содействия справедливому развитию и поощрению взаимосвязанности. Задача 11.a - единственная задача, которая прямо рассматривает <em> городские, пригородные и сельские районы </em> в рамках ЦУР 11, ориентированной на города. НГС представляет собой адекватную основу для усиления и направления городских и сельских потоков в сторону наиболее устойчивых моделей потребления и справедливого распределение ресурсов, поскольку они могут обеспечить баланс между конкуренцией и сплочённостью между территориями страны.</p>\n<p><strong>Стратегия развития городов в более широком смысле играет важную роль в реализации и мониторинге глобальных повесток дня. </strong></p>\n<p>Таким образом, национальные городские стратегии допускают межотраслевой подход, а также горизонтальную и вертикальную институциональную координацию, необходимую для решения проблем и возможностей урбанизации, которые все чаще признаются выходящими за пределы города. Межправительственные соглашения действительно продемонстрировали новый интерес к урбанизации в целях устойчивого развития. Это, конечно, упомянуто в Повестке дня на период до 2030 года, где представлена отдельная городская ЦУР-11, но многие другие Цели устойчивого развития также имеют четкие городские аспекты и выводы. В соответствии с Повесткой дня на период до 2030 года Конференция Организации Объединенных Наций по жилищному строительству и устойчивому развитию (Хабитат III) приняла Новую повестку дня развития городов, дорожную карту на следующие 20 лет, устанавливающую новые глобальные стандарты устойчивого развития городов. Наконец, хотя в Парижском соглашении об изменении климата города прямо не упоминаются, но управление урбанизацией по-прежнему имеет важное значение для решения проблемы изменения климата, о чем свидетельствует тот факт, что две трети предполагаемых определяемых на национальном уровне вкладов содержат четкие ссылки и содержание <sup> <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup> </sup>. Таким образом, в качестве инструмента, позволяющего органам власти использовать динамику урбанизации в интересах национального развития, НГС были определены как ключевой инструмент для реализации и мониторинга таких повесток дня. </p>\n<p>В программном документе о Национальной городской стратегии, подготовленном для Хабитат III, например, поясняется, что НГС должна составлять важную часть любой серьезной попытки реализации ЦУР и должна стать ключевым инструментом для оценки достижения ЦУР. Как объяснялось выше, национальные городские стратегии являются особенно подходящей структурой для достижения целей задачи 11.a, и в более общем плане могут быть полезны в создании необходимой благоприятной среды для реализации задач городского развития, сформулированных в ЦУР 11. Например, Новая повестка дня развития городов прямо определяет национальные городские стратегии в качестве важнейших документов для достижения сдвига городской парадигмы, признавая ведущую роль национальных органов власти в реализации инклюзивной и эффективной городской стратегии и законодательства в целях устойчивого развития городов (НПДРГ15.b). Более того, Руководящие принципы по связям между городом и деревней обеспечивают практический подход и порядок действий по усилению территориальной сплоченности, в том числе посредством программ<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[4]</a></sup></sup>.Набор городских и сельских программ ОЭСР представляет собой дополнительные рамки, которые очень важны для укрепления социальных и экономических связей между городскими, сельскими и пригородными территориями.<sup><sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[5]</a></sup></sup>. </p>\n<p>Наконец, национальные городские стратегии также могут быть инструментом для координации городских компонентов национальных центров данных в разных масштабах и секторах и включения принципов адаптации к изменению климата и смягчения его последствий для реализации Парижского соглашения.<sup><sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[6]</a></sup></sup></p>\n<p><strong>Спецификаторы для измеримого показателя процесса </strong></p>\n<p>Принимая во внимание важную роль НГС в реализации и мониторинге глобальных повесток дня развития городов, принятие НГС национальным правительством можно рассматривать как убедительный показатель приверженности делу содействия устойчивому развитию городов. Этот процесс также делает их особенно подходящими для оценки задачи 11.a с помощью показателя процесса. Действительно, как показатель процесса, показатель 11.a.1 должен оценивать прогресс, достигнутый в создании благоприятной среды, которая обеспечит достижение результатов и влияния целей Повестки дня в области устойчивого развития. Его определение закладывает основу того, <em> как </em> цель 11.a может быть достигнута с помощью измеримых средств. Таким образом, предлагаемый пересмотр показателя дополняет <em> национальную городскую стратегию и региональные планы застройки </em> тремя спецификаторами, которые показывают средства для успешного достижения требований задачи 11.a. </p>\n<p>Первый спецификатор состоит в том, что программы и планы должны <em> соответствовать динамике населения </em>. Базирование программ и планов на самых последних и всеобъемлющих пространственных и демографических данных и прогнозах действительно является предпосылкой для их успешной реализации. Проблемы, порождаемые быстрой урбанизацией, действительно проистекают из того факта, что рамки программ и планирования и их реализация отстают от роста населения в сочетании с программными приоритетами, которые могут не отдавать приоритет инклюзивному развитию для всех нынешних и будущих городских жителей, что в совокупности приводит к обострению состояния инфраструктуры и услуг и причинению социально-экономического и экологического ущерба. Прогнозирование демографических тенденций и потребностей на этапе выявления ошибок в программах и планах позволяет органам власти заранее планировать урбанизацию и предоставлять адекватные земли и инфраструктуру более экономичным и менее разрушительным для общества способом, чем попытки наверстать упущенное, отремонтировать и модернизировать неконтролируемое расширение. Этот процесс разработки программ и планов развития городов также может стать поводом для улучшения сбора национальных данных по городским районам и послужить другим показателям ЦУР-11, а также обеспечить базу для мониторинга результатов таких мероприятий. </p>\n<p>Второй спецификатор нуждается в программах и планах для <em> обеспечения сбалансированного территориального развития </em>, что является прямым ответом на задачу 11.a.1, касающуюся городского, пригородного и сельского континуума. Программы и планы должны учитывать широкую территориальную перспективу и учитывать связи и потоки из городских в сельские районы не только для того, чтобы избежать и уменьшить социальные, экономические и экологические различия между территориями, но также для поощрения отличительных сильных сторон и поддержки взаимовыгодного взаимодействия для наиболее эффективного пути к устойчивому росту страны. Такая перспектива для программ и планов достигает более высокого территориального масштаба, чем города, с помощью региональных планов и национальных программ. </p>\n<p>Наконец, третий спецификатор состоит в том, чтобы <em> расширить возможности маневра бюджетными средствами на местном уровне </em>. Поскольку интегрированные национальные городские стратегии и региональные планы застройки вводят более скоординированное и децентрализованное определение ответственности за городское развитие, обеспечение того, чтобы субнациональные и местные органы власти располагали адекватными финансовыми ресурсами для выполнения своих обязанностей, имеет важное значение для успешной реализации стратегий и планов. Поэтому передача полномочий от центрального на местный уровень должна сопровождаться соразмерной передачей финансовых ресурсов и автономии. Более того, во времена сокращения государственных бюджетов следует увеличивать способность местных органов власти расширять и диверсифицировать внутренние финансовые ресурсы и доходы и не слишком сильно полагаться на центральные трансферты. Это предполагает повышение финансовых полномочий и возможностей, более совершенные механизмы определения стоимости земли; которые идут рука об руку с четкими и обязательными рамками земельной политики; и инновационного финансового партнерства, например, сотрудничество с частным сектором в сфере предоставления услуг и инфраструктуры. Во всех случаях налогово-бюджетная политика и механизмы должны оставаться подчиненными установленным задачам городских программ и планов: централизованные трансферты должны быть встроены в структуру НГС и учитывать территориальное равенство; а местные фискальные системы должны быть тесно связаны с местными территориальными планами, чтобы стимулировать устойчивые модели развития. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> UN-Habitat and OECD, 2018, Global State of National Urban Policy <a href=\"#footnote-ref-2\"></a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> UN-Habitat, 2016, <em>Sustainable Urbanization in the Paris Agreement. Comparative review for urban content in the Nationally Determined Contributions (NDCs) </em><a href=\"#footnote-ref-3\"></a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p> UN-Habitat, 2019, Urban-Rural Linkages, Guiding Principles: Framework for Action to Advance Integrated Territorial Development (https://urbanrurallinkages.files.wordpress.com/2019/09/url-gp-1.pdf) <a href=\"#footnote-ref-4\"></a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">5</sup><p> OECD, 2019, OECD Principles on Urban Policy (<a href=\"https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf\"><u>https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf</u></a>) and OECD Principles on Rural Policy (https://www.oecd.org/rural/rural-development-conference/documents/Rural-principles.pdf) <a href=\"#footnote-ref-5\"></a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">6</sup><p> UN-Habitat, 2016, <em>Addressing Climate Change in National Urban Policies</em><a href=\"#footnote-ref-6\"></a></p></div></div>"}}