{"status":"success","message":"The STAT_CONC_DEF field for indicator 11-a-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p><strong><em>National Urban Policies and regional development plans: </em></strong></p>\n<p>A National Urban Policy (NUP) is defined as a coherent set of decisions or principle of actions derived through a deliberate government led process of coordinating and rallying various actors for a common vision and goal that will promote more transformative, productive, inclusive, and resilient urban development for the long term<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup>. </p>\n<p>This standard definition is extended and adapted to country contexts and may include, where applicable terms such as National Urban <em>Plan</em>, <em>Framework</em>, or <em>Strategy</em> as long as they are aligned with the above qualifiers. </p>\n<p>Similarly, regional development plans follow the same definition, only applied at the subnational level. </p>\n<p><strong><em>NUP that responds to population dynamics:  </em></strong></p>\n<p>This first qualifier examines to what extent the NUP addresses issues to do with population composition, trends and projections in achieving development goals and targets. </p>\n<ul>\n  <li><em>Population composition </em>includes size, geographic distribution and density, household size and composition, mobility and migration, age and sex distribution and disaggregation, as specified in SDG target 17.18 </li>\n  <li><em>Trends </em>are changes in composition of the population from over time </li>\n  <li><em>Projections </em>are expected changes over time that the NUP needs to ensure that they are well addressed.</li>\n</ul>\n<p>Key questions for the assessment: </p>\n<ul>\n  <li>To what extent are quality and timely data on urban and rural population composition, trends and projections available for use in the development, implementation and monitoring of NUP or Regional Development Plans (RDPs)? </li>\n  <li>To what extent do the strategies/interventions of the NUP and/or RDPs refer to population composition, trends and projections over the timeframe of the plan? </li>\n</ul>\n<p><strong><em>Ensure balanced territorial development:  </em></strong></p>\n<p>This second qualifier entails the promotion of a spatially coherent territory that includes a balanced system of human settlements including cities and towns and including urban corridors; that addresses social, economic, environmental and spatial disparities particularly considering the urban-rural continuum. </p>\n<p>Key questions for the assessment: </p>\n<ul>\n  <li>To what extent does the national urban policy consider the need for balanced development of the territory as a whole including the differentiated yet equivalent development of all types of settlements including villages, cities and towns, including urban corridors? </li>\n  <li>To what extent are the linkages &#x2013; social, economic, environmental and spatial &#x2013; between urban, peri-urban and rural areas consider with the ultimate goal of strengthening the urban-rural continuum? </li>\n</ul>\n<p><strong><em>Increase local fiscal space: </em></strong></p>\n<p>Local fiscal space is understood as the sum of financial resources available for improved delivery of basic social and economic services at the local level as a result of the budget and related decisions by governments at all levels without any prejudice to the sustainability of a government&#x2019;s financial position. </p>\n<p>Key questions for the assessment: </p>\n<ul>\n  <li>To what extent has the policy made allowance for the provision of local financial resources to provide for the implementation of the policy and for the delivery of essential basic social and economic services </li>\n  <li>To what extent has the policy assessed the status of human capacities required to effectively use financial resources for the implementation of the policy and the delivery of essential basic social and economic services? </li>\n</ul>\n<p><strong><em>Developing: </em></strong></p>\n<p>Developing refers to the policy development pathways and processes that consider the feasibility, diagnosis of policy problems and opportunities, the formulation/drafting of the policy until the approval of the policy </p>\n<p><strong><em>Implementing: </em></strong></p>\n<p>Implementation refers to the realization of the policy proposal through legislative or financial action/commitments, including the continued monitoring and evaluation of that policy </p>\n<h2>Concepts:</h2>\n<p>Introducing NUP &#x2013; an appropriate framework to achieve target 11.a and more broadly a recognized tool of implementation and monitoring of global urban agendas &#x2013; along with regional development plans, and adding three measurable qualifiers as requirements for successful plans and policies, makes indicator 11.a.1 not only a more adequate, measurable and implementable process indicator for target 11.a.1, but also will serve more broadly the progress of SDGs and the new urban agenda. </p>\n<p>This revised indicator is indeed suitable for all countries and regions, and lends itself to regional analyses, as well as other forms of aggregation and disaggregation, according to development level, for example. It is also applicable at multiple territorial levels. </p>\n<p>Moreover, monitoring this indicator will help more broadly with NUP monitoring and help increase awareness, capacity and knowledge of best practices for sustainable urban policy in the process. Also, due to the multidisciplinary dimension of NUPs and their role in global agendas, the enhanced data collection and analysis capacity that would be permitted by this indicator revision would participate in guiding the necessary steps to create a more enabling urban policy environment to support SDG 11 and urban dimensions of other SDGs. NUP monitoring according to SDGs would for instance serve as a gap analysis to help formulate tailored recommendations and identify best practices.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> UN-Habitat and Cities Alliance, 2014., The Evolution of National Urban Policy: A global overview <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p><strong><em>Políticas nacionales urbanas y planes de desarrollo regional: </em></strong>.</p>\n<p>Una Política Nacional Urbana (PNU) se define como un conjunto coherente de decisiones o principios de actuación derivados de un proceso deliberado dirigido por el gobierno para coordinar y reunir a diversos actores en torno a una visión y un objetivo comunes que promuevan un desarrollo urbano más transformador, productivo, inclusivo y resiliente a largo plazo<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup>. </p>\n<p> Esta definición estándar se amplía y se adapta a los contextos de los países y puede incluir, en su caso, términos como <em>Plan Nacional Urbano</em>, <em>Marco</em> o <em>Estrategia</em> siempre que estén alineados con los calificativos anteriores.</p>\n<p>Asimismo, los planes de desarrollo regional siguen la misma definición, sólo que aplicada a nivel sub-nacional.</p>\n<p><strong><em>PNU que responden a la dinámica poblacional:  </em></strong>.</p>\n<p>Este primer calificativo examina en qué medida la PNU aborda cuestiones relacionadas con la composición, las tendencias y las proyecciones de la población para alcanzar los objetivos y las metas de desarrollo.</p>\n<ul>\n<li><em>La composición de la población</em>incluye el tamaño, la distribución geográfica y la densidad, el tamaño y la composición de los hogares, la movilidad y la migración, la distribución y el desglose por edad y por sexo, como se especifica en la meta 17.18 de los ODS</li>\n<li><em>Las tendencias </em>son cambios en la composición de la población a lo largo del tiempo</li>\n<li><em>Las proyecciones </em>son los cambios esperados a lo largo del tiempo que la PNU necesita para garantizar que se aborden bien</li>.\n</ul>\n<p>Preguntas clave para la evaluación:.</p>\n<ul>\n<li>¿En qué medida se dispone de datos de calidad y oportunos sobre la composición, las tendencias y las proyecciones de la población urbana y rural para su uso en el desarrollo, la aplicación y el seguimiento de la PNU o los Planes de Desarrollo Regional (PDR)?</li>\n<li>¿En qué medida las estrategias/intervenciones de la PNA y/o los PDR hacen referencia a la composición, las tendencias y las proyecciones de la población en el marco temporal del plan?</li>\n</ul>\n<p><strong><em>Garantizar un desarrollo territorial equilibrado: </em></strong>.</p>\n<p> Este segundo calificativo implica la promoción de un territorio espacialmente coherente que incluya un sistema equilibrado de asentamientos humanos que incluya ciudades y pueblos y que incluya corredores urbanos; que aborde las disparidades sociales, económicas, medioambientales y espaciales considerando particularmente el continuo urbano-rural.</p>\n<p> Preguntas clave para la evaluación:.</p>\n<ul>\n<li>¿En qué medida la política urbana nacional tiene en cuenta la necesidad de un desarrollo equilibrado del territorio en su conjunto, incluyendo el desarrollo diferenciado pero equivalente de todos los tipos de asentamientos, incluidos los pueblos, las ciudades y los corredores urbanos?</li>\n<li>¿En qué medida se consideran los vínculos sociales, económicos, medioambientales y espaciales entre las zonas urbanas, periurbanas y rurales con el objetivo final de reforzar el continuo urbano-rural?</li>\n</ul>\n<p><strong><em>Aumentar el espacio fiscal local:</em></strong>.</p>\n<p>El espacio fiscal local se entiende como la suma de recursos financieros disponibles para mejorar la prestación de servicios sociales y económicos básicos a nivel local como resultado del presupuesto y de las decisiones conexas de los gobiernos a todos los niveles, sin perjuicio de la sostenibilidad de la situación financiera de un gobierno&#x2019;.</p>\n<p>Preguntas clave para la evaluación:.</p>\n<ul>\n<li>¿En qué medida la política ha previsto la provisión de recursos financieros locales para la aplicación de la política y la prestación de servicios sociales y económicos básicos esenciales?\n<li>¿En qué medida la política ha evaluado el estado de las capacidades humanas necesarias para utilizar eficazmente los recursos financieros para la aplicación de la política y la prestación de servicios sociales y económicos básicos esenciales?</li>\n</ul>\n<p><strong><em>Desarrollo:</em></strong>.</p>\n<p>Desarrollo se refiere a las vías y procesos de desarrollo de políticas que consideran la viabilidad, el diagnóstico de los problemas y oportunidades de las políticas, la formulación/redacción de la política hasta la aprobación de la misma.</p>\n<p><strong><em>Implementación:</em></strong>.</p>\n<p>La implementación se refiere a la realización de la propuesta de política a través de acciones/compromisos legislativos o financieros, incluyendo el seguimiento y la evaluación continuos de dicha política.</p>\n<h2>Conceptos:</h2>\n<p>La introducción de la PNU como marco adecuado para alcanzar la meta 11.a y, más ampliamente, como herramienta reconocida de implementación y seguimiento de las agendas urbanas globales, junto con los planes de desarrollo regional, y la adición de tres calificadores medibles como requisitos para el éxito de los planes y las políticas, hace que el indicador 11.a.1 no sólo sea un indicador de proceso más adecuado, medible y aplicable para la meta 11.a.1, sino que también servirá más ampliamente para el progreso de los ODS y la nueva agenda urbana.</p>\n<p> Este indicador revisado es, en efecto, adecuado para todos los países y regiones, y se presta a análisis regionales, así como a otras formas de agregación y desagregación, según, por ejemplo, el nivel de desarrollo. También es aplicable a múltiples niveles territoriales.</p>\n<p> Además, el seguimiento de este indicador contribuirá de forma más amplia al seguimiento de las PNU y ayudará a aumentar la concienciación, la capacidad y el conocimiento de las mejores prácticas para una política urbana sostenible en el proceso. Asimismo, debido a la dimensión multidisciplinaria de las PNU y su papel en las agendas globales, la mayor capacidad de recopilación y análisis de datos que permitiría esta revisión del indicador participaría en la orientación de los pasos necesarios para crear un entorno político urbano más propicio para apoyar el ODS 11 y las dimensiones urbanas de otros ODS. El seguimiento de las políticas nacionales urbanas en función de los ODS serviría, por ejemplo, como análisis de las deficiencias para ayudar a formular recomendaciones adaptadas e identificar las mejores prácticas.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p>UN-Habitat and Cities Alliance, 2014., The Evolution of National Urban Policy: A global overview<a href=\"#footnote-ref-1\">&#x2191;</a>.</p></div></div>","fr":"<h1> Concepts et définitions </h1>\n<h2> Définition : </h2>\n<p> <strong> <em> Politiques urbaines nationales et plans de développement régional : </em> </strong> </p>\n<p> Une politique urbaine nationale (NUP) est définie comme un ensemble cohérent de décisions ou de principes d'actions découlant d'un processus délibéré mené par le gouvernement pour coordonner et rallier divers acteurs pour une vision et un objectif communs qui favoriseront davantage de transformation, de production et d'inclusion, et un développement urbain résilient à long terme <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </sup>. </p>\n<p> Cette définition standard est étendue et adaptée aux contextes nationaux et peut inclure, le cas échéant, des termes tels que le plan urbain national <em> </em>, le <em> cadre </em> ou <em> la stratégie </em> aussi longtemps car ils sont alignés sur les qualificatifs ci-dessus. </p>\n<p> De même, les plans de développement régional suivent la même définition, appliquée uniquement au niveau infranational. </p>\n<p> <strong> <em> NUP qui répond à la dynamique de la population : </em> </strong> </p>\n<p> Ce premier qualificatif examine dans quelle mesure le NUP aborde les questions liées à la composition de la population, aux tendances et aux projections pour atteindre les objectifs et cibles de développement. </p>\n<ul>\n  <li> <em> La composition de la population </em> comprend la taille, la répartition géographique et la densité, la taille et la composition des ménages, la mobilité et la migration, la répartition et la désagrégation par âge et sexe, comme spécifié dans la cible ODD 17.18 </li>\n  <li> <em> Les tendances </em> sont des changements dans la composition de la population au fil du temps </li>\n  <li> <em> Les projections </em> sont des changements attendus au fil du temps dont le NUP doit s'assurer qu'ils sont bien traités. </li>\n</ul>\n<p> Questions clés pour l'évaluation : </p>\n<ul>\n  <li> Dans quelle mesure des données de qualité et en temps opportun sur la composition, les tendances et les projections de la population urbaine et rurale sont-elles disponibles pour être utilisées dans l'élaboration, la mise en œuvre et le suivi des PNA ou des plans de développement régional (PDR) ? </li>\n  <li> Dans quelle mesure les stratégies / interventions du PNA et / ou des PDR se réfèrent-elles à la composition de la population, aux tendances et aux projections sur la durée du plan ? </li>\n</ul>\n<p> <strong> <em> Assurer un développement territorial équilibré : </em> </strong> </p>\n<p> Ce deuxième qualificatif implique la promotion d'un territoire spatialement cohérent qui comprend un système équilibré d'établissements humains comprenant des villes et des villages et comprenant des corridors urbains ; qui aborde les disparités sociales, économiques, environnementales et spatiales, en particulier compte tenu du continuum urbain-rural. </p>\n<p> Questions clés pour l'évaluation : </p>\n<ul>\n  <li> Dans quelle mesure la politique urbaine nationale considère-t-elle la nécessité d'un développement équilibré du territoire dans son ensemble, y compris le développement différencié mais équivalent de tous les types d'habitations, y compris les villages, les villes et les villes, y compris les corridors urbains ? </li>\n  <li> Dans quelle mesure les liens &#x2013;sociaux, économiques, environnementaux et spatiaux &#x2013;entre les zones urbaines, périurbaines et rurales sont-ils envisagés dans le but ultime de renforcer le continuum urbain-rural ? </li>\n</ul>\n<p> <strong> <em> Augmenter l'espace fiscal local : </em> </strong> </p>\n<p> L'espace budgétaire local s'entend de la somme des ressources financières disponibles pour améliorer la fourniture des services sociaux et économiques de base au niveau local grâce au budget et aux décisions connexes prises par les gouvernements à tous les niveaux, sans préjudice de la durabilité d'un situation financière du gouvernement. </p>\n<p> Questions clés pour l'évaluation : </p>\n<ul>\n  <li> Dans quelle mesure la politique a-t-elle tenu compte de la fourniture de ressources financières locales pour assurer la mise en œuvre de la politique et la fourniture de services sociaux et économiques de base essentiels </li>\n  <li> Dans quelle mesure la politique a-t-elle évalué l'état des capacités humaines requises pour utiliser efficacement les ressources financières pour la mise en œuvre de la politique et la fourniture de services sociaux et économiques de base essentiels ? </li>\n</ul>\n<p> <strong> <em> En développement : </em> </strong> </p>\n<p> L'élaboration fait référence aux voies et processus d'élaboration de politiques qui tiennent compte de la faisabilité, du diagnostic des problèmes et des opportunités politiques, de la formulation / rédaction de la politique jusqu'à l'approbation de la politique </p>\n<p> <strong> <em> Mise en œuvre : </em> </strong> </p>\n<p> La mise en œuvre fait référence à la réalisation de la proposition de politique au moyen d'actions / d'engagements législatifs ou financiers, y compris le suivi et l'évaluation continus de cette politique </p>\n<h2> Concepts : </h2>\n<p> Présenter au NUP &#x2013; un cadre approprié pour atteindre la cible 11.a et plus largement un outil reconnu de mise en œuvre et de suivi des agendas urbains mondiaux &#x2013; ainsi que des plans de développement régional, et ajouter trois qualificatifs mesurables comme conditions préalables à la réussite des plans et politiques, fait de l'indicateur 11.a.1 non seulement un indicateur de processus plus adéquat, mesurable et applicable pour la cible 11.a.1, mais servira également plus largement les progrès des ODD et le nouvel agenda urbain. </p>\n<p> Cet indicateur révisé convient en effet à tous les pays et régions, et se prête à des analyses régionales, ainsi qu'à d'autres formes d'agrégation et de désagrégation, selon le niveau de développement par exemple. Il est également applicable à plusieurs niveaux territoriaux. </p>\n<p> En outre, le suivi de cet indicateur contribuera plus largement au suivi du NUP et contribuera à accroître la sensibilisation, la capacité et la connaissance des meilleures pratiques pour une politique urbaine durable dans le processus. De plus, en raison de la dimension multidisciplinaire des PUN et de leur rôle dans les programmes mondiaux, la capacité améliorée de collecte et d'analyse des données qui serait permise par cette révision des indicateurs contribuerait à guider les étapes nécessaires pour créer un environnement de politique urbaine plus propice à l'appui de l'ODD 11. et les dimensions urbaines des autres ODD. Le suivi du NUP conformément aux ODD servirait par exemple d'analyse des lacunes pour aider à formuler des recommandations personnalisées et à identifier les meilleures pratiques. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> Alliance ONU-Habitat et Villes, 2014 ., L'évolution de la politique urbaine nationale : un aperçu global <a href=\"#footnote-ref-1\">&#x2191;</a> </p> </div> </div>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p><strong><em>Национальная городская стратегия и планы регионального развития: </em></strong></p>\n <p>Национальная городская стратегия(НГС) определяется как согласованный набор решений\nили принцип действий, выработанных в результате целенаправленного, возглавляемого органами власти процесса координации и объединения различных участников для достижения общего видения и цели, которые будут способствовать более преобразующему, продуктивному, инклюзивному и устойчивому развитию городов на длительную перспективу <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1]. </a> </sup> </sup></p> <p> Это стандартное определение расширено и адаптировано к условиям страны и может включать, где это применимо, такие термины, как Национальный <em> План </em>, <em> Структура </em> или <em> Стратегия </em> развития городов столь долго, пока они соответствуют указанным выше спецификаторам. </p>\n<p> Точно так же планы регионального развития следуют тому же определению, только применяемому на субнациональном уровне. </p>\n<p> <strong> <em> НГС, учитывающая динамику численности населения: </em> </strong> </p>\n<p> Этот первый спецификатор исследует, в какой степени НГС решает проблемы, связанные с составом населения, тенденциями и прогнозами в достижении целей и задач развития. </p>\n<ul>\n  <li> <em> Состав населения </em> включает размер, географическое местонахождение\nи плотность, размер и состав домохозяйств, мобильность и миграционный статус, распределение и дезагрегирование по возрасту и полу, как указано в задаче 17.18 ЦУР</li> \n  <li> <em> Тенденции </em> - это изменения в составе населения с течением времени\n</li>\n  <li> <em> Прогнозы </em> - это ожидаемые изменения с течением времени, которые\nнеобходимо отражать в НГС, чтобы гарантировать, что они должным образом учтены. </li> </ul>\n<p> Ключевые вопросы для оценки: </p>\n<ul>\n  <li> В какой степени качественные и своевременные данные о составе городского\nи сельского населения, тенденциях и прогнозах доступны для использования при разработке, реализации и мониторинге НГС или планов регионального развития (ПРР)? </li>\n  <li> В какой степени стратегии / мероприятия НГС и / или ПРР соотносятся с составом\nнаселения, тенденциями и прогнозами в период действия плана? </li> </ul>\n<p> <strong> <em> Обеспечение сбалансированного территориального развития: </em> </strong> </p>\n<p>Этот второй спецификатор влечет за собой содействие в развитии пространственно-согласованной территории, который включает сбалансированную систему населенных пунктов, включая города и поселки, а также городские коридоры, и который направлен на устранение социальных, экономических, экологических и пространственных диспропорций, особенно с учетом континуума между городом и деревней. </p>\n<p> Ключевые вопросы для оценки: </p>\n<ul>\n  <li> В какой степени национальная программа развития городов учитывает необходимость\nсбалансированного развития территории в целом, включая дифференцированное, но равноценное развитие всех типов поселений, включая деревни, города и поселки, в том числе городские коридоры? </li>\n  <li> В какой степени социальные, экономические, экологические и пространственные\nсвязи между городскими, пригородными и сельскими районами рассматриваются, имея в виду в качестве конечной цели усиление континуума между городом и деревней? </li> </ul>\n<p> <strong> <em> Расширение возможности маневра бюджетными средствами на местном уровне: </em> </strong> </p>\n<p> Под бюджетными средствами на местном уровне понимается сумма финансовых ресурсов, доступных для совершенствования механизмов предоставления основных социальных и экономических услуг на местном уровне в результате реализации бюджетных и связанных с ними решений органов власти на всех уровнях без какого-либо ущерба для устойчивости финансового положения органа власти. </p>\n<p> Ключевые вопросы для оценки: </p>\n<ul>\n <li>В какой степени программа предусматривает предоставление финансовых ресурсов\nна местном уровне для обеспечения реализации программы и предоставления основных базовых социальных и экономических услуг? </li>\n <li> До какой степени при разработки программы проводилась оценку состояния человеческого\nпотенциала, необходимого для эффективного использования финансовых ресурсов для реализации программы и предоставления основных базовых социальных и экономических услуг? </li> </ul>\n<p> <strong> <em> Развитие: </em> </strong> </p>\n<p> Развитие относится к путям и процессам разработки программы, которые рассматривают осуществимость, оценку программных проблем и возможностей, формулирование / разработку программы до ее утверждения. </p>\n<p> <strong> <em> Осуществление: </em> </strong> </p>\n<p> Осуществление относится к реализации программного плана посредством законодательных или финансовых действий / обязательств, включая постоянный мониторинг и оценку этой программы.</p>\n<h2> Понятия: </h2>\n<p> Представление НГС соответствующей основы для достижения задачи 11.a и, в более широком смысле, признанного инструмента реализации и мониторинга глобальных городских программ действий, наряду с планами регионального развития и добавлением трех поддающихся оценке спецификаторов в качестве требований для реализации успешных планов и программ, показатель 11.a.1 становится не только более адекватным, поддающимся оценке и реализуемым показателем процесса для задачи 11.a.1, но и будет служить более широкому прогрессу в достижении ЦУР и в новой городской программе действий. </p>\n<p> Этот пересмотренный показатель действительно подходит для всех стран и регионов и поддается региональному анализу, а также другим формам агрегирования и дезагрегирования, например, в зависимости от уровня развития. Этот показатель также применим на нескольких территориальных уровнях. </p>\n<p>Более того, отслеживание этого показателя будет содействовать в более широком плане осуществлению мониторинга НГС и поможет повысить осведомленность, потенциал и знания о передовых методах устойчивой программы развития городов в этом процессе. Кроме того, благодаря тому, что национальные программы развития городов отражают множество направлений деятельности, а также их роли в глобальных программах действий, расширенный потенциал сбора и анализа данных, который будет разрешен при пересмотре этого показателя, будет способствовать принятию необходимых шагов по созданию более благоприятной городской программной среды для поддержки ЦУР 11 и городских аспектов других ЦУР. Мониторинг НГС в соответствии с ЦУР может, например, служить в качестве анализа пробелов, чтобы помочь сформулировать индивидуальные рекомендации и выявить передовой опыт. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> ООН-Хабитат и альянс городов, 2014 г., Эволюция национальной городской стратегии: глобальный обзор <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> </div>"}}