{"status":"success","message":"The DOC_METHOD field for indicator 15-1-2, translated into en","data":"<p><em>Protected areas</em></p>\n<p>Data on protected areas are submitted by government agencies to the World Database on Protected Areas and disseminated through Protected Planet. The WDPA has its origins in a 1959 UN mandate when the United Nations Economic and Social Council called for a list of national parks and equivalent reserves Resolution 713 (XXVIII). More details are available here: https://www.protectedplanet.net/c/world-database-on-protected-areas. The UN List of Protected Areas has been published in 1961/62, 1966/71, 1972 (addendum to the 1966/71 edition), 1973, 1974, 1975, 1980, 1982, 1985, 1990, 1993, 1997, 2003, 2014 and 2018 which have resulted in a global network of national data providers for the WDPA. For example, in 2014 all Convention on Biological Diversity (CBD) National Focal points and all National Focal points for the CBD Protected Areas Programme of Work (PoWPA) to request data for the 2014 Un List of Protected Areas (<a href=\"https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014\">https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014</a>). Protected areas data are therefore compiled directly from government agencies, regional hubs and other authoritative sources in the absence of a government source. All records have a unique metadata identifier (MetadataID) which links the spatial database to the Source table where all sources are described. The data is collated and standardised following the WDPA Data Standards and validated with the source. The process of collation, validation and publication of data as well as protocols and the WDPA data standards are regularly updated in the WDPA User Manual (<a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a>) made available through www.protectedplanet.net where all spatial data and the Source table are also published every month and can be downloaded. The WDPA User Manual (published in English, Spanish, and French) provides guidance to countries on how to submit protected areas data to the WDPA, the benefits of providing such data, and the data standards and quality checks that are performed. </p>\n<p><em>Other Effective Area-based Conservation Measures</em></p>\n<p>Guiding principles, common characteristics and criteria for identification of OECMs are available in CBD (2018) at <a href=\"https://www.cbd.int/doc/decisions/cop-14/cop-14-dec-08-en.pdf\">https://www.cbd.int/doc/decisions/cop-14/cop-14-dec-08-en.pdf</a>.</p>\n<p>Guidance on recognising and reporting other effective area-based conservation measures is available in IUCN-WCPA Task Force on OECMs (2019) at: <a href=\"https://portals.iucn.org/library/node/48773\">https://portals.iucn.org/library/node/48773</a>.</p>\n<p><em>Key Biodiversity Areas</em></p>\n<p>The &#x201C;Global Standard for the Identification of Key Biodiversity Areas&#x201D; (<a href=\"https://portals.iucn.org/library/node/46259\">https://portals.iucn.org/library/node/46259</a>) comprises the standard recommendations available to countries in the identification of Key Biodiversity Areas. Guidelines for using A global standard for the identification of Key Biodiversity Areas are available at https://portals.iucn.org/library/node/49131.</p>\n<p>Guidance on Proposing, Reviewing, Nominating and Confirming KBAs is available in KBA Secretariat (2019) at <a href=\"http://www.keybiodiversityareas.org/assets/35687f50ac0bcad155ab17447b48885a\">http://www.keybiodiversityareas.org/assets/35687f50ac0bcad155ab17447b48885a</a>.</p>\n<p>A summary of the process by which Key Biodiversity Areas are identified is available at <a href=\"http://www.keybiodiversityareas.org/working-with-kbas/proposing-updating\">www.keybiodiversityareas.org/working-with-kbas/proposing-updating</a>.</p>\n<p>The KBA identification process is highly inclusive, consultative and nationally driven. Anyone with appropriate data may propose a site as a KBA, although consultation with relevant stakeholders at the local and national level is required when identifying the site and needs to be documented in the proposal. In order to propose a site as a KBA, a proposer must apply the KBA criteria to data on biodiversity elements (species and ecosystems) at the site. Associated with the proposal process is the need to delineate the site accurately so that its boundaries are clear. Although anyone with appropriate scientific data may propose a site to qualify as a Key Biodiversity Area, wide consultation with stakeholders at the national level (both non-governmental and governmental organizations) is required during the proposal process. The formal proposal is then made using a proposal process that ensures there is an independent review of the proposal before a site is incorporated in the World Database of KBAs. This is important given that KBA status of a site may lead to changes in actions of governments, private sector companies and other institutions following consultation as appropriate. </p>\n<p>Key Biodiversity Area identification builds off the existing network of Key Biodiversity Areas, including those identified as (a) Important Bird &amp; Biodiversity Areas through the BirdLife Partnership of 120 national organisations (<a href=\"http://www.birdlife.org/worldwide/partnership/birdlife-partners\">http://www.birdlife.org/worldwide/partnership/birdlife-partners</a>), (b) Alliance for Zero Extinction sites by 93 national and international organisations in the Alliance (<a href=\"http://www.zeroextinction.org/partners.html\">http://www.zeroextinction.org/partners.html</a>), and (c) other Key Biodiversity Areas by civil society organisations supported by the Critical Ecosystem Partnership Fund in developing ecosystem profiles, named in each of the profiles listed here (<a href=\"http://www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx\">http://www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx</a>), with new data strengthening and expanding expand the network of these sites.</p>\n<p>The main steps of the Key Biodiversity Area identification process are the following: </p>\n<ol>\n  <li>submission of Expressions of Intent to identify a Key Biodiversity Area to Regional Focal Points; </li>\n  <li>Proposal Development process, in which proposers compile relevant data and documentation and consult national experts, including organizations that have already identified Key Biodiversity Areas in the country, either through national Key Biodiversity Area Coordination Groups or independently;</li>\n  <li>review of proposed Key Biodiversity Areas by Independent Expert Reviewers, verifying the accuracy of information within their area of expertise; and</li>\n  <li>a Site Nomination phase comprising the submission of all the relevant documentation for verification by the Key Biodiversity Areas Secretariat. Sites confirmed by the Key Biodiversity Areas Secretariat to qualify as Key Biodiversity Areas are then published on the Key Biodiversity Areas website (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>).</li>\n</ol>\n<p>Once a Key Biodiversity Area is identified, monitoring of its qualifying features and its conservation status is important. Proposers, reviewers and those undertaking monitoring can join the Key Biodiversity Areas Community to exchange their experiences, case studies and best practice examples.</p>\n<p>The R code for calculating protected area coverage of Key Biodiversity Areas is documented in Simkins et al. (2020). </p>"}