{"status":"success","message":"The REC_USE_LIM field for indicator 3-7-1, translated into fr","data":"<h2>Commentaires et limites : </h2>\n<p>Les différences dans la conception et la mise en œuvre de l'enquête, ainsi que les différences dans la manière dont les questionnaires sont formulés et administrés, peuvent affecter la comparabilité des données. Les différences les plus courantes concernent l'éventail des méthodes contraceptives incluses et les caractéristiques (âge, sexe, état matrimonial) des personnes pour lesquelles la prévalence contraceptive est estimée (population de base). La période utilisée pour évaluer la prévalence contraceptive peut également varier. Dans la plupart des enquêtes, il n'existe pas de définition de ce que l'on entend par &#x201C; utilisant actuellement &#x201D; une méthode de contraception.</p>\n<p>Dans certaines enquêtes, l'absence de questions d'approfondissement, posées pour s'assurer que la personne interrogée comprend la signification des différentes méthodes contraceptives, peut entraîner une sous-estimation de la prévalence contraceptive, en particulier pour les méthodes traditionnelles. La variabilité de l'échantillonnage peut également être un problème, en particulier lorsque la prévalence contraceptive est mesurée pour un sous-groupe spécifique (par groupe d'âge, niveau d'éducation, lieu de résidence, etc.) ou lors de l'analyse des tendances dans le temps.</p>\n<p>Lorsque les données sur les femmes âgées de 15 à 49 ans ne sont pas disponibles, les informations concernant les femmes mariées ou en union libre sont indiquées. Les illustrations des populations de base qui sont parfois présentées, sont : les femmes mariées ou en union libre âgées de 15 à 44 ans, les femmes sexuellement actives (quel que soit leur état matrimonial) ou les femmes jamais mariées. Des notes dans l'ensemble des données indiquent toute différence entre les données présentées et les définitions standard de la prévalence de la contraception ou des besoins non satisfaits en matière de planification familiale, ou lorsque les données concernent des populations qui ne sont pas représentatives des femmes en âge de procréer. </p>"}