{"status":"success","message":"The DATA_COMP field for indicator 10-c-1, translated into es","data":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Los datos se recolectan mediante un ejercicio de \"comprador misterioso\" de los proveedores de servicios de remesas (PSR). En el ejercicio de comprador misterioso se incluye una muestra de PSR que incluye al menos el 80% de la cuota de mercado en cada corredor. El costo medio se calcula como la media simple de los costos totales (incluyendo tanto la comisión como el margen de cambio) cotizados por cada PSR que opera en un corredor.</p>\n<p>En 2016, se introdujo el objetivo de remitente inteligente (SmarRT) para supervisar las transacciones de remesas a un nivel más granular. Su objetivo es reflejar el costo que pagaría un consumidor inteligente con acceso a información suficientemente completa para transferir remesas en cada corredor. El SmaRT se calcula como la media simple de los tres servicios más baratos para enviar el equivalente a 200 dólares en cada corredor y se expresa en términos de porcentaje del importe total enviado. Además de la transparencia, los servicios deben cumplir criterios adicionales para ser incluidos en el SmaRT, incluyendo la velocidad de las transacciones (5 días o menos) y la accesibilidad (determinada por la proximidad geográfica de las sucursales para los servicios que requieren presencia física o el acceso a cualquier tecnología o dispositivo necesario para utilizar el servicio, como una cuenta bancaria, un teléfono móvil o Internet. </p>\n<p>Para obtener información adicional sobre la metodología de SmaRT, consulte: <a href=\"https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf\">https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf</a> </p>\n<p>La meta 10.c.1 incluye dos componentes, que requieren dos cálculos distintos:</p>\n<ol>\n  <li>Media global de los costos de las remesas que se reducirá a menos del 3%: se calcula como la media simple del costo total de todos los servicios incluidos en la base de datos del RPW</li>\n  <li>Permitir que los remitentes de remesas de todos los corredores envíen dinero a sus receptores a un costo igual o inferior al 5 por ciento: se calcula como el costo medio de los tres servicios más baratos disponibles en cada corredor que cumplen un conjunto definido de requisitos mínimos, como se describe en la metodología SmaRT del Banco Mundial. El objetivo es que la media de SmaRT para todos los corredores sea del 5% o inferior.</li>\n</ol>"}