{"status":"success","message":"The DATA_COMP field for indicator 10-c-1, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Сбор данных осуществляется путем обследования поставщиков услуг по денежным переводам (ПУДП) с применением метода «тайного покупателя». Выборка поставщиков услуг по денежным переводам, включенным в процесс \"тайных покупок\", составляет не менее 80% доли рынка в каждом коридоре. Средняя стоимость рассчитывается как простое среднее значение общих затрат (включая комиссию и маржу обменного курса), указанных каждым ПУДП, работающим в коридоре.</p>\n<p>В 2016 году была введена программа \" SmarRT (Умный ремитент), позволяющая отслеживать операции с денежными переводами на более детальном уровне. Она призвана отражать стоимость, которую заплатил бы толковый потребитель, имеющий доступ к достаточно полной информации, за перевод денежных средств в каждом коридоре. СмаRT рассчитывается как простое среднее арифметическое значение трех самых дешевых услуг по отправке суммы, эквивалентной 200 долларам США, в каждом коридоре и выражается в процентах от общей отправленной суммы. Помимо прозрачности, услуги должны соответствовать дополнительным критериям, которые должны быть включены в SmaRT, включая скорость транзакций (5 дней или менее) и доступность (определяется географической близостью отделений для услуг, требующих физического присутствия, или доступа к любой технологии или устройству, необходимым для использования услуги, например, банковскому счету, мобильному телефону или Интернету. </p>\n<p> Дополнительную информацию о методологии СмаРТ см.: <a href=\"https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf\"> https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf </a> </p>\n<p>Показатель 10.c.1 включает в себя два компонента, которые требуют двух отдельных расчетов: </p>\n<ol>\n <li> Глобальные средние затраты на перевод должны быть сокращены до уровня менее\n3 процентов: они рассчитываются как простое среднее значение общей стоимости всех услуг, включенных в базу данных Remittance Prices Worldwide (Мировые цены на денежные переводы) </li>\n <li> Предоставление отправителям денежных переводов во всех коридорах возможности\nотправлять деньги своим получателям по стоимости затрат не более 5 процентов: этот показатель рассчитывается как средняя стоимость трех наиболее дешевых услуг в каждом коридоре, которые соответствуют определенному набору минимальных требований, описанных в методологии SmaRT Всемирного банка. Цель заключается в том, чтобы среднее значение показателя SmaRT по всем коридорам составляло 5 процентов или ниже.</li> </ol>"}