{"status":"success","message":"The CLASS_SYSTEM field for indicator 4-c-1, translated into all languages","data":{"ar":"","en":"<p>The International Standard Classification of Education (ISCED) is used as reference to define and classify educational programmes across countries in a comparative manner.</p>\n<p>The minimum organized pedagogical teacher training pre-service and in-service required for teaching at the relevant level is defined according to national standards. </p>\n<p>The UIS is developing an International Standard Classification of Teacher Training Programmes (ISCED-T) to support the production of internationally comparable data on teacher training programmes, and to improve the availability and quality of teacher statistics, especially in reference to national programmes for pre-service teacher education. ISCED-T will also aid explore the development of an international standard for &#x201C;trained&#x201D; and &#x201C;qualified&#x201D; teachers that could be used alongside the national standards currently used for the monitoring of this target. A draft proposal of ISCED-T is submitted to the 41st Session of the UNESCO General Conference for consideration and adoption in November 2021.</p>","es":"","fr":"<p>La Classification internationale type de l’éducation (CITE) est utilisée comme référence pour définir et classer les programmes éducatifs entre les pays de manière comparative. </p>\n<p>La formation pédagogique minimale des enseignants organisée avant l’emploi et en cours d’emploi requise pour l’enseignement au niveau pertinent est définie conformément aux normes nationales. </p>\n<p>L’ISU est en train d’élaborer une Classification internationale type des programmes de formation des enseignants (CITE-T) afin d’appuyer la production de données comparables au niveau international sur les programmes de formation des enseignants et d’améliorer la disponibilité et la qualité des statistiques sur les enseignants, en particulier en ce qui concerne les programmes nationaux de formation initiale des enseignants. La CITE-T aidera également à explorer l’élaboration d’une norme internationale pour les enseignants « formés » et « qualifiés » qui pourrait être utilisée parallèlement aux normes nationales actuellement utilisées pour le suivi de cet objectif. Un projet de proposition de CITE-T est soumis à la 41e session de la Conférence générale de l’UNESCO pour examen et adoption en novembre 2021. </p>","pt":"","ru":""}}