{"status":"success","message":"The STAT_CONC_DEF field for indicator 9-4-1, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<p><strong>Definición:</strong></p>\n<p>Las emisiones de dióxido de carbono (en adelante, CO<sub>2</sub>) por unidad de valor agregado es un indicador que se calcula como relación entre las emisiones de CO<sub>2</sub> procedentes de la combustión de combustibles y el valor agregado de las actividades económicas asociadas. El indicador puede calcularse para el conjunto de la economía (emisiones totales de CO<sub>2</sub>/PIB) o para sectores específicos, especialmente el sector manufacturero (emisiones de CO<sub>2</sub> de las industrias manufactureras por valor agregado manufacturero (VAM). </p>\n<p>Las emisiones de CO<sub>2</sub> por unidad de PIB se expresan en kilogramos de CO<sub>2</sub> por PIB PPA constante de 2010. Las emisiones de CO<sub>2</sub> de las industrias manufactureras por unidad de VAM se miden en kilogramos de CO<sub>2</sub> equivalente por unidad de VAM en USD constantes de 2015.</p>\n<h2>Conceptos:</h2>\n<p>Las emisiones totales de CO<sub>2</sub> de una economía se estiman a partir de los datos de consumo de energía de todos los sectores.</p>\n<p>Las emisiones de CO<sub>2</sub> de la industria manufacturera se basan en los datos de energía recogidos en los siguientes sub-sectores (la energía utilizada para el transporte por la industria no se incluye aquí, sino que se informa en el apartado de transporte):.</p>\n<ul>\n  <li> Industria del hierro y del acero [Grupo 241 y clase 2431 de la CIIU];</li>\n  <li> Industria química y petroquímica [divisiones 20 y 21 de la CIIU], excluyendo las materias primas petroquímicas;</li>\n  <li>Industrias básicas de metales no ferrosos [Grupo 242 y clase 2432 de la CITI];</li>\n  <li>Minerales no metálicos como el vidrio, la cerámica, el cemento, etc. [División CIIU 23];</li>\n  <li> Equipo de transporte [divisiones 29 y 30 de la CIIU];</li>\n  <li>La maquinaria comprende los productos metálicos fabricados, la maquinaria y el equipo distintos del equipo de transporte [divisiones 25 a 28 de la CIIU];</li>\n  <li>Alimentación y tabaco [divisiones 10 a 12 de la CITI];</li>\n  <li>Papel, pasta de papel e imprenta [divisiones 17 y 18 de la CITI];</li>\n  <li>Madera y productos de madera (distintos de la pasta y el papel) [División 16 de la CIIU];</li>\n  <li> Textil y cuero [divisiones 13 a 15 de la CIIU]; </li>\n  <li>No especificado (cualquier industria manufacturera no incluida anteriormente) [Divisiones 22, 31 y 32 de la CIIU];</li>\n</ul>\n<p>Los datos energéticos se recogen a nivel del país, basándose en las normas acordadas internacionalmente (Recomendaciones internacionales de las Naciones Unidas sobre estadísticas energéticas). Las emisiones de CO<sub>2</sub> deben estimarse basándose en los datos energéticos y en metodologías acordadas internacionalmente (Directrices del IPCC para los inventarios de GEI). </p>\n<p> La AIE recoge datos energéticos nacionales, de acuerdo con las definiciones de las estadísticas energéticas acordadas internacionalmente, y estima las emisiones de CO<sub>2</sub> basándose en la metodología del nivel 1 de las Directrices del IPCC para los inventarios de GEI, produciendo datos de emisiones de CO<sub>2</sub> comparables a nivel internacional para más de 150 países y regiones</p>.\n<p> El valor agregado bruto mide la contribución a la economía de cada productor, industria o sector individual de un país. El valor agregado bruto generado por cualquier unidad dedicada a la actividad productiva puede calcularse como el residuo de la producción total de las unidades menos el consumo intermedio, los bienes y los servicios utilizados en el proceso de producción de la producción, o como la suma de las rentas de los factores generadas por el proceso de producción (Sistema de Cuentas Nacionales 2008). La industria manufacturera se refiere a las industrias pertenecientes al sector C definido por la Clasificación Industrial Internacional Uniforme de Todas las Actividades Económicas (CIIU) Revisión 4, o D definido por la CIIU Revisión 3.</p>\n<p>El PIB representa la suma del valor agregado bruto de todas las unidades institucionales residentes en la economía. A efectos de comparabilidad en el tiempo y entre países, se utiliza el PIB basado en la paridad de poder adquisitivo (PPA) para calcular la intensidad total de las emisiones de CO<sub>2</sub> de la economía. El VAM se estima en términos de precios constantes en USD. Las series actuales se dan a precios constantes de 2015.</p>"}