{"status":"success","message":"All metadata fields for indicator 9-4-1, translated into all languages","data":{"ar":"","en":"<p>Goal 9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation</p><p>Target 9.4: By 2030, upgrade infrastructure and retrofit industries to make them sustainable, with increased resource-use efficiency and greater adoption of clean and environmentally sound technologies and industrial processes, with all countries taking action in accordance with their respective capabilities</p><p>Indicator 9.4.1: CO<sub>2</sub> emission per unit of value added</p><p>Last updated: March 2020</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>International Energy Agency (IEA)</p>\n<p>United Nations Industrial Development Organization (UNIDO)</p><h1>Concepts and definitions</h1>\n<p><strong>Definition:</strong></p>\n<p>Carbon dioxide (here after, CO<sub>2</sub>) emissions per unit value added is an indicator computed as ratio between CO<sub>2</sub> emissions from fuel combustion and the value added of associated economic activities. The indicator can be computed for the whole economy (total CO<sub>2</sub> emissions/GDP) or for specific sectors, notably the manufacturing sector (CO<sub>2</sub> emissions from manufacturing industries per manufacturing value added (MVA). </p>\n<p>CO<sub>2</sub> emissions per unit of GDP are expressed in kilogrammes of CO<sub>2</sub> per USD constant 2010 PPP GDP. CO<sub>2</sub> emissions from manufacturing industries per unit of MVA are measured in kilogrammes of CO<sub>2</sub> equivalent per unit of MVA in constant 2015 USD.</p>\n<h2>Concepts:</h2>\n<p>Total CO<sub>2</sub> emissions for an economy are estimated based on energy consumption data for all sectors.</p>\n<p>CO<sub>2</sub> emissions from manufacturing are based on energy data collected across the following subsectors (energy used for transport by industry is not included here but reported under transport):</p>\n<ul>\n  <li>Iron and steel industry [ISIC Group 241 and Class 2431];</li>\n  <li>Chemical and petrochemical industry [ISIC Divisions 20 and 21] excluding petrochemical feedstocks;</li>\n  <li>Non-ferrous metals basic industries [ISIC Group 242 and Class 2432];</li>\n  <li>Non-metallic minerals such as glass, ceramic, cement, etc. [ISIC Division 23];</li>\n  <li>Transport equipment [ISIC Divisions 29 and 30];</li>\n  <li>Machinery comprises fabricated metal products, machinery and equipment other than transport equipment [ISIC Divisions 25 to 28];</li>\n  <li>Food and tobacco [ISIC Divisions 10 to 12];</li>\n  <li>Paper, pulp and printing [ISIC Divisions 17 and 18];</li>\n  <li>Wood and wood products (other than pulp and paper) [ISIC Division 16];</li>\n  <li>Textile and leather [ISIC Divisions 13 to 15];</li>\n  <li>Non-specified (any manufacturing industry not included above) [ISIC Divisions 22, 31 and 32].</li>\n</ul>\n<p>Energy data are collected at a country level, based on internationally agreed standards (UN International Recommendations on Energy Statistics). CO<sub>2</sub> emissions need to be estimated based on energy data and on internationally agreed methodologies (IPCC Guidelines for GHG inventories). </p>\n<p>The IEA collects national energy data, according to internationally agreed energy statistics definitions and estimates CO<sub>2</sub> emissions based on the IPCC Guidelines for GHG inventories Tier 1 methodology, producing internationally comparable CO<sub>2</sub> emissions data for over 150 countries and regions.</p>\n<p>The gross value added measures the contribution to the economy of each individual producer, industry or sector in a country. The gross value added generated by any unit engaged in production activity can be calculated as the residual of the units&#x2019; total output less intermediate consumption, goods and services used up in the process of producing the output, or as the sum of the factor incomes generated by the production process (System of National Accounts 2008). Manufacturing refers to industries belonging to the sector C defined by International Standard Industrial Classification of All Economic Activities (ISIC) Revision 4, or D defined by ISIC Revision 3.</p>\n<p>GDP represents the sum of gross value added from all institutional units resident in the economy. For the purpose on comparability over time and across countries, GDP based on purchasing power parity (PPP) is used to calculate the total CO<sub>2</sub> emissions intensity of the economy. MVA is estimated in terms of constant prices in USD. The current series are given at constant prices of 2015.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Data on total CO<sub>2</sub> emissions from fuel combustion, also disaggregated by sector, are taken from the International Energy Agency (IEA) database (IEA CO<sub>2</sub> Emissions from Fuel Combustion: <a href=\"https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019\">https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019</a>). </p>\n<p>The IEA produces the indicator on total CO<sub>2</sub> emissions/GDP, based on secondary sources for GDP (OECD National Accounts and World Bank Development indicators).</p>\n<p>UNIDO maintains MVA database. Figures for updates are obtained from national account estimates produced by UN Statistics Division (UNSD).</p><p><strong>Collection process:</strong></p>\n<p>Energy data are collected at the national level according to harmonised international definitions and questionnaires, as described in the UN International Recommendations for Energy Statistics (<a href=\"https://unstats.un.org/unsd/energy/ires/\">https://unstats.un.org/unsd/energy/ires/</a>).</p>\n<p>The estimates of CO<sub>2</sub> emissions from fuel combustion are calculated by the IEA based on the IEA energy data and the default methods and emission factors from the 2006 IPCC Guidelines for National Greenhouse Gas Inventories (<a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/\">http://www.ipcc-nggip.iges.or.jp/public/2006gl/</a>). More information on methodologies from the IEA is available at: <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a></p>\n<p>The MVA and GDP country data are collected through a national accounts questionnaire (NAQ) sent by UNSD. More information on the methodology is available on <a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a>.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Data collection is carried out by receiving data electronically throughout the year.</p><h2>Data release:</h2>\n<p>The IEA releases its World CO<sub>2</sub> emissions from fuel combustion statistics in Fall each year.</p>\n<p>UNIDO MVA database is updated between March and April every year.</p><h1>Data providers</h1>\n<h2>Name:</h2>\n<p>UNSD, IEA</p>\n<h2>Description:</h2>\n<p>NSOs and national energy data collecting agencies provide the data to UNSD and IEA.</p><h1>Data compilers</h1>\n<h2>Name:</h2>\n<p>UNIDO, IEA</p>\n<h2>Description:</h2>\n<p>IEA provides data on total CO<sub>2</sub> emissions, CO<sub>2</sub> emissions/GDP, manufacturing CO<sub>2</sub> emissions.</p>\n<p>UNIDO compiles the data using its source for MVA data and IEA for data on CO<sub>2</sub> emissions.</p><h2>Rationale:</h2>\n<p>The indicator CO2 emissions per unit of value added represents the amount of emissions from fuel combustion produced by an economic activity, per unit of economic output. When computed for the whole economy, it combines effects of the average carbon intensity of the energy mix (linked to the shares of the various fossil fuels in the total); of the structure of an economy (linked to the relative weight of more or less energy-intensive sectors); of the average efficiency in the use of energy. When computed for the manufacturing sector (CO2 emissions from fuel combustion per unit of manufacturing value added), it measures the carbon intensity of the manufacturing economic output, and its trends result from changes in the average carbon intensity of the energy mix used, in the structure of the manufacturing sector, in the energy efficiency of production technologies in each sub-sector, and in the economic value of the various output. Manufacturing industries are generally improving their emission intensity as countries move to higher levels of industrialization, but it should be noted that emission intensities can also be reduced through structural changes and product diversification in manufacturing. </p>\n<p>CO<sub>2</sub> emission accounts for around 80% of all GHG emission from the manufacturing processes. </p><h2>Comments and limitations:</h2>\n<p>Estimation of CO<sub>2</sub> emission data is not systematized in many countries, although is performed internationally based on harmonised energy data collected at national level. Energy data collection is generally well established, although in some cases national methodologies may differ from internationally agreed methodologies. National data sources include statistical offices, Energy Ministries, Environment agencies, among others. Energy consumption data and value added data are coming from different data sources which may raise some consistency issues.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>CO<sub>2</sub> emissions from fuel combustion are estimated based on energy consumption and on the IPCC Guidelines.</p>\n<p>The total intensity of the economy is defined as the ratio of total CO<sub>2</sub> emissions from fuel combustion and GDP.</p>\n<p>The sectoral intensity is defined as CO<sub>2</sub> emission from manufacturing (in physical measurement unit such as tonnes) divided by manufacturing value added (MVA) in constant 2015 USD.</p>\n<p>CO2 emission per unit of value added </p>\n<p>= CO2 emission from manufacturing (in kg)/MVA (constant USD)</p><p><strong>Treatment of missing values:</strong></p>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Boudt, Todorov, Upadhyaya (2009): Nowcasting manufacturing value added for cross-country comparison; Statistical Journal of IAOS</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>No imputation is provided if values are missing for the entire country or the region. It can only be projected from the data reported for previous years.</p><h2>Regional aggregates:</h2>\n<p>Regional aggregates are derived from the total number of available countries in a country group.</p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>It is important that energy data collection and emissions calculations are consistent with international standards. CO2 emissions need to be estimated based on energy data and on internationally agreed methodologies. Energy data are collected at a country level, based on internationally agreed standards (UN International Recommendations on Energy Statistics). The IEA collects from countries energy data, according to internationally agreed energy statistics definitions. Then, the IEA estimates CO2 emissions based on country data and on the IPCC Guidelines for GHG inventories, producing internationally comparable CO2 emissions data for over 150 countries and regions. For energy data: the IEA sends standardised energy questionnaires (by fuel) to its Members and more globally to countries willing to provide data (e.g. all EU - jointly with Eurostat- most UNECE countries, and a few others submit these questionnaires). Questionnaires are available at: <a href=\"http://www.iea.org/statistics/resources/questionnaires/annual/\">http://www.iea.org/statistics/resources/questionnaires/annual/</a>. For other countries, national data are processed to a consistent format. Therefore, the IEA is able to provide key energy statistics. More detail on methods and sources is available at: <a href=\"http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf\">http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf</a>.</p>\n<p>To estimate CO2 emissions, the internationally agreed reference is the 2006 IPCC Guidelines on GHG Inventories: <a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/\">http://www.ipcc-nggip.iges.or.jp/public/2006gl/</a>. For the underlying energy data, the reference is the UN International Recommendations on Energy Statistics: <a href=\"https://unstats.un.org/unsd/energy/ires/\">https://unstats.un.org/unsd/energy/ires/</a>. More information on methodologies from the IEA is available at: <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a>. </p><h2>Quality assurance:</h2>\n<p>The IEA has extensive data quality checks on the energy data submissions (around 30 statisticians working on it), and iterates with countries on data issues and how to address them. <a href=\"http://www.iea.org/statistics/resources/questionnaires/annual/\">http://www.iea.org/statistics/resources/questionnaires/annual/</a>. The IEA also works in cooperation with the IPCC and the UNFCCC to ensure the highest consistency between international methodologies and methodologies adopted at the IEA; the IEA validates energy data submitted to the UNFCCC by countries within their inventories. The IEA convenes international workshops among partner Agencies working on energy data to ensure consistency between energy data at global level is enhanced continuously, and methodologies are harmonised.</p>\n<p>The IEA has an extensive data quality assurance and validation process through exchange with national data providers worldwide. It also convenes its Energy Statistics Development Group meeting to discuss energy statistics developments with its Members, and cooperates with partners worldwide to ensure coherence of data and methods.</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Data are available for more than 130 countries.</p>\n<h2>Time series:</h2>\n<p>Data for this indicator are available as of 2000 in the UN Global SDG Database, but longer time series are available in the IEA database (IEA CO<sub>2</sub> Emissions from Fuel Combustion) and the UNIDO MVA database.</p>\n<h2>Disaggregation:</h2>\n<p>Data can be presented for national totals, for the manufacturing sector, and by industrial subsector.</p><h2>Sources of discrepancies:</h2>\n<p>Difference may arise 1) if the country has not submitted energy consumption data adequately dis-aggregated by sector or by energy sources 2) due to conversion of value data into USD.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"https://www.iea.org/statistics\">https://www.iea.org/statistics</a> <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a></p>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p><a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a></p>\n<h2>References:</h2>\n<p>International Yearbook of Industrial Statistics; UNIDO</p>\n<p>IEA (2019), <em>CO<sub>2</sub> Emissions from Fuel Combustio</em>n</p>\n<p>System of National Accounts, 2008</p>\n<p>IEA<em>, Key world energy statistics</em></p>\n<p>International Standard Industrial Classification of All Economic Activities 2008</p>","es":"<p>Objetivo 9: Construir infraestructuras resilientes, promover la industrialización inclusiva y sostenible y fomentar la innovación</p><p>Meta 9.4: De aquí a 2030, modernizar la infraestructura y reconvertir las industrias para que sean sostenibles, utilizando los recursos con mayor eficacia y promoviendo la adopción de tecnologías y procesos industriales limpios y ambientalmente racionales, y logrando que todos los países tomen medidas de acuerdo con sus capacidades respectivas</p><p>Indicador 9.4.1: Emisiones de CO<sub>2</sub> por unidad de valor agregado.</p><p> Última actualización: marzo de 2020 </p><h1>Información institucional</h1>\n<h2>Organizaciones:</h2>\n<p>Agencia Internacional de la Energía (AIE)</p>\n<p>Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI).</p><h1>Conceptos y definiciones</h1>\n<p><strong>Definición:</strong></p>\n<p>Las emisiones de dióxido de carbono (en adelante, CO<sub>2</sub>) por unidad de valor agregado es un indicador que se calcula como relación entre las emisiones de CO<sub>2</sub> procedentes de la combustión de combustibles y el valor agregado de las actividades económicas asociadas. El indicador puede calcularse para el conjunto de la economía (emisiones totales de CO<sub>2</sub>/PIB) o para sectores específicos, especialmente el sector manufacturero (emisiones de CO<sub>2</sub> de las industrias manufactureras por valor agregado manufacturero (VAM). </p>\n<p>Las emisiones de CO<sub>2</sub> por unidad de PIB se expresan en kilogramos de CO<sub>2</sub> por PIB PPA constante de 2010. Las emisiones de CO<sub>2</sub> de las industrias manufactureras por unidad de VAM se miden en kilogramos de CO<sub>2</sub> equivalente por unidad de VAM en USD constantes de 2015.</p>\n<h2>Conceptos:</h2>\n<p>Las emisiones totales de CO<sub>2</sub> de una economía se estiman a partir de los datos de consumo de energía de todos los sectores.</p>\n<p>Las emisiones de CO<sub>2</sub> de la industria manufacturera se basan en los datos de energía recogidos en los siguientes sub-sectores (la energía utilizada para el transporte por la industria no se incluye aquí, sino que se informa en el apartado de transporte):.</p>\n<ul>\n  <li> Industria del hierro y del acero [Grupo 241 y clase 2431 de la CIIU];</li>\n  <li> Industria química y petroquímica [divisiones 20 y 21 de la CIIU], excluyendo las materias primas petroquímicas;</li>\n  <li>Industrias básicas de metales no ferrosos [Grupo 242 y clase 2432 de la CITI];</li>\n  <li>Minerales no metálicos como el vidrio, la cerámica, el cemento, etc. [División CIIU 23];</li>\n  <li> Equipo de transporte [divisiones 29 y 30 de la CIIU];</li>\n  <li>La maquinaria comprende los productos metálicos fabricados, la maquinaria y el equipo distintos del equipo de transporte [divisiones 25 a 28 de la CIIU];</li>\n  <li>Alimentación y tabaco [divisiones 10 a 12 de la CITI];</li>\n  <li>Papel, pasta de papel e imprenta [divisiones 17 y 18 de la CITI];</li>\n  <li>Madera y productos de madera (distintos de la pasta y el papel) [División 16 de la CIIU];</li>\n  <li> Textil y cuero [divisiones 13 a 15 de la CIIU]; </li>\n  <li>No especificado (cualquier industria manufacturera no incluida anteriormente) [Divisiones 22, 31 y 32 de la CIIU];</li>\n</ul>\n<p>Los datos energéticos se recogen a nivel del país, basándose en las normas acordadas internacionalmente (Recomendaciones internacionales de las Naciones Unidas sobre estadísticas energéticas). Las emisiones de CO<sub>2</sub> deben estimarse basándose en los datos energéticos y en metodologías acordadas internacionalmente (Directrices del IPCC para los inventarios de GEI). </p>\n<p> La AIE recoge datos energéticos nacionales, de acuerdo con las definiciones de las estadísticas energéticas acordadas internacionalmente, y estima las emisiones de CO<sub>2</sub> basándose en la metodología del nivel 1 de las Directrices del IPCC para los inventarios de GEI, produciendo datos de emisiones de CO<sub>2</sub> comparables a nivel internacional para más de 150 países y regiones</p>.\n<p> El valor agregado bruto mide la contribución a la economía de cada productor, industria o sector individual de un país. El valor agregado bruto generado por cualquier unidad dedicada a la actividad productiva puede calcularse como el residuo de la producción total de las unidades menos el consumo intermedio, los bienes y los servicios utilizados en el proceso de producción de la producción, o como la suma de las rentas de los factores generadas por el proceso de producción (Sistema de Cuentas Nacionales 2008). La industria manufacturera se refiere a las industrias pertenecientes al sector C definido por la Clasificación Industrial Internacional Uniforme de Todas las Actividades Económicas (CIIU) Revisión 4, o D definido por la CIIU Revisión 3.</p>\n<p>El PIB representa la suma del valor agregado bruto de todas las unidades institucionales residentes en la economía. A efectos de comparabilidad en el tiempo y entre países, se utiliza el PIB basado en la paridad de poder adquisitivo (PPA) para calcular la intensidad total de las emisiones de CO<sub>2</sub> de la economía. El VAM se estima en términos de precios constantes en USD. Las series actuales se dan a precios constantes de 2015.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos sobre las emisiones totales de CO<sub>2</sub> procedentes de la combustión de combustibles, también desglosados por sectores, proceden de la base de datos de la Agencia Internacional de la Energía (AIE) (IEA CO<sub>2</sub> Emissions from Fuel Combustion: <a href=\"https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019\">https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019</a>). </p>\n<p>La AIE elabora el indicador sobre las emisiones totales de CO<sub>2</sub>/PIB, basándose en fuentes secundarias para el PIB (Cuentas Nacionales de la OCDE e indicadores de desarrollo del Banco Mundial).</p>\n<p> La ONUDI mantiene la base de datos del VAM. Las cifras de las actualizaciones se obtienen de las estimaciones de las cuentas nacionales elaboradas por la División de Estadística de las Naciones Unidas (UNSD).</p><p><strong>Proceso de recolección:</strong></p>\n<p>Los datos energéticos se recopilan a nivel nacional según definiciones y cuestionarios internacionales armonizados, tal y como se describe en las Recomendaciones Internacionales para las Estadísticas Energéticas de la ONU (<a href=\"https://unstats.un.org/unsd/energy/ires/\">https://unstats.un.org/unsd/energy/ires/</a>).</p>\n<p>Las estimaciones de las emisiones de CO<sub>2</sub> procedentes de la combustión de carburantes son calculadas por la AIE basándose en los datos energéticos de la AIE y en los métodos y factores de emisión por defecto de las Directrices del IPCC (según su sigla en inglés) de 2006 para los inventarios nacionales de gases de efecto invernadero (<a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/\">http://www.ipcc-nggip.iges.or.jp/public/2006gl/</a>). Se puede obtener más información sobre las metodologías de la AIE en <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a></p>\n<p>Los datos del VAM y del PIB de los países se recopilan a través de un cuestionario de cuentas nacionales (NAQ, según su sigla en inglés) enviado por la UNSD. Se puede obtener más información sobre la metodología en <a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a>.</p><h1> Calendario</h1>\n<h2> Recopilación de datos:</h2>\n<p> La recopilación de datos se lleva a cabo mediante la recepción electrónica de datos durante todo el año. </p><h2>Publicación de datos:</h2>\n<p>La AIE publica sus estadísticas de emisiones mundiales de CO<sub>2</sub> procedentes de la combustión de combustibles en otoño de cada año.</p>\n<p>La base de datos MVA de la ONUDI se actualiza entre marzo y abril de cada año.</p><h1>Proveedores de datos</h1>\n<h2>Nombre:</h2>\n<p>UNSD, IEA</p>\n<h2>Descripción:</h2>\n<p>Las ONE y los organismos nacionales de recopilación de datos energéticos proporcionan los datos a la UNSD y a la AIE.</p><h1>Compiladores de datos</h1>\n<h2>Nombre:</h2>\n<p>UNIDO, IEA</p>\n<h2>Descripción:</h2>\n<p>La AIE proporciona datos sobre las emisiones totales de CO<sub>2</sub>, las emisiones de CO<sub>2</sub>/PIB y las emisiones de CO<sub>2</sub> de la industria manufacturera.</p>\n<p>La ONUDI recopila los datos utilizando su fuente para los datos del VAM y la AIE para los datos de las emisiones de CO<sub>2</sub>.</p><h2>Justificación:</h2>\n<p>El indicador de emisiones de CO2 por unidad de valor agregado representa la cantidad de emisiones procedentes de la combustión de combustibles producida por una actividad económica, por unidad de producción económica. Cuando se calcula para el conjunto de la economía, combina los efectos de la intensidad media de carbono de la combinación energética (vinculada a la proporción de los distintos combustibles fósiles en el total), de la estructura de una economía (vinculada al peso relativo de los sectores más o menos intensivos en energía) y de la eficiencia media en el uso de la energía. Cuando se calcula para el sector manufacturero (emisiones de CO2 procedentes de la combustión de combustibles por unidad de valor agregado de la fabricación), mide la intensidad de carbono de la producción económica manufacturera, y sus tendencias son el resultado de los cambios en la intensidad media de carbono de la combinación de energías utilizadas, en la estructura del sector manufacturero, en la eficiencia energética de las tecnologías de producción en cada sub-sector y en el valor económico de los distintos productos. En general, las industrias manufactureras están mejorando su intensidad de emisiones a medida que los países avanzan hacia niveles más altos de industrialización, pero hay que tener en cuenta que la intensidad de las emisiones también puede reducirse mediante cambios estructurales y la diversificación de productos en la industria manufacturera.</p>\n<p>La emisión de CO<sub>2</sub> representa alrededor del 80% de todas las emisiones de GEI procedentes de los procesos de fabricación.</p><h2> Comentarios y limitaciones:</h2>\n<p> La estimación de los datos de emisiones de CO<sub>2</sub> no está sistematizada en muchos países, aunque se realiza a escala internacional sobre la base de datos energéticos armonizados que son recopilados a nivel nacional. La recopilación de datos sobre energía está generalmente bien determinada, aunque en algunos casos las metodologías nacionales pueden diferir de las metodologías acordadas internacionalmente. Las fuentes de datos nacionales incluyen a la oficinas nacionales de estadística, ministerios de energía, agencias de medio ambiente, entre otros. Los datos de consumo de energía y los datos de valor agregado proceden de diferentes fuentes de datos, lo que puede plantear algunos problemas de coherencia.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Las emisiones de CO<sub>2</sub> procedentes de la combustión de combustibles se estiman a partir del consumo de energía y de las Directrices del IPCC (según su sigle en inglés).</p>.\n<p>La intensidad total de la economía se define como la relación entre las emisiones totales de CO<sub>2</sub> procedentes de la combustión de combustibles y el PIB.</p>\n<p>La intensidad sectorial se define como la emisión de CO<sub>2</sub> de la industria manufacturera (en una unidad de medida física, como las toneladas) dividida por el valor agregado de la industria manufacturera (VAM) expresado en dólares estadounidenses constantes de 2015.</p>\n<p>Emisión de CO2 por unidad de valor agregado.</p>\n<p>= Emisión de CO2 de la industria manufacturera (en kg)/VMA (USD constantes).</p><p><strong>Tratamiento de valores faltantes:</strong></p>\n<ul>\n  <li><strong><em>A nivel nacional:</em></strong></li>\n</ul>\n<p>Boudt, Todorov, Upadhyaya (2009): Nowcasting manufacturing value added for cross-country comparison; Statistical Journal of IAOS</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>No se realiza ninguna imputación si faltan valores para todo el país o la región. Sólo se puede proyectar a partir de los datos comunicados para los años anteriores.</p><h2>Agregados regionales:</h2>\n<p>Los agregados regionales se obtienen a partir del número total de países disponibles en un grupo de países.</p><h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p>Es importante que la recopilación de datos energéticos y los cálculos de emisiones sean coherentes con las normas internacionales. Las emisiones de CO2 deben estimarse basándose en datos energéticos y en metodologías acordadas internacionalmente. Los datos energéticos se recopilan a nivel de cada país, basándose en normas acordadas internacionalmente (Recomendaciones Internacionales de la ONU sobre Estadísticas Energéticas). La AIE recopila los datos energéticos de los países, de acuerdo con las definiciones de las estadísticas energéticas acordadas internacionalmente. A continuación, la AIE estima las emisiones de CO2 basándose en los datos de los países y en las Directrices del IPCC para los inventarios de GEI, produciendo datos de emisiones de CO2 comparables internacionalmente para más de 150 países y regiones. Para los datos energéticos, la AIE envía cuestionarios energéticos estandarizados (por combustible) a sus miembros y, de forma global, a los países que están dispuestos a proporcionar datos (por ejemplo, todos los países de la Unión Europea -conjuntamente con Eurostat-, la mayoría de los países de la CEPE y algunos otros presentan estos cuestionarios). Los cuestionarios están disponibles en <a href=\"http://www.iea.org/statistics/resources/questionnaires/annual/\">http://www.iea.org/statistics/resources/questionnaires/annual/</a>. En el caso de otros países, los datos nacionales se procesan con un formato coherente. Por lo tanto, la AIE puede proporcionar estadísticas energéticas clave. Más detalles sobre los métodos y las fuentes están disponibles en: <a href=\"http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf\">http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf</a>.</p>\n<p>Para estimar las emisiones de CO2, la referencia acordada internacionalmente son las Directrices del IPCC de 2006 sobre inventarios de GEI: <a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/\">http://www.ipcc-nggip.iges.or.jp/public/2006gl/</a>. Para los datos energéticos subyacentes, la referencia son las Recomendaciones Internacionales sobre Estadísticas Energéticas de la ONU: <a href=\"https://unstats.un.org/unsd/energy/ires/\">https://unstats.un.org/unsd/energy/ires/</a>. Más información sobre las metodologías de la AIE está disponible en: <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a>.</p><h2>Aseguramiento de calidad:</h2>\n<p>La AIE realiza amplios controles de calidad de los datos energéticos presentados (alrededor de 30 estadísticos trabajan en ello), e itera con los países sobre los problemas con los datos y la forma de abordarlos. <a href=\"http://www.iea.org/statistics/resources/questionnaires/annual/\">http://www.iea.org/statistics/resources/questionnaires/annual/</a>. La AIE también trabaja en cooperación con el IPCC y la CMNUCC para garantizar la máxima coherencia entre las metodologías internacionales y las adoptadas en la AIE. La AIE valida los datos energéticos presentados a la CMNUCC por los países dentro de sus inventarios. La AIE convoca talleres internacionales entre las Agencias asociadas que trabajan con datos energéticos para garantizar que la coherencia entre los datos energéticos a nivel mundial se mejore continuamente, y que las metodologías se armonicen.</p>\n<p> La AIE cuenta con un amplio proceso de aseguramiento de la calidad de los datos y de validación mediante el intercambio con los proveedores de datos nacionales de todo el mundo. También convoca una reunión de su Grupo de Desarrollo de Estadísticas Energéticas para debatir con sus miembros la evolución de las estadísticas energéticas, y coopera con socios de todo el mundo para asegurar la coherencia de los datos y los métodos.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Hay datos disponibles para más de 130 países.</p>\n<h2>Series temporales:</h2>\n<p>Los datos de este indicador están disponibles a partir del año 2000 en la base de datos mundial de los ODS de las Naciones Unidas, pero hay series temporales más extensas en la base de datos de la AIE (IEA CO<sub>2</sub> Emissions from Fuel Combustion) y en la base de datos MVA de la ONUDI.</p>\n<h2>Desagregación:</h2>\n<p>Los datos pueden presentarse para los totales nacionales, para el sector manufacturero y por sub-sector industrial.</p><h2>Fuentes de discrepancias:</h2>\n<p>La diferencia puede surgir 1) si el país no ha presentado los datos de consumo de energía adecuadamente desagregados por sectores o por fuentes de energía, ó 2) debido a la conversión de los datos de valor en USD.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"https://www.iea.org/statistics\">https://www.iea.org/statistics</a> <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a>.</p>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a>.</p>\n<p><a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a>.</p>\n<h2>References:</h2>\n<p>Anuario Internacional de Estadísticas Industriales; ONUDI.</p>\n<p>AIE (2019), <em>Emisiones de CO<sub>2</sub> procedentes de la combustión de combustibles</em>.</p>\n<p>Sistema de Cuentas Nacionales, 2008.</p>\n<p>AIE<em>, Principales estadísticas energéticas mundiales</em>.</p>\n<p>Clasificación industrial internacional uniforme de todas las actividades económicas, 2008.</p>","fr":"<p>Objectif 9 : Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation.</p><p>Cible 9.4 : D’ici à 2030, moderniser l’infrastructure et adapter les industries afin de les rendre durables, par une utilisation plus rationnelle des ressources et un recours accru aux technologies et procédés industriels propres et respectueux de l’environnement, chaque pays agissant dans la mesure de ses moyens.</p><p>Indicateur 9.4.1 : Émissions de CO<sub>2</sub> par unité de valeur ajoutée.</p><p> Dernière mise à jour : Mars 2020 </p><h1>Informations institutionnelles </h1>\n<h2>Organisation(s) :</h2>\n<p>Agence internationale de l'énergie (AIE)</p>\n<p>Organisation des Nations Unies pour le développement industriel (ONUDI)</p><h1>Concepts et définitions </h1>\n<p><strong>Définition :</strong></p>\n<p>Les émissions de dioxyde de carbone (ci-après, CO<sub>2</sub>) par unité de valeur ajoutée est un indicateur calculé comme le rapport entre les émissions de CO<sub>2</sub> provenant de la combustion de combustibles et la valeur ajoutée des activités économiques associées. Cet indicateur peut être calculé pour l'ensemble de l'économie (émissions totales de CO<sub>2</sub> / PIB) ou pour des secteurs spécifiques, notamment le secteur manufacturier (émissions de CO<sub>2</sub> des industries manufacturières par valeur ajoutée manufacturière (VAM)). </p>\n<p> Les émissions de CO<sub>2</sub> par unité de PIB sont exprimées en kilogrammes de CO<sub>2</sub> par USD de PIB PPA constant de 2010. Les émissions de CO<sub>2</sub> des industries manufacturières par unité de VAM sont mesurées en kilogrammes d'équivalent CO<sub>2</sub> par unité de VAM en USD constant 2015.</p>\n<h2>Concepts : </h2>\n<p>Les émissions totales de CO<sub>2</sub> pour une économie sont estimées sur la base des données de consommation d'énergie pour tous les secteurs.</p>\n<p>Les émissions de CO<sub>2</sub> de l'industrie manufacturière sont basées sur les données sur l'énergie recueillies dans les sous-secteurs suivants (l'énergie utilisée pour le transport par l'industrie n'est pas incluse ici mais déclarée dans le secteur du transport) :</p>\n<ul>\n<li>Industrie sidérurgique [groupe 241 et classe 2431 de la CITI] ;</li>\n<li>Industrie chimique et pétrochimique [Divisions 20 et 21 de la CITI] à l'exclusion des matières premières pétrochimiques ;</li>\n<li>Industries de base des métaux non ferreux [groupe 242 et classe 2432 de la CITI] ;</li>\n<li>Minéraux non métalliques tels que le verre, la céramique, le ciment, etc. [division 23 de la CITI] ;</li>\n  <li>Matériel de transport [Divisions 29 et 30 de la CITI] ;</li>\n  <li>Les machines comprennent les produits métalliques, les machines et les équipements autres que le matériel de transport [divisions 25 à 28 de la CITI] ; </li>\n  <li>Produits alimentaires et tabacs [Divisions 10 à 12 de la CITI] ; </li>\n  <li>Papier, pâte à papier et imprimerie [Divisions 17 et 18 de la CITI] ;</li>\n  <li>Bois et produits du bois (autres que pâte à papier et papier) [Division 16 de la CITI] ; </li> \n<li>Textile et cuir [Divisions 13 à 15 de la CITI] ;</li>\n<li>Non spécifié (toute industrie manufacturière non incluse ci-dessus) [Divisions 22, 31 et 32 de la CITI].</li>\n</ul>\n<p>Les données sur l'énergie sont collectées au niveau national, sur la base de normes internationalement reconnues (Recommandations internationales des Nations Unies sur les statistiques de l'énergie). Les émissions de CO<sub>2</sub> doivent être estimées sur la base des données sur l'énergie et des méthodologies convenues au niveau international (Lignes directrices du GIEC pour les inventaires de GES). </p>\n<p>L'AIE collecte des données nationales sur l'énergie, conformément aux définitions des statistiques de l'énergie convenues au niveau international, et estime les émissions de CO<sub>2</sub> sur la base de la méthodologie de niveau 1 des Lignes directrices du GIEC pour les inventaires de GES, produisant ainsi des données sur les émissions de CO<sub>2</sub> comparables au niveau international pour plus de 150 pays et régions.</p>\n<p>La valeur ajoutée brute mesure la contribution à l'économie de chaque producteur, industrie ou secteur individuel dans un pays. La valeur ajoutée brute générée par toute unité engagée dans une activité de production peut être calculée comme le résidu de la production totale de l'unité  moins la consommation intermédiaire, les biens et services utilisés dans le processus de production de la production, ou comme la somme des revenus des facteurs générés par le processus de production (Système de comptabilité nationale 2008). L'industrie manufacturière fait référence aux industries appartenant au secteur C défini par la Classification internationale type, par industrie, de toutes les branches d'activité économique (CITI) révision 4, ou au secteur D défini par la CITI révision 3.</p>\n<p>Le PIB représente la somme de la valeur ajoutée brute de toutes les unités institutionnelles résidant dans l'économie. Pour des raisons de comparabilité dans le temps et entre les pays, le PIB basé sur la parité de pouvoir d'achat (PPA) est utilisé pour calculer l'intensité totale des émissions de CO<sub>2</sub> de l'économie. La VAM est estimée en termes de prix constants en USD. Les séries actuelles sont données à prix constants de 2015.</p><h1>Sources de données </h1>\n<h2>Description : </h2>\n<p>Les données sur les émissions totales de CO<sub>2</sub> dues à la combustion de combustibles, également ventilées par secteur, proviennent de la base de données de l'Agence internationale de l'énergie (AIE) (IEA CO<sub>2</sub> Emissions from Fuel Combustion : <a href=\"https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019\">https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019</a>). </p>\n<p>L'AIE produit l'indicateur sur les émissions totales de CO<sub>2</sub> / PIB, basé sur des sources secondaires pour le PIB (comptes nationaux de l'OCDE et indicateurs de développement de la Banque mondiale).</p>\n<p>L'ONUDI tient à jour la base de données MVA. Les chiffres pour les mises à jour sont obtenus à partir des estimations des comptes nationaux produites par la Division des statistiques de l'ONU (UNSD).</p><p><strong>Processus de collecte:</strong></p>\n<p>Les données sur l'énergie sont collectées au niveau national selon des définitions et des questionnaires internationaux harmonisés, tels que décrits dans les recommandations internationales des Nations unies pour les statistiques de l'énergie (<a href=\"https://unstats.un.org/unsd/energy/ires/\">https://unstats.un.org/unsd/energy/ires/</a>).</p>\n<p>Les estimations des émissions de CO<sub>2</sub> provenant de la combustion de combustibles sont calculées par l'AIE sur la base des données énergétiques de l'AIE et des méthodes et facteurs d'émission par défaut des Lignes directrices 2006 du GIEC pour les inventaires nationaux de gaz à effet de serre (<a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/\">http://www.ipcc-nggip.iges.or.jp/public/2006gl/</a>). De plus amples informations sur les méthodologies de l'AIE sont disponibles à l'adresse suivante : <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf </a> </p>\n<p>Les données nationales sur la VAM et le PIB sont recueillies par le biais d'un questionnaire sur les comptes nationaux (NAQ) envoyé par l'UNSD. De plus amples informations sur la méthodologie sont disponibles sur : <a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a>.</p><h1> Calendrier</h1>\n<h2> Collecte de données:</h2>\n<p> La collecte de données est effectuée en recevant des données par voie électronique tout au long de l’année. </p><h2>Publication des données :</h2>\n<p>L'AIE publie ses statistiques mondiales sur les émissions de CO<sub>2</sub> dues à la combustion de combustibles à l'automne de chaque année.</p>\n<p>La base de données MVA de l'ONUDI est mise à jour entre mars et avril chaque année.</p><h1>Fournisseurs de données </h1>\n<h2>Nom :</h2>\n<p>DSNU, AIE </p>\n<h2>Description : </h2>\n<p>Les INS et les agences nationales de collecte de données sur l'énergie fournissent les données à la DSNU et à l'AIE.</p><h1>Compilateurs de données </h1>\n<h2>Nom : </h2>\n<p>ONUDI, AIE</p>\n<h2>Description : </h2>\n<p>L'AIE fournit des données sur les émissions totales de CO<sub>2</sub>, les émissions de CO<sub>2</sub> / PIB, les émissions de CO<sub>2</sub> dans le secteur manufacturier.</p>\n<p> L'ONUDI compile les données en utilisant sa source pour les données sur la VAM et l'AIE pour les données sur les émissions de CO<sub>2</sub>.</p><h2>Justification : </h2>\n<p>L'indicateur des émissions de CO2 par unité de valeur ajoutée représente la quantité d'émissions provenant de la combustion de combustibles produite par une activité économique, par unité de production économique. Lorsqu'il est calculé pour l'ensemble de l'économie, il combine les effets de l'intensité moyenne en carbone du bouquet énergétique (liée aux parts des différents combustibles fossiles dans le total) ; de la structure d'une économie (liée au poids relatif des secteurs plus ou moins intensifs en énergie) ; de l'efficacité moyenne dans l'utilisation de l'énergie. Lorsqu'il est calculé pour le secteur manufacturier (émissions de CO2 dues à la combustion de combustibles par unité de valeur ajoutée manufacturière), il mesure l'intensité en carbone de la production économique manufacturière, et ses tendances résultent de l'évolution de l'intensité moyenne en carbone du bouquet énergétique utilisé, de la structure du secteur manufacturier, de l'efficacité énergétique des technologies de production dans chaque sous-secteur et de la valeur économique des différentes productions. Les industries manufacturières améliorent généralement l'intensité de leurs émissions à mesure que les pays atteignent des niveaux d'industrialisation plus élevés, mais il convient de noter que les intensités d'émission peuvent également être réduites par des changements structurels et une diversification des produits dans le secteur manufacturier.</p>\n<p>Les émissions de CO<sub>2</sub> représentent environ 80 % de toutes les émissions de GES provenant des processus de fabrication.</p><h2>Commentaires et limites :</h2>\n<p>L'estimation des données sur les émissions de CO<sub>2</sub> n'est pas systématisée dans de nombreux pays, bien qu'elle soit réalisée au niveau international sur la base de données énergétiques harmonisées collectées au niveau national. La collecte de données sur l'énergie est généralement bien établie, bien que dans certains cas, les méthodologies nationales puissent différer des méthodologies convenues au niveau international. Les sources de données nationales comprennent les offices statistiques, les ministères de l'énergie, les agences de l'environnement, entre autres. Les données relatives à la consommation d'énergie et à la valeur ajoutée proviennent de différentes sources de données, ce qui peut poser quelques problèmes de cohérence.</p><h1>Méthodologie </h1>\n<h2>Méthode de calcul :</h2>\n<p>Les émissions de CO<sub>2</sub> provenant de la combustion de combustibles sont estimées sur la base de la consommation d'énergie et des lignes directrices du GIEC.</p>\n<p>L'intensité totale de l'économie est définie comme le rapport entre les émissions totales de CO<sub>2</sub> provenant de la combustion de combustibles et le PIB.</p>\n<p>L'intensité sectorielle est définie comme l'émission de CO<sub>2</sub> provenant de l'industrie manufacturière (en unité de mesure physique telle que les tonnes) divisée par la valeur ajoutée manufacturière (VAM) en dollars constants de 2015.</p>\n<p>Émissions de CO2 par unité de valeur ajoutée</p>\n<p>= émission de CO2 provenant de l'industrie manufacturière (en kg)/VAM (USD constant)</p><p><strong>Traitement des valeurs manquantes : </strong></p>\n<ul>\n  <li> <strong> <em>Au niveau national : </em> </strong> </li>\n</ul>\n<p>Boudt, Todorov, Upadhyaya (2009) : Nowcasting manufacturing value added for cross-country comparison ; Statistical Journal of IAOS </p>\n<ul>\n  <li><strong><em>Aux niveaux régional et mondial : </em> </strong> </li>\n</ul>\n<p>Aucune imputation n'est prévue si les valeurs sont manquantes pour l'ensemble du pays ou de la région. Elle peut seulement être projetée à partir des données déclarées pour les années précédentes.</p><h2>Agrégats régionaux :</h2>\n<p>Les agrégats régionaux sont dérivés du nombre total de pays disponibles dans un groupe de pays.</p><h2>Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Il est important que la collecte de données sur l'énergie et le calcul des émissions soient conformes aux normes internationales. Les émissions de CO2 doivent être estimées sur la base des données énergétiques et des méthodologies convenues au niveau international. Les données sur l'énergie sont collectées au niveau national, sur la base de normes convenues au niveau international (recommandations internationales des Nations unies sur les statistiques de l'énergie). L'AIE recueille auprès des pays des données sur l'énergie, conformément aux définitions des statistiques énergétiques convenues au niveau international. Ensuite, l'AIE estime les émissions de CO2 sur la base des données nationales et des lignes directrices du GIEC pour les inventaires de GES, produisant ainsi des données sur les émissions de CO2 comparables au niveau international pour plus de 150 pays et régions. Pour les données sur l'énergie : l'AIE envoie des questionnaires standardisés sur l'énergie (par combustible) à ses membres et, plus globalement, aux pays désireux de fournir des données (par exemple, tous les pays de l'UE - conjointement avec Eurostat -, la plupart des pays de la CEE-ONU et quelques autres soumettent ces questionnaires). Les questionnaires sont disponibles à l'adresse suivante <a href=\"http://www.iea.org/statistics/resources/questionnaires/annual/\">http://www.iea.org/statistics/resources/questionnaires/annual/</a>. Pour les autres pays, les données nationales sont traitées dans un format cohérent. L'AIE est donc en mesure de fournir des statistiques énergétiques clés. De plus amples détails sur les méthodes et les sources sont disponibles à l'adresse suivante : <a href=\"http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf\">http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf</a>. </p>\n<p> Pour estimer les émissions de CO2, la référence internationalement reconnue est le document \"2006 IPCC Guidelines on GHG Inventories\" : <a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/\">http://www.ipcc-nggip.iges.or.jp/public/2006gl/</a>. Pour les données énergétiques sous-jacentes, la référence est les recommandations internationales des Nations Unies sur les statistiques de l'énergie : <a href=\"https://unstats.un.org/unsd/energy/ires/\">https://unstats.un.org/unsd/energy/ires/</a>. De plus amples informations sur les méthodologies de l'AIE sont disponibles à l'adresse suivante : <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a>. </p><h2>Assurance qualité : </h2>\n<p>L'AIE procède à des contrôles approfondis de la qualité des données sur les soumissions de données sur l'énergie (environ 30 statisticiens y travaillent), et itère avec les pays sur les problèmes de données et la manière de les résoudre. <a href=\"http://www.iea.org/statistics/resources/questionnaires/annual/\">http://www.iea.org/statistics/resources/questionnaires/annual/ </a>. L'AIE travaille également en coopération avec le GIEC et la CCNUCC pour assurer la plus grande cohérence entre les méthodologies internationales et les méthodologies adoptées à l'AIE ; l'AIE valide les données énergétiques soumises à la CCNUCC par les pays dans le cadre de leurs inventaires. L'AIE organise des ateliers internationaux entre les agences partenaires qui travaillent sur les données énergétiques afin de garantir que la cohérence entre les données énergétiques au niveau mondial est continuellement améliorée et que les méthodologies sont harmonisées.</p>\n<p>L'AIE dispose d'un processus étendu d'assurance qualité et de validation des données par le biais d'échanges avec les fournisseurs de données nationaux du monde entier. Elle convoque également la réunion de son groupe de développement des statistiques de l'énergie pour discuter des développements des statistiques de l'énergie avec ses membres, et coopère avec des partenaires du monde entier pour assurer la cohérence des données et des méthodes.</p><h1>Disponibilité des données </h1>\n<h2>Description :</h2>\n<p>Les données sont disponibles pour plus de 130 pays.</p>\n<h2>Séries chronologiques :</h2>\n<p>Les données pour cet indicateur sont disponibles à partir de 2000 dans la base de données mondiale des Nations Unies sur les ODD, mais des séries chronologiques plus longues sont disponibles dans la base de données de l'AIE (IEA CO<sub>2</sub> Emissions de la combustion de combustibles) et dans la base de données MVA de l'ONUDI.</p>\n<h2>Désagrégation :</h2>\n<p>Les données peuvent être présentées pour les totaux nationaux, pour le secteur manufacturier et par sous-secteur industriel.</p><h2>Sources des divergences :</h2>\n<p>Une différence peut survenir 1) si le pays n'a pas soumis de données de consommation d'énergie correctement ventilées par secteur ou par sources d'énergie 2) en raison de la conversion des données en valeur USD.</p><h1>Références </h1>\n<h2>URL : </h2>\n<p><a href=\"https://www.iea.org/statistics\">https://www.iea.org/statistics</a><a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a></p>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p><a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a></p>\n<h2>Références:</h2>\n<p>Annuaire international des statistiques industrielles ; ONUDI</p>\n<p>AIE (2019), <em>Émissions de CO<sub>2</sub> provenant de la combustion de combustibles</em>n</p>\n<p>Système de comptabilité nationale, 2008</p>\n<p>AIE<em>, Principales statistiques énergétiques mondiales</em> </p>\n<p>Classification internationale type, par industrie, de toutes les activités économiques 2008.</p>","pt":"","ru":"<p>Цель 9: Создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям</p><p>Задача 9.4: К 2030 году модернизировать инфраструктуру и переоборудовать промышленные предприятия, сделав их устойчивыми за счет повышения эффективности использования ресурсов и более широкого применения чистых и экологически безопасных технологий и промышленных процессов, с участием всех стран в соответствии с их индивидуальными возможностями</p><p>Показатель 9.4.1: Выбросы CO2 на единицу добавленной стоимости</p><p>Последнее обновление: март 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Международное энергетическое агентство (МЭА) </p>\n<p> Организация Объединенных Наций по промышленному развитию (ЮНИДО) </p><h1> Понятия и определения </h1>\n<p> <strong> Определение: </strong> </p>\n<p> Выбросы двуокиси углерода (далее CO <sub> 2 </sub>) на единицу добавленной стоимости - это показатель, рассчитываемый как соотношение между выбросами CO <sub> 2 </sub> от сжигания топлива и добавленной стоимостью в соответствующем виде экономической деятельности. Показатель может быть рассчитан по экономике в целом (общие выбросы CO <sub> 2 </sub> / ВВП) или по конкретным секторам, в особенности по сектору обрабатывающей промышленности (выбросы CO <sub> 2 </sub> в обрабатывающей промышленности на добавленную стоимость в обрабатывающей промышленности ( ДСОП). </p>\n<p>Выбросы CO <sub> 2 </sub> на единицу ВВП выражаются в килограммах CO <sub> 2 </sub> на один доллар США в постоянных ценах 2010 года в пересчете ВВП по ППС. Выбросы CO <sub> 2 </sub> от обрабатывающей промышленности на единицу ДСОП измеряются в килограммах эквивалента CO <sub> 2 </sub> на единицу ДСОП в постоянных долларах США в ценах 2015 года. </p>\n<h2> Понятия: </h2>\n<p>Общие выбросы CO <sub> 2 </sub> по экономике оцениваются на основе данных по потреблению энергии всеми секторами. </p>\n<p> Выбросы CO <sub> 2 </sub> от обрабатывающей промышленности основаны на энергетических данных, собранных по следующим подсекторам (энергия, используемая для транспорта в промышленности, сюда не включена, но учитывается в разделе «Транспорт»): </p>\n<ul>\n  <li> Производство чугуна и стали [группа 241 МСОК и класс 2431]; </li>\n   <li> Химическая и нефтехимическая промышленность [разделы 20 и 21 МСОК], за исключением нефтехимического сырья; </li>\n   <li> Цветная металлургия [группа 242 and класс 2432 МСОК]; </li>\n   <li> Неметаллические минералы, такие как стекло, керамика, цемент и т. д. [подраздел 23 МСОК]; </li>\n   <li> Транспортное оборудование [разделы 29 и 30 МСОК]; </li>\n   <li> Машинное оборудование включает готовые металлические изделия, машины и оборудование, кроме транспортного оборудования [разделы 25–28 МСОК]; </li>\n   <li> Продукты питания и табак [разделы 10–12 МСОК]; </li>\n   <li> Бумага, целлюлоза и полиграфия [разделы 17 и 18 МСОК]; </li>\n   <li> Древесина и изделия из нее (кроме целлюлозы и бумаги) [подраздел 16 МСОК]; </li>\n   <li> Текстиль и кожа [разделы 13–15 МСОК]; </li>\n   <li> Не включенные в другие категории (любая обрабатывающая промышленность, не включенная в другие категории) [разделы 22, 31 и 32 МСОК]. </li>\n</ul>\n<p> Данные по энергетике собираются на страновом уровне в соответствии с международно согласованными стандартами (Международные рекомендации ООН по энергетической статистике). Выбросы CO <sub> 2 </sub> необходимо оценивать на основе данных по энергии и методологий, согласованных на международном уровне (Руководящие принципы МГЭИК по инвентаризации парниковых газов). </p>\n<p> МЭА собирает национальные энергетические данные в соответствии с согласованными на международном уровне определениями энергетической статистики и оценивает выбросы CO <sub> 2 </sub> на основе методологии Уровня 1 Руководящих принципов МГЭИК по инвентаризации парниковых газов, производя сопоставимые на международном уровне данные по выбросам CO <sub> 2 </sub> для более чем 150 стран и регионов. </p>\n<p> Валовая добавленная стоимость оценивает вклад в экономику каждого отдельного производителя, отрасли или сектора в стране. Валовая добавленная стоимость, созданная любой единицей, занятой производственной деятельностью, может быть рассчитана как остаток от общего выпуска единицы за вычетом промежуточного потребления, товаров и услуг, использованных в процессе производства продукции, или как сумму факторных доходов, генерируемых за счет производственного процесса (Система национальных счетов 2008 года). Обрабатывающая промышленность относится к отраслям, принадлежащим к сектору C, определенному Международной стандартной отраслевой классификацией всех видов экономической деятельности (МСОК), ред. 4, или к сектору D, определенным МСОК, ред. 3.</p>\n<p> ВВП представляет собой сумму валовой добавленной стоимости всех институциональных единиц-резидентов в экономике. В целях сопоставимости во времени и между странами, ВВП на основе паритета покупательной способности (ППС) используется для расчета общей интенсивности выбросов CO <sub> 2 </sub> в экономике. ДСОП оценивается в постоянных ценах в долларах США. Текущие ряды приведены в постоянных ценах 2015 года.</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Данные по общим выбросам CO <sub> 2 </sub> от сжигания топлива, также с разбивкой по секторам, взяты из базы данных Международного энергетического агентства (МЭА) (МЭА Выбросы CO <sub> 2 </sub> от сжигания топлива: <a href=\"https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019\">https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019</a>). </p>\n<p> МЭА составляет показатель общих выбросов CO <sub> 2 </sub> / ВВП на основе вторичных источников ВВП (национальные счета ОЭСР и показатели развития Всемирного банка). </p>\n<p> ЮНИДО ведет базу данных ДСОП. Обновленные данные получаются с использованием оценок национальных счетов, подготовленных Статистическим отделом ООН (СОООН). </p><p> <strong> Процесс сбора: </strong> </p>\n<p> Данные по энергетике собираются на национальном уровне в соответствии с согласованными международными определениями и вопросниками, как описано в Международных рекомендациях ООН по энергетической статистике (<a href=\"https://unstats.un.org/unsd/energy/ires/\">https://unstats.un.org/unsd/energy/ires/</a>). </p>\n<p> Оценки выбросов CO <sub> 2 </sub> в результате сжигания топлива рассчитываются МЭА на основе энергетических данных МЭА, а также стандартных методов и коэффициентов выбросов из Руководящих принципов МГЭИК по национальной инвентаризации парниковых газов 2006 года (<a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/\"> http://www.ipcc-nggip.iges.or.jp/public/2006gl/</a>). Дополнительная информация о методологиях МЭА доступна по адресу: (<a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf </a>).</p>\n<p> Страновые данные по ДСОП и ВВП собираются с помощью вопросника по национальным счетам (ВНС), рассылаемого СОООН. Дополнительная информация о методологии доступна на <a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a>. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Сбор данных осуществляется путем получения данных в электронном виде в течение года. </p><h2> Выпуск данных: </h2>\n<p> Ежегодно осенью МЭА публикует данные по мировым выбросам CO <sub> 2 </sub>, получаемым из статистики сжигания топлива. </p>\n<p> База данных ЮНИДО по ДСОП обновляется ежегодно с марта по апрель. </p><h1> Поставщики данных </h1>\n<h2> Название: </h2>\n<p> СОООН, МЭА </p>\n<h2> Описание: </h2>\n<p> Национальные статистические управления и национальные агентства по сбору энергетических данных предоставляют данные в СОООН и МЭА. </p><h1> Составители данных </h1>\n<h2> Название: </h2>\n<p> ЮНИДО, МЭА </p>\n<h2> Описание: </h2>\n<p> МЭА предоставляет данные по общим выбросам CO <sub> 2 </sub>, выбросам CO <sub> 2 </sub> / ВВП, выбросам CO <sub> 2 </sub> от обрабатывающей промышленности. </p>\n<p> ЮНИДО составляет данные, используя свой источник данных по ДСОП и данные МЭА по выбросам CO <sub> 2 </sub>. </p><h2> Обоснование: </h2>\n<p> Показатель «Выбросы CO2 на единицу добавленной стоимости» представляет собой количество выбросов от сжигания топлива в результате экономической деятельности на единицу экономической продукции. При расчете показателя по экономике в целом он соединяет результаты среднего удельного значения выброса углерода энергетического баланса (связанного с долями различных ископаемых видов топлива в общем объеме); структуру экономики (связанную с удельным весом более или менее энергоемких секторов); среднюю эффективность использования энергии. При расчете показателя по сектору обрабатывающей промышленности (выбросы CO2 от сжигания топлива на единицу добавленной стоимости в обрабатывающей промышленности) показатель отражает среднее удельное значение выброса углерода при производстве экономической продукции в обрабатывающей промышленности, а его динамика является результатом изменений в среднем удельном значение выброса углерода используемого энергетического баланса в структура сектора обрабатывающей промышленности, в энергоэффективности производственных технологий в каждом подсекторе и экономической стоимости различных выпусков. Обрабатывающая промышленность обычно изменяет к лучшему показатели интенсивности выбросов по мере того, как страны переходят к более высоким уровням индустриализации, но следует отметить, что интенсивность выбросов также может быть снижена за счет структурных изменений и диверсификации продукции в обрабатывающей промышленности.</p>\n<p> Выбросы CO <sub> 2 </sub> от процессов в обрабатывающей промышленности составляют около 80% всех выбросов парниковых газов. </p><h2> Комментарии и ограничения: </h2>\n<p> Оценка данных по выбросам CO <sub> 2 </sub> не систематизирована во многих странах, хотя выполняется на международном уровне на основе согласованных данных по энергетике, собранных на национальном уровне. Сбор энергетических данных, как правило, хорошо налажен, хотя в некоторых случаях национальные методологии могут отличаться от методологий, согласованных на международном уровне. Национальные источники данных включают, среди прочего, статистические управления, министерства энергетики, агентства по охране окружающей среды. Данные по потреблению энергии и добавленной стоимости поступают из разных источников, что может вызвать некоторые проблемы с согласованностью. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Выбросы CO <sub> 2 </sub> при сжигании топлива оцениваются на основе данных по потреблению энергии и Руководящих принципов МГЭИК. </p>\n<p> Суммарная интенсивность экономики определяется как отношение общих выбросов CO <sub> 2 </sub> от сжигания топлива и ВВП. </p>\n<p> Отраслевая интенсивность определяется как выбросы CO <sub> 2 </sub> от обрабатывающей промышленности (в физических единицах измерения, таких как тонны), поделенных на добавленную стоимость в обрабатывающей промышленности (ДСОП) в постоянных долларах США 2015 года. </p>\n<p> Выбросы CO2 на единицу добавленной стоимости </p>\n<p> = выбросы CO2 от обрабатывающей промышленности (в кг) / ДСОП (в постоянных долларах США) </p><h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Boudt, Todorov, Upadhyaya (2009): Прогнозирование добавленной стоимости производства для сравнения между странами; Статистический журнал Международной ассоциации официальной статистики (МАОС)</p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Если значения отсутствуют для всей страны или региона, вменение не производится. Показатель можно только спрогнозировать на основании данных за предыдущие годы. </p><h2> Региональные агрегаты: </h2>\n<p> Региональные агрегаты слагаются из имеющихся данных в группе стран. </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p>Важно, чтобы сбор данных по энергетике и расчеты выбросов соответствовали международным стандартам. Выбросы CO2 необходимо оценивать на основе данных по энергетике и методологий, согласованных на международном уровне. Данные по энергетике собираются на страновом уровне в соответствии с международно согласованными стандартами (Международные рекомендации ООН по энергетической статистике). МЭА собирает данные по энергетике от стран в соответствии с согласованными на международном уровне определениями статистики энергетики. Затем МЭА оценивает выбросы CO2 на основе данных по странам и Руководящих принципов МГЭИК по инвентаризации парниковых газов, разрабатывая сопоставимые на международном уровне данные по выбросам CO2 по более, чем 150 странам и регионам. Для данных по энергетике : МЭА рассылает стандартизированные вопросники по энергетике (по видам топлива) своим членам и в более глобальном масштабе странам, желающим предоставлять данные (например, весь ЕС - совместно с Евростатом - большинство стран ЕЭК ООН и некоторые другие отправляют эти вопросники). Вопросники доступны по адресу: <a href=\"http://www.iea.org/statistics/resources/questionnaires/annual/\">http://www.iea.org/statistics/resources/questionnaires/annual/</а>. Для других стран национальные данные обрабатываются в согласованном формате. Таким образом, МЭА может предоставлять ключевую статистику по энергетике. Более подробная информация о методах и источниках доступна по адресу: <a href=\"http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf\">http://wds.iea.org/wds/pdf/WORLDBAL_Documentation. pdf </a>. </p>\n<p> Для оценки выбросов CO2 согласованным на международном уровне справочным материалом являются Руководящие принципы МГЭИК по инвентаризации парниковых газов 2006 года: <a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/\"> http://www.ipcc-nggip.iges.or.jppublic/2006gl/ </a>. Основные данные по энергетике можно найти в Международных рекомендациях ООН по энергетической статистике: <a href=\"https://unstats.un.org/unsd/energy/ires/\"> https://unstats.un.org/unsd/energy/ires/ </a>. Дополнительная информация о методологиях МЭА доступна по адресу: <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\"> http://wds.iea.org/wds/pdf/Worldco2_Documntation.pdf </a>. </p><h2> Обеспечение качества: </h2>\n<p> МЭА проводит обширную проверку качества данных в представленных данных по энергетике (над ними работают около 30 статистиков) и обращается к странам по вопросам данных и способам их решения. <a href=\"http://www.iea.org/statistics/resources/questionnaires/annual/\"> http://www.iea.org/statistics/resources/questionnaires/annual/ </a>. МЭА также работает в сотрудничестве с МГЭИК и РКИК ООН для обеспечения максимальной согласованности между международными методологиями и методологиями, принятыми в МЭА; МЭА проводит валидацию данных по энергетике, представленные в РКИК ООН странами в их кадастрах. МЭА созывает международные семинары среди партнерских агентств, работающих с данными по энергетике, чтобы обеспечить постоянное повышение согласованности между данными по энергетике на глобальном уровне и гармонизацию методологий. </p>\n<p> МЭА организует обширный процесс обеспечения качества и валидации данных посредством информационного обмена с национальными поставщиками данных по всему миру. МЭА также созывает совещания Группы по развитию статистики энергетики для обсуждения вопросов развития статистики энергетики со своими членами и сотрудничает с партнерами во всем мире для обеспечения согласованности данных и методов. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные доступны более чем по 130 странам. </p>\n<h2> Временные ряды: </h2>\n<p> Данные по этому показателю доступны по состоянию на 2000 год в Глобальной базе данных ООН по ЦУР, но более длинные временные ряды доступны в базе данных МЭА (МЭА Выбросы CO <sub> 2 </sub> от сжигания топлива) и в базе данных ЮНИДО по ДСОП. </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные могут быть представлены в виде общих значений на национальном уровне, а также по сектору обрабатывающей промышленности и по промышленным подсекторам. </p><h2> Источники расхождений: </h2>\n<p> Расхождения могут возникнуть 1) если страна не представила данные по потреблению энергии с адекватной разбивкой по секторам или по источникам энергии 2) из-за конвертирования стоимостных данных в доллары США. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"https://www.iea.org/statistics\">https://www.iea.org/statistics</a></p>\n <p><a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a> </p>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p> <a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a> </p>\n<h2> Ссылки: </h2>\n<p> Международный ежегодник промышленной статистики; ЮНИДО </p>\n<p> МЭА (2019), <em> Выбросы CO <sub> 2 </sub> от сжигания топлива </em> n </p>\n<p> Система национальных счетов, 2008 год </p>\n<p> МЭА, <em>Основные статистические данные мировой энергетики </em> </p>\n<p> Международная стандартная отраслевая классификация всех видов экономической деятельности, 2008 год. </p>"}}