{"status":"success","message":"The RATIONALE field for indicator 3-1-1, translated into es","data":"<h2> Justificación:</h2>\n<p> Todos los indicadores de mortalidad materna derivados de la ronda de estimación de 2019 incluyen una estimación puntual y un intervalo de incertidumbre (II) del 80%. Los datos están disponibles y pueden descargarse de la página web &#x201C;mortalidad materna &#x2013; niveles y tendencias 2000-2017: <a href=\"http://mmr2017.srhr.org\">http://mmr2017.srhr.org</a>. Tanto las estimaciones puntuales como las ui del 80 % deben tenerse en cuenta al evaluar las estimaciones. </p>\n<p> Por ejemplo: </p>\n<p> La tasa de mortalidad materna global estimada para 2017 es 211 (UI 199 a 243)</p>\n<p> Esto significa:</p>\n<p> &#x2022; La estimación puntual es 211 y el intervalo de incertidumbre del 80% oscila entre 199 y 243. </p>\n<p> &#x2022; Hay un 50% de probabilidades de que la verdadera tasa de mortalidad materna global de 2017 se encuentre por encima de 211, y un 50% de probabilidades de que el valor real se encuentre por debajo de 211. </p>\n<p> &#x2022; Hay un 80% de probabilidades de que la verdadera tasa de mortalidad materna mundial de 2017 se encuentre entre 199 y 243. </p>\n<p> &#x2022; Todavía hay un 10% de probabilidades de que la verdadera tasa de mortalidad materna global de 2017 se encuentre por encima de 243, y un 10% de probabilidades de que el valor real se encuentre por debajo de 199. </p>\n<p> Otras interpretaciones precisas incluyen:</p>\n<p> &#x2022; Estamos 90% seguros de que la verdadera tasa de mortalidad materna mundial de 2017 es de al menos 199. </p>\n<p> &#x2022; Estamos 90% seguros de que la verdadera tasa de mortalidad materna global de 2017 es de 243 o menos. </p>\n<p> La cantidad de datos disponibles para estimar un indicador y la calidad de esos datos determinan el ancho del II de un indicador. A medida que la disponibilidad y la calidad de los datos mejoran, aumenta la certeza de que el valor verdadero de un indicador se encuentra cerca de la estimación puntual. </p>"}