{"status":"success","message":"The COMPARABILITY field for indicator 3-b-1, translated into all languages","data":{"ar":"","en":"<p><strong>Sources of discrepancies:</strong></p>\n<p>Countries often relay on administrative coverage data, while WHO and UNICEF review and assess data from different sources including administrative systems and surveys. Differences between country produced and international estimates are mainly due to differences between coverage estimates from administrative system and survey results. </p>\n<p> </p>\n<p>In case the vaccine is not included in national immunization schedule the coverage from private sector vaccine delivery will not be reflected. </p>","es":"<h2>Fuentes de discrepancia:</h2>\n<p>Los países suelen basarse en datos administrativos de cobertura, mientras que la OMS y UNICEF revisan y evalúan los datos de diferentes fuentes, incluidos los sistemas administrativos y las encuestas. Las diferencias entre las estimaciones producidas por los países y las internacionales se deben principalmente a las diferencias entre las estimaciones de cobertura del sistema administrativo y los resultados de las encuestas.</p>\n<p>En caso de que la vacuna no esté incluida en el calendario nacional de vacunación, la cobertura del sector privado no se verá reflejada. </p>","fr":"<p><strong>Sources des divergences :</strong></p>\n<p>Les pays s'appuient souvent sur des données administratives de couverture, tandis que l'OMS et l'UNICEF examinent et évaluent des données provenant de différentes sources, notamment des systèmes administratifs et des enquêtes. Les différences entre les estimations produites par les pays et les estimations internationales sont principalement dues aux différences entre les estimations de couverture provenant des systèmes administratifs et les résultats des enquêtes.</p>\n<p> </p>\n<p>Si le vaccin n'est pas inclus dans le calendrier national de vaccination, la couverture du secteur privé ne sera pas prise en compte. </p>","pt":"","ru":"<h2> Источники расхождений: </h2>\n<p> Страны часто полагаются на данные охвата из административных источников, в то время как ВОЗ и ЮНИСЕФ анализируют и оценивают данные из различных источников, включая данные из административных систем и обследований. Различия между национальными и международными оценками в основном связаны с различиями между оценками охвата, полученными из административных систем, и результатами обследований. </p>\n<p> В случае, если вакцина не включена в национальную схему иммунизации, охват вакцинацией в частном секторе не будет отражаться. </p>"}}