{"status":"success","message":"The DATA_COMP field for indicator 3-b-1, translated into all languages","data":{"ar":"","en":"<p>WHO and UNICEF jointly developed a methodology to estimate national immunization coverage form selected vaccines in 2000, and this approach has been refined and reviewed by expert committees over time. The methodology was published and reference is available under the reference section. Estimates time series for WHO recommended vaccines produced and published annually since 2001. </p>\n<p>The methodology uses data reported by national authorities from countries administrative systems as well as data from immunization or multi indicator household surveys. The WHO/UNICEF estimates of national immunization coverage have been assessed using the Guidelines for Accurate and Transparent Health Estimates Reporting (GATHER) checklist. </p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>La OMS y UNICEF desarrollaron conjuntamente una metodología para estimar la cobertura nacional de inmunización de determinadas vacunas en el año 2000. La metodología ha sido perfeccionada y revisada por comités de expertos a lo largo del tiempo. La metodología se publicó y la referencia está disponible en la sección de referencias. Estimaciones de series temporales para las vacunas recomendadas por la OMS elaboradas y publicadas anualmente desde 2001. La metodología utiliza los datos comunicados por las autoridades nacionales a partir de los sistemas administrativos de los países, así como los datos de las encuestas de inmunización o de los hogares con indicadores múltiples. </p>","fr":"<p>L'OMS et l'UNICEF ont élaboré conjointement une méthodologie pour estimer la couverture vaccinale nationale de certains vaccins en 2000. Cette méthodologie a été affinée et revue par des comités d'experts au fil du temps. La méthodologie a été publiée et la référence est disponible dans la section de référence. Les estimations des séries chronologiques pour les vaccins recommandés par l'OMS sont produites et publiées chaque année depuis 2001.</p>\n<p>La méthodologie utilise les données communiquées par les autorités nationales à partir des systèmes administratifs nationaux ainsi que les données provenant des enquêtes sur la vaccination ou des enquêtes auprès des ménages à indicateurs multiples. </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> ВОЗ и ЮНИСЕФ совместно разработали методологию оценки национального охвата иммунизацией избранными вакцинами в 2000 году. Методология со временем уточнялась и пересматривалась комитетами экспертов. Методология была опубликована и ссылка на нее доступна в справочном разделе. Временные ряды данных по оценкам охвата рекомендованными ВОЗ вакцинами производятся и публикуются ежегодно с 2001 года. В методологии используются данные, представленные должностными лицами национальных органов власти административных систем стран, а также данные иммунизации или обследований домашних хозяйств, содержащих множество показателей. </p>"}}