{"status":"success","message":"The RATIONALE field for indicator 3-b-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>This indicator aims to measure access to vaccines, including the newly available or underutilized vaccines, at the national level. In the past decades all countries added numerous new and underutilised vaccines in their national immunization schedule and there are several vaccines under final stage of development to be introduced by 2030. For monitoring diseases control and impact of vaccines it is important to measure coverage from each vaccine in national immunization schedule and the system is already in place for all national programmes, however direct measurement for proportion of population covered with all vaccines in the programme is only feasible if the country has a well-functioning national nominal immunization registry, usually an electronic one that will allow this coverage to be easily estimated. While countries will develop and strengthen immunization registries it is a need for an alternative measurement. </p>","es":"","fr":"<h2>Raison d'être :</h2>\n<p>Cet indicateur vise à mesurer l'accès aux vaccins, y compris les vaccins nouvellement disponibles ou sous-utilisés, au niveau national. Au cours des dernières décennies, tous les pays ont ajouté de nombreux vaccins nouveaux et sous-utilisés à leur calendrier national de vaccination et plusieurs vaccins en phase finale de développement doivent être introduits d'ici 2030. Pour surveiller la lutte contre les maladies et l'impact des vaccins, il est important de mesurer la couverture de chaque vaccin dans le calendrier national de vaccination et le système est déjà en place pour tous les programmes nationaux. Toutefois, la mesure directe de la proportion de la population couverte par tous les vaccins du programme n'est possible que si le pays dispose d'un registre national de vaccination nominale qui fonctionne bien, généralement un registre électronique qui permettra d'estimer facilement cette couverture. Les pays développeront et renforceront les registres de vaccination, mais il est nécessaire de disposer d'une autre méthode de mesure. </p>","ru":"<h2> Обоснование: </h2>\n<p> Этот показатель направлен на оценку доступа к вакцинам, включая недавно ставшие доступными или недостаточно используемые вакцины, на национальном уровне. В последние десятилетия все страны добавили множество новых и недостаточно используемых вакцин в свои национальные календари иммунизации, и несколько вакцин находятся на заключительной стадии разработки, которые будут представлены к 2030 году. Для мониторинга контроля заболеваемости и воздействия вакцин важно оценить охват каждой вакциной в национальном календаре иммунизации, и система уже существует для всех национальных программ, однако прямая оценка доли населения, охваченного всеми вакцинами в программе, возможно только в том случае, если в стране имеется хорошо функционирующий национальный регистр номинальной иммунизации, обычно это электронный регистр, что позволит легко оценить этот охват. Хотя страны будут развивать и укреплять регистры иммунизации, но нужны и альтернативные оценки. </p>"}}