{"status":"success","message":"The REC_USE_LIM field for indicator 3-b-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>The rationale to select a set of vaccines reflects the ability of immunization programmes to deliver vaccines over the life cycle and to adapt new vaccines. Coverage for other WHO recommended vaccines are also available and can be provided.</p>\n<p>Given that HPV vaccine is relatively new and vaccination schedule varies from countries to country coverage estimate will be made for girls vaccinated by ag 15 and at the moment data is limited to very few countries therefore reporting will start later.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>La justificación para seleccionar un conjunto de vacunas refleja la capacidad de los programas de inmunización para suministrar vacunas a lo largo del ciclo de vida y para adaptar nuevas vacunas. También se dispone de cobertura para otras vacunas recomendadas por la OMS y se pueden suministrar.</p>\n<p>Dado que la vacuna contra el VPH es relativamente nueva y que el calendario de vacunación varía de un país a otro, la estimación de la cobertura se hará para las niñas vacunadas a los 15 años y, por el momento, los datos se limitan a muy pocos países, por lo que los informes comenzarán más adelante.</p>","fr":"<h2>Commentaires et limitations : </h2>\n<p>Le choix d'un ensemble de vaccins reflète la capacité des programmes de vaccination à fournir des vaccins tout au long du cycle de vie et à adapter les nouveaux vaccins. La couverture d'autres vaccins recommandés par l'OMS est également disponible et peut être assurée.</p>\n<p>Étant donné que le vaccin anti-papillomavirus est relativement nouveau et que le calendrier de vaccination varie d'un pays à l'autre, la couverture sera estimée pour les filles vaccinées avant l'âge de 15 ans et qu'à l'heure actuelle, les données sont limitées à un très petit nombre de pays, ce qui signifie que les rapports commenceront plus tard.</p>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p>Обоснование выбора набора вакцин отражает способность программ иммунизации проводить вакцинацию на протяжении всего жизненного цикла и адаптировать новые вакцины. Также доступен и возможен охват другими вакцинами, рекомендованными ВОЗ. </p>\n<p> Учитывая, что вакцина против ВПЧ является относительно новым препаратом, и при схеме вакцинации, варьирующейся от страны к стране, оценка охвата будет рассчитываться для девочек, вакцинированных в 15-летнем возрасте, а также принимая во внимание, что в настоящее время данные имеются по очень немногим странам, то представление отчетов начнется позже. </p>"}}