{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-b-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong> </p>\n<p><em>Coverage of DTP containing vaccine (3<sup>rd</sup> dose):</em> Percentage of surviving infants who received the 3 doses of diphtheria and tetanus toxoid with pertussis containing vaccine in a given year. </p>\n<p> </p>\n<p>Coverage of Measles containing vaccine (2<sup>nd</sup> dose): Percentage of children who received two dose of measles containing vaccine according to nationally recommended schedule through routine immunization services in a given year. </p>\n<p> </p>\n<p>Coverage of Pneumococcal conjugate vaccine (last dose in the schedule): Percentage of surviving infants who received the nationally recommended doses of pneumococcal conjugate vaccine in a given year. </p>\n<p> </p>\n<p>Coverage of HPV vaccine (last dose in the schedule):<strong> </strong>Percentage of 15 years old girls received the recommended doses of HPV vaccine. Currently performance of the programme in the previous calendar year based on target age group is used. </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p>In accordance with its mandate to provide guidance to Member States on health policy matters, WHO provides global vaccine and immunization recommendations for diseases that have an international public health impact. National programmes adapt the recommendations and develop national immunization schedules, based on local disease epidemiology and national health priorities. National immunization schedules and number of recommended vaccines vary between countries, with only DTP polio and measles containing vaccines being used in all countries. </p>\n<p> </p>\n<p>The target population for given vaccine is defined based on recommended age for administration. The primary vaccination series of most vaccines are administered in the first two years of life. </p>\n<p> </p>\n<p><em>Coverage of DTP containing vaccine</em> measure the overall system strength to deliver infant vaccination </p>\n<p>Coverage of Measles containing vaccine ability to deliver vaccines beyond first year of life through routine immunization services. </p>\n<p>Coverage of Pneumococcal conjugate vaccine: adaptation of new vaccines for children </p>\n<p>Coverage of HPV vaccine: life cycle vaccination<strong> </strong> </p>\n<p> </p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p><strong><em>Cobertura de la vacuna que contiene DTP (3<sup>ra</sup> dosis)</em></strong><em>:</em> Porcentaje de niños supervivientes que recibieron las 3 dosis de la vacuna que contiene difteria y toxoide tetánico con tos ferina en un año determinado.</p>\n<p><strong><em>Cobertura de la vacuna que contiene sarampión (2<sup>a</sup> dosis):</em></strong> Porcentaje de niños que recibieron dos dosis de la vacuna que contiene sarampión de acuerdo con el calendario nacional recomendado a través de los servicios de inmunización rutinarios en un año determinado.</p>\n<p><strong><em>Cobertura de la vacuna neumocócica conjugada (última dosis del calendario):</em></strong> Porcentaje de niños supervivientes que recibieron las dosis recomendadas a nivel nacional de la vacuna neumocócica conjugada en un año determinado. </p>\n<p><strong><em>Cobertura de la vacuna contra el VPH (última dosis del calendario)</em></strong>: Porcentaje de niñas de 15 años que recibieron las dosis recomendadas de la vacuna contra el VPH. Actualmente se utiliza el rendimiento del programa en el año calendario anterior basado en el grupo de edad objetivo.</p>\n<h2>Conceptos:</h2>\n<p>De acuerdo con su mandato de orientar a los Estados miembros en materia de política sanitaria, la OMS proporciona recomendaciones mundiales de vacunación e inmunización para las enfermedades que tienen un impacto en la salud pública internacional. Los programas nacionales adaptan las recomendaciones y elaboran calendarios nacionales de inmunización, basándose en la epidemiología local de la enfermedad y en las prioridades sanitarias nacionales. Los calendarios nacionales de inmunización y el número de vacunas recomendadas varían de un país a otro, y sólo las vacunas que contienen DTP y sarampión se utilizan en todos los países. </p>\n<p>La población objetivo para una determinada vacuna se define en función de la edad recomendada para su administración. La serie de vacunación primaria de la mayoría de las vacunas se administra en los dos primeros años de vida. </p>\n<ul>\n  <li><strong><em>Cobertura de la vacuna que contiene DTP</em></strong>: mide la fortaleza global del sistema para administrar la vacunación infantil.</li>\n<li><strong><em>Cobertura de la vacuna contra el sarampión</em></strong>: capacidad de suministrar vacunas más allá del primer año de vida a través de los servicios de inmunización rutinarios.</li>\n  <li><strong><em>Cobertura de la vacuna neumocócica conjugada</em></strong>: adaptación de nuevas vacunas para niños.</li>\n  <li><strong><em>Cobertura de la vacuna contra el VPH</em>: </strong>vacunación del ciclo vital.<strong> </strong></li>\n</ul>","fr":"<p><strong>Définition :</strong></p>\n<p><em>Couverture du vaccin contenant le DTC (3 <sup>ème</sup> dose)</em> : Pourcentage de nourrissons survivants ayant reçu les 3 doses de vaccin contenant l'anatoxine diphtérique et tétanique, contre la coqueluche au cours d'une année donnée. </p>\n<p> </p>\n<p><em>Couverture du vaccin contre la rougeole (2<sup>ème </sup> dose)</em> : Pourcentage d'enfants ayant reçu deux doses de vaccin contre la rougeole selon le calendrier recommandé au niveau national par les services de vaccination de routine au cours d'une année donnée.</p>\n<p> </p>\n<p><em>Couverture du vaccin conjugué anti-pneumococcique (dernière dose du calendrier)</em> : Pourcentage de nourrissons survivants ayant reçu les doses de vaccin conjugué anti-pneumococcique recommandées au niveau national au cours d'une année donnée. </p>\n<p> </p>\n<p><em>Couverture du vaccin anti-papillomavirus (dernière dose du calendrier)</em> : Pourcentage de filles de 15 ans ayant reçu les doses recommandées de vaccin anti-papillomavirus. On utilise actuellement les résultats du programme de l'année civile précédente en fonction du groupe d'âge cible. </p>\n<p> </p>\n<p><strong>Concepts :</strong></p>\n<p>Conformément à son mandat qui consiste à fournir des orientations aux États membres sur les questions de politique sanitaire, l'OMS formule des recommandations mondiales en matière de vaccins et d'immunisation pour les maladies qui ont un impact sur la santé publique internationale. Les programmes nationaux adaptent les recommandations et élaborent des calendriers de vaccination nationaux, en fonction de l'épidémiologie des maladies locales et des priorités sanitaires nationales. Les calendriers de vaccination nationaux et le nombre de vaccins recommandés varient d'un pays à l'autre, seuls les vaccins DTC, contre la polio et la rougeole étant utilisés dans tous les pays. </p>\n<p> </p>\n<p>La population cible du vaccin est définie en fonction de l'âge recommandé pour l'administration. La plupart des vaccins sont administrés au cours des deux premières années de la vie. </p>\n<p> </p>\n<p><em>Couverture du vaccin DTC</em> : mesure la force globale du système pour assurer la vaccination des nourrissons </p>\n<p><em>Couverture du vaccin contre la rougeole</em> : capacité de fournir des vaccins au-delà de la première année de vie par le biais des services de vaccination de routine </p>\n<p><em>Couverture du vaccin conjugué antipneumococcique</em> : adaptation des nouveaux vaccins pour les enfants </p>\n<p><em>Couverture du vaccin anti-papillomavirus (HPV)</em> : vaccination du cycle de vie</p>\n<p> </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> <strong> <em> Охват вакциной, содержащей АКДС (третья доза):</em> </strong> Доля выживших младенцев, получивших 3 дозы дифтерийного и столбнячного анатоксина с коклюшной вакциной в течение данного года. </p>\n<p> <strong> <em> Охват противокоревой вакциной (вторая доза): </em> </strong> Доля детей, получивших две дозы противокоревой вакцины в соответствии с рекомендованным на национальном уровне графиком в службе плановой иммунизации в течение данного года. </p>\n<p> <strong> <em> Охват пневмококковой конъюгированной вакциной (последняя доза в графике): </em> </strong> Доля выживших младенцев, получивших рекомендованные в стране дозы пневмококковой конъюгированной вакцины в течение данного года.</p>\n<p> <strong> <em> Охват вакциной против ВПЧ (последняя доза в графике) </em> </strong>: Доля девочек в возрасте 15 лет, получивших рекомендуемые дозы вакцины против вируса папилломы человека (ВПЧ). В настоящее время осуществляется выполнение программы за предыдущий календарный год с упором на целевую возрастную группу. </p>\n<h2> Понятия: </h2>\n<p> В соответствии со своим мандатом, предписывающим предоставлять государствам-членам рекомендации по вопросам стратегии в области здравоохранения, ВОЗ распространяет глобальные рекомендации по вакцинам и иммунизации от болезней, которые имеют влияние на международное общественное здравоохранение. Исходя из местной эпидемиологической обстановки и национальных приоритетов здравоохранения проводится адаптация национальных программ в соответствии с рекомендациями и разработка национальных графиков иммунизации. Национальные графики иммунизации и количество рекомендуемых вакцинаций различаются в зависимости от страны, причем во всех странах используются только вакцины, содержащие АКДС против полиомиелита и кори. </p>\n<p> Целевая группа для конкретной вакцины определяется на основании рекомендованного возраста для введения препарата. Основной курс вакцинации по большинству вакцин проводится в первые два года жизни ребенка.</p>\n<ul>\n  <li> <strong> <em>Охват вакциной, содержащей АКДС </em> </strong>, позволяет оценить общую эффективность системы вакцинации младенцев. </li>\n   <li> <strong> <em> Охват противокоревой вакциной </em> </strong>, отражает способность провести вакцинацию по истечении первого года жизни с помощью плановых услуг иммунизации. </li>\n   <li> <strong> <em> Охват пневмококковой конъюгированной вакциной </em> </strong>,показывает внедрение новых вакцин для детей </li>\n   <li> <strong> <em> Охват вакциной против ВПЧ </em></strong>, оценивает проведение вакцинации на протяжении всего жизненного цикла <strong> </strong> </li>\n</ul>"}}