{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-b-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p><strong><em>Coverage of DTP containing vaccine (3<sup>rd</sup> dose)</em></strong><em>:</em> Percentage of surviving infants who received the 3 doses of diphtheria and tetanus toxoid with pertussis containing vaccine in a given year.</p>\n<p><strong><em>Coverage of Measles containing vaccine (2<sup>nd</sup> dose):</em></strong> Percentage of children who received two dose of measles containing vaccine according to nationally recommended schedule through routine immunization services in a given year.</p>\n<p><strong><em>Coverage of Pneumococcal conjugate vaccine (last dose in the schedule):</em></strong> Percentage of surviving infants who received the nationally recommended doses of pneumococcal conjugate vaccine in a given year. </p>\n<p><strong><em>Coverage of HPV vaccine (last dose in the schedule)</em></strong>: Percentage of 15 years old girls received the recommended doses of HPV vaccine. Currently performance of the programme in the previous calendar year based on target age group is used.</p>\n<h2>Concepts:</h2>\n<p>In accordance with its mandate to provide guidance to Member States on health policy matters, WHO provides global vaccine and immunization recommendations for diseases that have an international public health impact. National programmes adapt the recommendations and develop national immunization schedules, based on local disease epidemiology and national health priorities. National immunization schedules and number of recommended vaccines vary between countries, with only DTP polio and measles containing vaccines being used in all countries. </p>\n<p>The target population for given vaccine is defined based on recommended age for administration. The primary vaccination series of most vaccines are administered in the first two years of life.</p>\n<ul>\n  <li><strong><em>Coverage of DTP containing vaccine</em></strong> measure the overall system strength to deliver infant vaccination</li>\n  <li><strong><em>Coverage of Measles containing vaccine</em></strong> ability to deliver vaccines beyond first year of life through routine immunization services.</li>\n  <li><strong><em>Coverage of Pneumococcal conjugate vaccine</em></strong>: adaptation of new vaccines for children</li>\n  <li><strong><em>Coverage of HPV vaccine</em>: </strong>life cycle vaccination<strong> </strong></li>\n</ul>","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p><strong><em> Couverture du vaccin contenant le DTC (3 <sup> rd </sup> dose) </em></strong><em> : </em> Pourcentage de nourrissons survivants ayant reçu les 3 doses de vaccin contenant l'anatoxine diphtérique et tétanique contre la coqueluche au cours d'une année donnée. </p>\n<p><strong><em>Couverture du vaccin contre la rougeole (2<sup>ème </sup> dose) :</em></strong> Pourcentage d'enfants ayant reçu deux doses de vaccin contre la rougeole selon le calendrier recommandé au niveau national par les services de vaccination de routine au cours d'une année donnée.</p>\n<p><strong><em>Couverture du vaccin conjugué anti-pneumococcique (dernière dose du calendrier) :</em></strong> Pourcentage de nourrissons survivants ayant reçu les doses de vaccin conjugué anti-pneumococcique recommandées au niveau national au cours d'une année donnée. </p>\n<p><strong><em>Couverture du vaccin anti-papillomavirus (dernière dose du calendrier) </em></strong> : Pourcentage de filles de 15 ans ayant reçu les doses recommandées de vaccin anti-papillomavirus. On utilise actuellement les résultats du programme de l'année civile précédente en fonction du groupe d'âge cible. </p>\n<h2>Concepts:</h2>\n<p>Conformément à son mandat qui consiste à fournir des orientations aux États membres sur les questions de politique sanitaire, l'OMS formule des recommandations mondiales en matière de vaccins et d'immunisation pour les maladies qui ont un impact sur la santé publique internationale. Les programmes nationaux adaptent les recommandations et élaborent des calendriers de vaccination nationaux, en fonction de l'épidémiologie des maladies locales et des priorités sanitaires nationales. Les calendriers de vaccination nationaux et le nombre de vaccins recommandés varient d'un pays à l'autre, seuls les vaccins DTC contre la polio et la rougeole étant utilisés dans tous les pays. </p>\n<p>La population cible du vaccin est définie en fonction de l'âge recommandé pour l'administration. La plupart des vaccins sont administrés au cours des deux premières années de la vie. </p>\n<ul>\n  <li> <strong> <em>La couverture du DTC contenant le vaccin </em> </strong> mesure la force globale du système pour assurer la vaccination des nourrissons </li>\n  <li> <strong> <em> Couverture de la rougeole contenant le vaccin </em> </strong> capacité de fournir des vaccins au-delà de la première année de vie par le biais des services de vaccination de routine </li>.\n  <li><strong><em>Couverture du vaccin conjugué antipneumococcique </em></strong> : adaptation des nouveaux vaccins pour les enfants </li>\n  <li><strong><em>Couverture du vaccin contre le HPV </em> : </strong>vaccination du cycle de vie <strong> </strong> </li>\n</ul>","ru":""}}