{"status":"success","message":"The STAT_CONC_DEF field for indicator 14-a-1, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>Definitions and mechanisms used in the development of the SDG indicator 14.a.1 are based on the IOC Criteria and Guidelines on Transfer of Marine Technology &#x2013; IOCCGTMT (originally published and endorsed by IOC Member States in 2005. These guidelines provide an internationally agreed definition of what is understood by the term marine technology and have been referenced in various UN General Assembly Resolutions and specifically in the formulation of SDG target 14.a. These are further explained in the Global Ocean Science Report (GOSR) referenced below.</p>\n<p>Marine technology as defined in the IOCCGTMT refers to instruments, equipment, vessels, processes and methodologies required to produce and use knowledge to improve the study and understanding of the nature and resources of the ocean and coastal areas. Toward this end, marine technology may include any of the following components:</p>\n<ol>\n  <li>Information and data, in a user-friendly format, on marine sciences and related marine operations and services;</li>\n  <li>Manuals, guidelines, criteria, standards, reference materials;</li>\n  <li>Sampling and methodology equipment (e.g., for water, geological, biological, chemical samples);</li>\n  <li>Observation facilities and equipment (e.g. remote sensing equipment, buoys, tide gauges, shipboard and other means of ocean observation);</li>\n  <li>Equipment for in situ and laboratory observations, analysis and experimentation;</li>\n  <li>Computer and computer software, including models and modelling techniques;</li>\n  <li>Expertise, knowledge, skills, technical/scientific/legal know-how and analytical methods related to marine scientific research and observation.</li>\n</ol>\n<p>Indicator 14.a.1 shows the annual national research budget allocated by governments in the field of marine technology, relative to the overall national governmental research and development budget in general.</p>\n<p>Unit: percentage; raw data in national currency. The proportion can be calculated, and if needed, data can be converted by the international agency into USD.</p>\n<p><strong>Concepts:</strong></p>\n<p>The concepts used for the definition and calculation of the indicator 14.a.1 are based on similar concepts used in the UNESCO Science Report (2010, 2015).These reports present GERD data (gross domestic expenditure on research and experimental development) as a share of GDP (gross domestic product) and further provide the R&amp;D (research and development) expenditure by sector of performance in % (Table S2 in the 2015 UNESCO Science Report). In addition, UIS publishes science field specific R&amp;D, e.g. natural sciences (http://data.uis.unesco.org/).</p>\n<p>The definitions and classifications used to collect R&amp;D data are based on the &#x2018;Frascati Manual: Proposed Standard Practice for Surveys on Research and Experimental Development&#x2019; (OECD, 2002).</p>"}