{"status":"success","message":"The SOURCE_TYPE field for indicator 16-7-1b, translated into en","data":"<p>There are no existing international datasets on the public service with the level of disaggregation required for this indicator i.e. first by administrative level &#x2013; national vs. sub-national, then by occupational category, and thirdly by socio-demographic characteristics. Data for this indicator must therefore be collected at the country level.</p>\n<p>The types of national data sources that provide information on the public service include:</p>\n<ul>\n  <li><em>Surveys:</em> Very few countries carry out periodic employment surveys specifically focused on the public service. Generally, survey data on public service employment is a subset of more comprehensive employment datasets collected through other national surveys, such as labour force surveys, household surveys, surveys/censuses of economic establishments, etc. National population censuses are a better source in term of coverage and level of disaggregation, but they happen only every ten years. Given the level of disaggregation required for this indicator, it is unlikely that existing survey data will be sufficient to report on this indicator.<sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[11]</a></sup> </li>\n  <li><em>Administrative records:</em> Centralized registries on public servants tend to be more precise (i.e. no sampling error), more up-to-date and more amenable to disaggregation than public service employment statistics derived from surveys. In most countries, several national institutions produce administrative records on public service employment. These typically include: </li>\n  <li>A Public Service Commission (or related institution such as a Ministry of Public Administration or a Ministry of Finance) maintaining a centralized registry on the public service workforce <em>at the national/central level</em>; </li>\n  <li>Another institution maintaining a similar registry on the public service workforce <em>at the sub-national level</em> (such as a Ministry of Local Government or of Municipal Affairs); </li>\n  <li>A Police Services Commission or the like maintaining a centralized registry on police personnel; and</li>\n  <li>A National Statistical Office (NSO) producing general government employment statistics from labour force survey data, or from administrative data submitted by the above-mentioned national institutions maintaining public service registers.</li>\n</ul>\n<p>The most common and most comprehensive method for collecting public servant data is a Human Resource Management Information System (HRMIS), which is typically maintained by a Public Service Commission (or related institution such as a Ministry of Public Administration or a Ministry of Finance). Such systems have been found to produce the most robust data and to have the greatest potential for expansion on various dimensions of disaggregation. Since administrative data produced by a HRMIS is not considered &#x201C;official&#x201D; data in its raw form, it is recommended that the national institution maintaining a HRMIS collaborate with the NSO for the latter to provide the necessary quality assurance over the data produced by the public service body. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-12\">11</sup><p> Countries may also want to consult the ILO&#x2019;s &#x201C;Quick Guide on Sources and Uses of Labour Statistics&#x201D;, which reviews various sources that can be used to produce labour statistics, including labour force surveys and national account statistics. With regards to using administrative records, the ILO Guide notes that while such records &#x201C;were not designed for statistical purposes, they do have a significant underlying statistical potential, and can be used to produce statistics as a by-product.&#x201D; <a href=\"#footnote-ref-12\">&#x2191;</a></p></div></div>"}