{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-b-3, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>Proportion of health facilities that have a core set of relevant essential medicines available and affordable on a sustainable basis.</p>\n<p>The indicator is a multidimensional index reported as a proportion (%) of health facilities that have a defined core set of quality-assured medicines that are available and affordable relative to the total number of surveyed health facilities at national level.</p>\n<p><strong>Concepts:</strong></p>\n<p>Indicator 3.b.3 is defined as the &#x201C;Proportion of health facilities that have a core set of relevant essential medicines available and affordable on a sustainable basis&#x201D;.This indicator is based on the proportion of facilities (pharmacies, hospitals, clinics,primary care centers, public/private, etc.) where core essential medicines from the identified set are available for purchase and their prices are affordable, compared to the total number of facilities surveyed.</p>\n<p>There are several core concepts that are used for measuring indicator 3.b.3:</p>\n<ol>\n  <li>Availability of medicine</li>\n  <li>Affordability of medicine</li>\n</ol>\n<p><strong>&#x2192;</strong>to define affordability, additional concepts are used:</p>\n<ul>\n  <li>Daily dose treatment of the medicine</li>\n  <li>National poverty line</li>\n  <li>Wage of the lowest paid unskilled government worker</li>\n</ul>\n<ol>\n  <li>Core set of relevant essential medicines (defined on a global level)</li>\n</ol>\n<p><strong>&#x2192;</strong>to apply a core set of relevant essential medicines defined on a global level to all countries, an additional concept is used:</p>\n<ul>\n  <li>global burden of disease</li>\n</ul>\n<p>1)A medicine is <u>available</u> in a facility when it is found in this facility by the interviewer on the day of data collection. Availability is measured as a binary variable with 1=medicine is available and 0=otherwise.</p>\n<p>2) A medicine is <u>affordable </u>when no extra daily wages (EDW) are needed for the lowest paid unskilled government sector worker (LPGW wage) to purchase a monthly dose treatment of this medicine after fulfilling basic needs represented by the national poverty line (NPL). Affordability is measured as a ratio of 1) the sum of the NPL and the price per daily dose of treatment of the medicine (DDD), over 2) the LPGW salary. This measures the number of extra daily wages needed to cover the cost of the medicines in the core set and that can vary between 0 and infinity.</p>\n<p><em>2.a) Daily dose of treatment (DDD)</em> is an average maintenance dose per day for a medicine used for its main indication in adults.<sup>2</sup> DDDs allow comparisons of medicine use despite differences in strength, quantity or pack size.</p>\n<p><em>2.b) National poverty line (NLP)</em> is the benchmark for estimating poverty indicators that are consistent with the country&apos;s specific economic and social circumstances. NPLs reflect local perceptions of the level and composition of consumption or income needed to be non-poor.</p>\n<p>2.c) W<em>age of the lowest paid unskilled government worker (LPGW </em>is a minimum living wage that employees are entitled to receive to ensure overcome of poverty and reduction of inequalities.</p>\n<p>In other words, affordability of a medicine identifies how many (if any) extra daily wages are needed for an individual who earns the LPGW wage to be able to purchase a medicine. The computed EDW ratio aims to indicate whether the LPGW wage is enough for the individual who earns the lowest possible income to cover 1) the daily expenditures for food and non-food items used to define (relative or absolute) poverty using national standards (NPL) and 2) the daily needs for a medicine (DDD). This ratio then requires transformation into a binary variable where medicine is affordable when zero extra daily wages are required to purchase it and not affordable otherwise. </p>\n<p>3)The <u>core set of relevant essential medicines </u>is a list of 32 tracer essential medicines for acute and chronic, communicable and non-communicable diseases in the primary health care setting.</p>\n<p>This basket of medicines has been selected from the 2017 WHO Model List of Essential Medicines and used in primary health care. By definition, essential medicines are those that satisfy the priority health care needs of the population and are selected for inclusion on the Model List based on due consideration of disease prevalence, evidence of efficacy and safety, and consideration of cost and cost-effectiveness.</p>\n<p>These medicines are listed in <em>table 1 </em>of <u>Annex 1</u>, where a detailed justification for including each medicine is also provided, as well as online references for the relevant treatment guidelines and sections in the WHO List of Essential Medicines.</p>\n<p>This list of medicines is intended as a global reference. However, to address regional and country specificities in terms of medicine needs, the medicines in this basket are weighted according to the regional burden of disease.</p>\n<p>3.a) The <em>global burden of disease</em> is an assessment of the health of the world&apos;s population. More specifically, disease burden provides information on the global and regional estimates of premature mortality, disability and loss of health for causes. The summary measure used to give an indication of the burden of disease is the disability adjusted life years (DALYs), which represent a person&#x2019;s loss of the equivalent of one year of full health. This metric incorporates years of life lost due to death and years of life lost through living in states of less than full health (or disability).</p>"}