{"status":"success","message":"The QUALITY_ASSURE field for indicator 15-4-1, translated into es","data":"<h2>Garantía de calidad:</h2>\n<p>El proceso de recolección, normalización y publicación de los datos está disponible en el Manual del usuario de la APD en <a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a> que está disponible en inglés, francés y español. En <a href=\"https://www.protectedplanet.net/c/world-database-on-protected-areas\">https://www.protectedplanet.net/c/world-database-on-protected-areas</a> se ofrecen orientaciones específicas sobre, por ejemplo, los campos predefinidos o las tablas de búsqueda en la WDPA: <a href=\"https://www.protectedplanet.net/c/wdpa-lookup-tables\">https://www.protectedplanet.net/c/wdpa-lookup-tables</a>, cómo se codifican los registros de la WDPA, cómo se recolectan los datos de las designaciones internacionales y las designaciones regionales, con qué regularidad se actualiza la base de datos y cómo se realizan las estadísticas de cobertura de áreas protegidas. </p>\n<p>El proceso de identificación de las Áreas Clave para la Biodiversidad cuenta con el apoyo de la Asociación de Áreas Clave para la Biodiversidad (<a href=\"http://www.keybiodiversityareas.org/kba-partners\">http://www.keybiodiversityareas.org/kba-partners</a>). Entre las funciones de la asociación se encuentra el establecimiento de la Secretaría de Áreas Clave para la Biodiversidad, que comprueba la información presentada en la fase de nominación del sitio para la correcta aplicación de la Norma de Áreas Clave para la Biodiversidad (<a href=\"https://portals.iucn.org/library/node/46259\">https://portals.iucn.org/library/node/46259</a>), y la adecuación de la documentación del sitio y luego verifica el sitio, que se publica en el sitio web de Áreas Clave para la Biodiversidad (<a href=\"http://www.keybiodiversityareas.org/get-involved\">http://www.keybiodiversityareas.org/get-involved</a>). Además, los presidentes de la Comisión de Supervivencia de Especies y de la Comisión Mundial de Áreas Protegidas de la UICN (ambos elegidos por los miembros de la UICN, que son gobiernos y organizaciones no gubernamentales), nombran al presidente de un Comité de Normas y Apelaciones de Áreas Clave para la Biodiversidad independiente, que garantiza la correcta aplicación de la Norma Mundial para la identificación de Áreas Clave para la Biodiversidad. El código R para calcular la cobertura de áreas protegidas de las Áreas Clave para la Biodiversidad está documentado como Dias, M. (2017) &#x201C;Código R para calcular la cobertura de áreas protegidas de las ACB&#x201D; (<a href=\"http://www.keybiodiversityareas.org/userfiles/files/R_code_for_calculating_protected_area_coverage_of_KBAs_March_2017.pdf\">http://www.keybiodiversityareas.org/userfiles/files/R_code_for_calculating_protected_area_coverage_of_KBAs_March_2017.pdf</a>)</p>\n<p>Además de la difusión a través del sitio web de Planeta Protegido (<a href=\"https://www.protectedplanet.net/\">https://www.protectedplanet.net/</a>), el proceso de la Lista de las Naciones Unidas descrito en el punto 3.1 el hecho de que los datos de las áreas protegidas se recogen de los organismos nacionales reconocidos en los metadatos de la WDPA, y el sitio web de Áreas Clave de Biodiversidad (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>), los datos de Planeta Protegido y Áreas Clave de Biodiversidad se difunden a través de la Herramienta Integrada de Evaluación de la Biodiversidad, disponible para la investigación y la conservación en línea (<a href=\"https://www.ibat-alliance.org/ibat-conservation/\">https://www.ibat-alliance.org/ibat-conservation/</a>). Esta herramienta incorpora los documentos de los Perfiles de País de todos los países del mundo que incluyen la documentación del indicador de cobertura de áreas protegidas de las Áreas Clave para la Biodiversidad. Cada actualización anual de estos Perfiles de País se envía para su consulta a los Puntos Focales Nacionales del Convenio sobre la Diversidad Biológica (<a href=\"https://www.cbd.int/information/nfp.shtml\">https://www.cbd.int/information/nfp.shtml</a>), a los Representantes de los ODS de las Oficinas Nacionales de Estadística y a los representantes de las Misiones Permanentes de la ONU (Ginebra).</p>"}