{"status":"success","message":"The DOC_METHOD field for indicator 12-4-1, translated into en","data":"<p><strong>For the Basel Convention: </strong>information on mandate, frequency, format and procedures for the designation of the <a href=\"http://www.basel.int/Procedures/FocalPoint/tabid/1325/Default.aspx\">focal points</a>, <a href=\"http://www.basel.int/Procedures/CompetentAuthorities/tabid/1324/Default.aspx\">competent authorities</a>, as well as : </p>\n<p>F<a href=\"http://www.basel.int/Countries/NationalReporting/Guidance/tabid/1498/Default.aspx\">format and manual for national reporting for the year 2018 and onwards</a>.: </p>\n<p><strong>For the Rotterdam Convention:</strong> information on mandate, frequency, format and procedures for the designation of the <a href=\"http://www.pic.int/Procedures/OfficialContactPoints/tabid/3285/language/en-US/Default.aspx\">official contact points</a>, <a href=\"http://www.pic.int/Procedures/DesignatedNationalAuthorities/tabid/1366/language/en-US/Default.aspx\">National Authorities</a>, as well as </p>\n<p><a href=\"http://www.pic.int/Procedures/ImportResponses/FormandInstructions/tabid/1165/language/en-US/Default.aspx\">Forms and Instructions for Parties on import responses</a>. </p>\n<p><strong>For the Stockholm Convention:</strong> </p>\n<ul>\n  <li>Information on mandate, frequency, format and procedures for the designation of the <a href=\"http://chm.pops.int/Procedures/OfficialContactPoint/tabid/3278/Default.aspx\">official contact points</a> and <a href=\"http://chm.pops.int/Procedures/NationalFocalPoint/tabid/3279/Default.aspx\">national focal points</a>.</li>\n  <li><a href=\"http://chm.pops.int/Countries/Reporting/Guidance/tabid/3670/Default.aspx\">User manual for the Electronic Reporting System of the Stockholm Convention on Persistent Organic Pollutants (POPs) and Manual for national reports</a> under Article 15 of the Stockholm Convention.</li>\n  <li>A set of <a href=\"http://chm.pops.int/Implementation/NationalImplementationPlans/Guidance/tabid/7730/Default.aspx\">guidance documents on developing and updating National Implementation Plans under the Stockholm Convention</a>.</li>\n</ul>\n<p>For transmission of notifications of designations of country contacts in accordance with the Basel, Rotterdam and Stockholm Conventions, the revised form has been harmonised and may be used to transmit information on designated contacts in accordance with the provisions of any or all three of the Conventions. This is intended to facilitate transmission of information to the Secretariat while respecting the legal autonomy of each Convention.</p>\n<p>For the <strong>Minamata Convention:</strong></p>\n<ul>\n  <li><a href=\"https://www.mercuryconvention.org/en/parties/focal-points\">States or regional economic integration are invited to designate national focal points using the form and the sample letter</a>. </li>\n</ul>\n<p><a href=\"https://www.mercuryconvention.org/en/parties/reporting\">Guidance for the submission of national reports</a>. </p>\n<p>The <strong>Montreal protocol</strong> does not provide any guidance to countries for the compilation of the data at the national level. However, the Parties adopted data reporting forms to guide them on the information to be reported to the Secretariat. Additionally, under the institutions of the protocol, developing countries get technical and financial assistance, part of which includes training manuals and other resources and guidance on compilation and reporting of data - <a href=\"https://www.unep.org/ozonaction/resources\">https://www.unep.org/ozonaction/resources</a>.</p>"}