{"status":"success","message":"The DATA_COMP field for indicator 17-19-2b, translated into all languages","data":{"ar":"","en":"<p>The two sub-indicators of the indicator 17.19.02b are expressed as proportions: at the global level, the proportion of countries that have achieved 100 per cent birth registration is measured as the number of countries that have achieved 100 per cent birth registration divided by the total number of countries. The computation is done in an analogous manner for the death registration part as well as for the regional measurements of both birth and death registration sub-indicators. </p>\n<p>The latest compiled data for this indicator are part of the Statistical Annex to the annual SG&#x2019;s progress report, available at https://unstats.un.org/sdgs. These data are compiled using the country-reported information on availability and completeness of birth and death registration data at the country level, to the United Nations Demographic Yearbook, via the Demographic Yearbook Vital Statistics questionnaire and accompanying metadata. United Nations Demographic Yearbook collection and associated online compilations are published by the United Nations Statistics Division of the Department of Economic and Social Affairs. Please refer to: https://unstats.un.org/unsd/demographic-social/products/dyb/index.cshtml#overview</p>\n<p>At the present time, the thresholds used for compiling the data for the indicator 17.19.02b are 90 per cent for birth registration and 75 per cent for death registration, due to the classification that has been used in the Demographic Yearbook metadata questionnaire on vital statistics. This classification is modified to enable reporting according to the exact formulation of the indicator 17.19.02b.</p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Los dos subindicadores del indicador 17.19.2(b) se expresan como proporciones: a nivel mundial, la proporción de países que han logrado el 100 por ciento de registro de nacimientos se mide como el número de países que han logrado el 100 por ciento de registro de nacimientos con respecto al número total de países. El cálculo se realiza de forma análoga para la parte del registro de defunciones, así como para las mediciones regionales de los subindicadores de registro de nacimientos y defunciones. </p>\n<p>Los últimos datos compilados para este indicador forman parte del anexo estadístico del informe de progreso de la SG&#x2019;s de 2017, disponible en <a href=\"https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf%20\">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (consulte las dos últimas páginas). Estos datos se recopilan utilizando la información comunicada por los países sobre la disponibilidad y la exhaustividad de los datos de registro de nacimientos y defunciones a nivel nacional, al <em>Anuario Demográfico</em> de las Naciones Unidas, a través del <em>Anuario Demográfico</em>Cuestionario de estadísticas vitales y los metadatos que lo acompañan. La colección <em>Demographic Yearbook </em>de las Naciones Unidas y las compilaciones en línea asociadas son publicadas por la División de Estadísticas de las Naciones Unidas del Departamento de Asuntos Económicos y Sociales. Consulte: <a href=\"https://unstats.un.org/unsd/demographic/products/dyb/default.htm\">https://unstats.un.org/unsd/demographic/products/dyb/default.htm</a> </p>\n<p>En la actualidad, los umbrales utilizados para recopilar los datos del indicador 17.19.2(b) son del 90% para el registro de nacimientos y del 75% para el registro de defunciones, debido a la clasificación que se ha utilizado en el <em>Anuario Demográfico</em> cuestionario de metadatos sobre estadísticas vitales. Esta clasificación se ha modificado actualmente para permitir la presentación de informes de acuerdo con la formulación exacta del indicador 17.19.2(b).</p>","fr":"","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Два субпоказателя, которые относятся к показателю 17.19.2 (b), выражены в долях: на глобальном уровне доля стран, достигших 100-процентной регистрации рождений, представляет собой отношение количества стран, достигших 100-процентной регистрации рождений к общему количеству стран. Расчет производится аналогичным образом для части показателя, связанной с регистрацией смертей, а также для региональных оценок субпоказателей регистрации рождений и смертей.</p>\n<p> Последние составленные данные по этому показателю являются частью Статистического приложения к Докладу Генерального секретаря ООН за 2017 год о работе Организации, доступному по адресу <a href = \"https://unstats.un.org/sdgs/files/report/2017/secretary-general -sdg-report-2017 - Statistical-Annex.pdf% 20 \"> https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex. pdf </a> (см. последние две страницы). Эти данные составляются с использованием предоставленной странами информации о наличии и полноте данных регистрации рождений и смертей на страновом уровне для <em> Демографического ежегодника </em> Организации Объединенных Наций с использованием вопросника к <em> Демографическому ежегоднику </em> по статистике естественного движения населения и сопутствующих метаданных. Сборник <em> Демографический ежегодник </em> Организации Объединенных Наций и связанные с ним онлайн-сборники публикуются Статистическим отделом Организации Объединенных Наций Департамента по экономическим и социальным вопросам. См.: <a href=\"https://unstats.un.org/unsd/demographic/products/dyb/default.htm\"> https://unstats.un.org/unsd/demographic/products/dyb/ default.htm </a> </p>\n<p>В настоящее время пороговые значения, используемые для сбора данных по показателю 17.19.2 (b), составляют 90 процентов для регистрации рождений и 75 процентов для регистрации смертей, что связано с классификацией, которая использовалась в вопроснике метаданных для Демографического ежегодника по статистике естественного движения населения. В настоящее время эта классификация изменена, чтобы можно было составлять отчеты в соответствии с точной формулировкой показателя 17.19.2 (b).</p>"}}