{"status":"success","message":"The REG_AGG field for indicator 17-19-2b, translated into all languages","data":{"ar":"","en":"<h2>Regional aggregates:</h2>\n<p>The regional values of this indicator, presented at the Statistical Annex to the 2017 SG&#x2019;s progress report, available at <a href=\"https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf\">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (please refer to the last two pages), are compiled as follows:</p>\n<p>17.19.2 (b.1) Number and proportion of countries with birth registration data that are at least 90 per cent complete: The number of countries or areas on each of the listed regions with birth registration data that are at least 90 per cent complete, and the proportion of such countries or areas to the total number of countries or areas in the respective region.</p>\n<p>17.19.2 (b.2) Number and proportion of countries with death registration data that are at least 75 per cent complete: The number of countries or areas on each of the listed regions with death registration data that are at least 75 per cent complete, and the proportion of such countries or areas to the total number of countries or areas in the respective region.</p>","es":"<h2>Agregados regionales:</h2>\n<p>Los valores regionales de este indicador, presentados en el anexo estadístico del informe de progreso de la SG&#x2019;s de 2017, disponible en <a href=\"https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf\">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (consulte las dos últimas páginas), se recopilan de la siguiente manera:</p>\n<p>17.19.2 (b.1) Número y proporción de países con registros de datos de nacimientos completos en al menos un 90%: El número de países o zonas en cada una de las regiones enumeradas con registros de datos de nacimientos que están completos en al menos un 90%, y la proporción de esos países o zonas con respecto al número total de países o zonas en la región respectiva.</p>\n<p>17.19.2 (b.2) Número y proporción de países con registros de datos de defunciones completos al menos en un 75%: El número de países o zonas de cada una de las regiones enumeradas con registros de datos de defunciones que estén completos al menos en un 75%, y la proporción de esos países o zonas con respecto al número total de países o zonas de la región respectiva.</p>","fr":"","ru":"<h2> Региональные агрегаты: </h2>\n<p> Региональные значения этого показателя, представленные в Статистическом приложении к Докладу Генерального секретаря ООН за 2017 год о работе Организации, доступные по адресу <a href=\"https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf\">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (см. последние две страницы), составлены следующим образом: </p>\n<p> 17.19.2 (b.1) Число и доля стран, в которых данные регистрации рождений отражают не менее 90 процентов событий: количество стран или территорий в каждом из перечисленных регионов, в которых данные регистрации рождений отражают не менее 90 процентов событий, а также доля таких стран или территорий в общем количестве стран или территорий в соответствующем регионе. </p>\n<p> 17.19.2 (b.2) Число и доля стран, в которых данные регистрации смертей отражают не менее 75 процентов событий: количество стран или территорий в каждом из перечисленных регионов, в которых данные регистрации смертей отражают не менее 75 процентов событий, а также доля таких стран или территорий в общем количестве стран или территорий в соответствующем регионе.</p>"}}