{"status":"success","message":"All metadata fields for the indicator 12-b-1, translated into es","data":"<p>Objetivo 12: Garantizar modalidades de consumo y producción sostenibles</p><p>Meta 12.b: Elaborar y aplicar instrumentos para vigilar los efectos en el desarrollo sostenible, a fin de lograr un turismo sostenible que cree puestos de trabajo y promueva la cultura y los productos locales</p><p>Indicador 12.b.1: Aplicación de instrumentos normalizados de contabilidad para hacer un seguimiento de los aspectos económicos y ambientales de la sostenibilidad del turismo</p><p>Última actualización: 3 de junio de 2020</p><h1>Indicadores relacionados</h1>\n<p>8.9.1 PIB directo del turismo (indicador derivado de la CST).</p>\n<p>15.9.1 Progreso hacia las metas nacionales establecidas de acuerdo con la&#xA0;<a href=\"https://www.cbd.int/sp/targets/rationale/target-2/\">Meta 2 de Aichi para la Diversidad Biológica</a>&#xA0;del Plan Estratégico para la Diversidad Biológica 2011-2020</p><h1>Información institucional</h1>\n<h2>Organizaciones:</h2>\n<p>Organización Mundial del Turismo (OMT)</p><h1> Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador &#x201C;Aplicación de instrumentos de contabilidad estándar para supervisar los aspectos económicos y medioambientales de la sostenibilidad del turismo&#x201D; se refiere al grado de aplicación en los países de los cuadros de la Cuenta Satélite de Turismo (CST) y del Sistema de Contabilidad Ambiental y Económica (SCAE) que hasta la fecha se consideran más pertinentes y viables para el seguimiento de la sostenibilidad del turismo. Estos cuadros son:</p>\n<ul>\n  <li> Cuadro 1 de la CST sobre el gasto en turismo receptivo</li>\n  <li> Cuadro 2 de la CST sobre el gasto en turismo interno</li>\n  <li> Cuadro 3 de la CST sobre el gasto en turismo emisor</li>\n  <li> Cuadro 4 de la CST sobre los gastos internos de turismo</li>\n  <li> CST Cuadro 5 sobre las cuentas de producción de las industrias turísticas</li>\n  <li> CST Cuadro 6 oferta interna y consumo interno de turismo</li>\n  <li> Cuadro 7 de la CST sobre el empleo en las industrias turísticas</li>\n  <li> Cuadro de flujos de agua del SCAE</li>\n  <li> Cuadro de flujos de energía del SCAE</li>\n  <li> Cuadro SCAE de emisiones de GEI</li>\n  <li> Cuadro de residuos sólidos del SCAE</li>\n</ul>\n<p> Los cuadros de la CST deben aplicarse siguiendo la <a href=\"http://statistics.unwto.org/content/tsarmf2008\"><em>Cuenta Satélite de Turismo: Marco Metodológico Recomendado 2008</em></a> y los cuadros ambientales deben aplicarse siguiendo el <a href=\"https://seea.un.org/content/seea-central-framework\"><em>Sistema de Contabilidad Económico-Ambiental 2012</em></a>. </p>\n<h2> Conceptos:</h2>\n<p> Los conceptos y las plantillas de cuadros de presentación relacionados con las Cuentas Satélite de Turismo se pueden encontrar en la <a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\" target=\"_blank\"><em>Cuenta Satélite de Turismo: Marco Metodológico Recomendado 2008</em></a> (CST: MMR 2008) que proporciona el marco conceptual común para construir una CST. Adopta el sistema básico de conceptos, clasificaciones, definiciones, cuadros y agregados del Sistema de Cuentas Nacionales 2008 (SCN 2008). La Comisión de Estadística de las Naciones Unidas tomó nota del documento CST: MMR 2008 en su 39º período de sesiones (26 a 29 de febrero de 2008). Actualiza y sustituye al anterior TSA:RMF 2000, que fue aprobado por la Comisión de Estadística de las Naciones Unidas en su 31º período de sesiones (29 de febrero a 3 de marzo de 2000). </p>\n<p> Los conceptos y las plantillas de cuadros de presentación relacionadas con el agua, la energía, las emisiones de GEI y los residuos sólidos se pueden encontrar en <a href=\"https://seea.un.org/content/methodology\"> <em> Sistema de Contabilidad Ambiental y Económica - Marco Central</em> </a> es un estándar estadístico internacional para medir el medio ambiente y su relación con la economía. Contiene un conjunto internacionalmente acordado de conceptos, definiciones, clasificaciones, normas contables y cuadros normalizados para producir estadísticas internacionalmente comparables. La Comisión de Estadística de las Naciones Unidas adoptó el Marco Central del SCAE EN SU 43<sup>RD</sup> período de sesiones (28 de febrero y 2 de marzo de 2012). </p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>El indicador procede de la Cuenta Satélite del Turismo y de las Cuentas Económicas y Ambientales de los países.</p><h2>Proceso de recolección:</h2>\n<p>La OMT envía un breve cuestionario a los países para obtener información sobre el número de cuadros CST y SCAE relevantes elaborados por los países.</p><h1>Calendario</h1>\n<p><strong>Recolección de datos:</strong></p>\n<p>El ejercicio de recolección de datos sobre la aplicación de los cuadros CST y SCAE directamente de los países a través de un cuestionario de la OMT se puso en marcha en agosto de 2019 para los datos disponibles hasta el final del año anterior.</p><h2>Publicación de datos:</h2>\n<p>La primera publicación será en febrero de 2020.</p><h1>Proveedores de datos</h1>\n<p>Para la CST: Oficinas Nacionales de Estadística y/o Administraciones Nacionales de Turismo.</p>\n<p>Para el SCAE: Oficinas Nacionales de Estadística y/o ministerios de ambiente.</p><h1>Compiladores de datos</h1>\n<p>Organización Mundial del Turismo (OMT) con aportes de y en coordinación con la División de Estadística de la ONU, especialmente en lo que respecta a los datos del SCAE.</p><h2>Justificación:</h2>\n<p>El Comité de Estadísticas de la OMT<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup>, el principal grupo internacional de estadísticas de turismo compuesto por expertos de países y organizaciones internacionales, ha identificado desde 2016 importantes dificultades con el indicador original: </p>\n<ul>\n  <li>El indicador no sigue bien el objetivo.</li>\n  <li>El indicador no tiene una base estadística. No existe un marco estadístico acordado internacionalmente ni conceptos/definiciones que puedan aplicarse a &#x201C;estrategias o políticas de turismo sostenible y planes de acción implementados&#x201D;. </li>\n  <li>No está claro cuál es la relación/frontera entre los tres instrumentos diferentes mencionados: &#x201C;estrategias&#x201D;, &#x201C;políticas&#x201D;, y &#x201C;planes de acción implementados&#x201D;. Por ejemplo, un plan director de turismo puede contener elementos de los tres, ¿se contaría como 1 o como 3? </li>\n  <li>No existe una infraestructura estadística en los países para recolectar esta información, y parece difícil desarrollarla debido a los problemas mencionados anteriormente;</li>\n  <li>La ausencia de definiciones acordadas internacionalmente sobre estos conceptos y de los procesos estadísticos relacionados significaría que la recolección de datos, en caso de producirse, se vería afectada por la interpretación de cada país encuestado&#x2019;de los términos &#x201C;estrategias&#x201D;, &#x201C;políticas&#x201D; y &#x201C;planes de acción implementados&#x201D;. Esto se vería acentuado por el hecho de que habría que pedir a los funcionarios de los países que autoevaluaran la situación de sus países, lo que provocaría un importante sesgo en los encuestados. </li>\n</ul>\n<p>Por lo tanto, se propone centrarse en el objetivo (&quot;desarrollar y aplicar herramientas para supervisar el [turismo] sostenible)&#x201D; y supervisar el estado de aplicación en los países de las principales herramientas de contabilidad <em>hasta la fecha</em> para el seguimiento internacional de los aspectos clave de la sostenibilidad del turismo, que son:</p>\n<ol>\n  <li>Cuenta Satélite de Turismo basada en el <a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\" target=\"_blank\"><em>Cuenta Satélite de Turismo: Marco Metodológico Recomendado 2008</em></a> (CST: MMR 2008) y </li>\n<li>cuentas de agua, energía, emisiones de GEI y residuos de los países basadas en el <a href=\"https://seea.un.org/content/seea-central-framework\"><em>Sistema de Contabilidad Ambiental-Económica (SCAE)</em></a>. </li>\n</ol>\n<p> </p>\n<p>De este modo se obtiene un indicador con base estadística para el seguimiento de la Meta 12.b mediante el seguimiento del grado de aplicación en los países de los cuadros CST y SCAE más relevantes y factibles para el seguimiento de la sostenibilidad en el turismo.</p>\n<p>Esto está en consonancia con el programa de trabajo <a href=\"http://statistics.unwto.org/mst\"><em>Medición de la Sostenibilidad del Turismo (MST)</em></a> lanzado por la OMT con el apoyo de la División de Estadística de las Naciones Unidas, que incluye el <a href=\"http://statistics.unwto.org/sf_mst\"><em>Marco Estadístico para la Medición de la Sostenibilidad del Turismo (SF-MST)</em></a> actualmente en desarrollo, tal y como solicitó la Comisión de Estadística de las Naciones Unidas en su 48<sup>ª sesión (7-10 de marzo de 2017)<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>. El SF-MST integra las estadísticas de turismo con otra información económica, social y ambiental y proporciona una base coherente para derivar indicadores que son relevantes para el seguimiento y el análisis de la sostenibilidad del turismo. El desarrollo del SF-MST también cuenta con el apoyo de la Asamblea General de la OMT<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup>, el máximo organismo internacional en materia de turismo. </p>\n<p>El MST está dirigido por el Grupo de Trabajo de Expertos en MST, creado conjuntamente por la OMT y la División de Estadística de las Naciones Unidas, que informa al Comité de Estadísticas de la OMT. El MST cuenta con un subgrupo especial sobre indicadores de los ODS, dirigido por Statistics Austria, que asesora al Comité de Estadísticas de la OMT sobre la mejor manera de supervisar el turismo en el marco de los ODS y ha participado activamente en la preparación de estos metadatos.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> El Comité está compuesto por expertos en estadísticas de turismo de países y organizaciones internacionales y supranacionales como la OIT, la OMT, la OCDE y Eurostat. El Comité es un órgano estatutario de la OMT y rinde cuentas a la Asamblea General de la OMT y también a la Comisión de Estadística de las Naciones Unidas, que lo reconoce oficialmente como el grupo de expertos de los países en estadísticas de turismo&#xA0;</p>\n<p>Se puede encontrar más información sobre el mandato, la composición y las actividades del Comité en <a href=\"http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account\">http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account</a>. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Decisión 48/115 sobre estadísticas de turismo en el Informe sobre el 48º período de sesiones de la Comisión de Estadística de las Naciones Unidas: <a href=\"https://unstats.un.org/unsd/statcom/48th-session/documents/Report-on-the-48th-session-of-the-statistical-commission-E.pdf\">E/2017/24-E/CN.3/2017/35</a>. Decisión 50/115 sobre la contabilidad ambiental-económica del 50º período de sesiones de la Comisión de Estadística de la ONU: <a href=\"https://unstats.un.org/unsd/statcom/50th-session/documents/Report-on-the-50th-session-of-the-statistical-commission-E.pdf\">E/2019/24-E/CN.3/2019/34</a>.. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> <a href=\"http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf\">http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><h2>Comentarios y limitaciones:</h2>\n<p>El indicador, en principio, no tiene en cuenta los distintos grados de consolidación (de experimental a plena) en la aplicación de la CST y el SCAE, que pueden diferir considerablemente entre países.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Aplicación de herramientas contables estándar para el seguimiento de los aspectos económicos y ambientales de la sostenibilidad del turismo = número total de cuadros elaborados por los países de los cuadros identificados a continuación:</p>\n<ul>\n  <li>Cuadro 1 de la CST sobre el gasto del turismo receptor</li>\n  <li>Cuadro 2 de la CST sobre el gasto del turismo interno</li>\n  <li>Cuadro 3 de la CST sobre el gasto del turismo emisor</li>\n  <li>Cuadro 4 de la CST sobre el gasto del turismo interno</li>\n  <li>Cuadro 5 de la CST sobre las cuentas de producción de las industrias turísticas</li>\n  <li>Cuadro 6 de la CST sobre la oferta doméstica y el consumo turístico interno </li>\n  <li>Cuadro 7 de la CST sobre el empleo en las industrias turísticas</li>\n  <li>Cuadro SCAE sobre flujos de agua</li>\n  <li>Cuadro SCAE sobre flujos de energía</li>\n  <li>Cuadro SCAE de emisiones de GEI</li>\n  <li>Cuadro SCAE de residuos sólidos</li>\n</ul><h2>Tratamiento de valores faltantes:</h2>\n<p>n/a</p>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>n/a</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>n/a</p><h2>Agregados regionales:</h2>\n<p>n/a</p><h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional: </h2>\n<p>En relación con la CST, la metodología se describe en la <a href=\"https://unstats.un.org/unsd/tradeserv/tourism/manual.html\"><em>Cuenta Satélite de Turismo: Marco Metodológico Recomendado 2008</em></a><em>.</em> La OMT, en colaboración con la División de Estadística de las Naciones Unidas, está elaborando actualmente una Guía de Compilación para la CST que estará disponible para todos los países en el transcurso de 2020. </p>\n<p>En relación con el SCAE, la metodología se describe en el <a href=\"https://seea.un.org/content/seea-central-framework\"><em>Marco Central del Sistema de Contabilidad Ambiental y Económica (SCAE)</em></a>.</p><h2>Garantía de calidad:</h2>\n<p>Los datos serán verificados por la OMT y cualquier problema se resolverá mediante comunicación escrita con los países. En el caso de la disponibilidad de los cuadros de la CST, también sería posible la validación cruzada con la información comunicada a la OMT sobre el Indicador 8.9.1 de los ODS (PIB directo del turismo) y los indicadores recolectados a través de la recolección anual de datos de la OMT. La disponibilidad comunicada en los cuadros del SCAE también puede cotejarse con la información disponible en la División de Estadística de las Naciones Unidas.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Aunque actualmente no se recopilan cuadros del SCAE y la CST en todos los países, TODOS los países pueden proporcionar información sobre este indicador. Los Estados en los que no se compilan cuadros informan de un valor de cero (0). En el primer ejercicio de recopilación de datos iniciado en 2019, la OMT recibió más de 100 respuestas de países. Estos incluyen países de todas las regiones. Los datos ya se han cargado en la base de datos mundial de los ODS. </p>\n<h2>Series temporales:</h2>\n<p>Los datos están disponibles a partir de 2008.</p>\n<h2>Desagregación:</h2>\n<p>Será posible la desagregación de los diferentes cuadros de la CST y del SCAE (flujos de agua, flujos de energía, emisiones de GEI y residuos sólidos), así como la desagregación por norma (CST y SCAE). </p><h2>Fuentes de discrepancia:</h2>\n<p>Las discrepancias pueden surgir de los distintos grados de consolidación en la aplicación de la CST y el SCAE en los países. </p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"https://www.unwto.org/methodology\">https://www.unwto.org/methodology</a></p>\n<p><a href=\"https://seea.un.org/content/seea-central-framework\">https://seea.un.org/content/seea-central-framework</a></p>\n<h2>Referencias:</h2>\n<p>Comisión de las Comunidades Europeas, Organización para la Cooperación y el Desarrollo Económicos, Naciones Unidas y Organización Mundial del Turismo (2010), <em>Cuenta Satélite de Turismo: Marco Metodológico Recomendado 2008</em></p>\n<p>Sistema de Contabilidad Ambiental y Económica (SCAE)</p>"}