{"status":"success","message":"The RATIONALE field for indicator 6-5-1, translated into es","data":"<h2>Justificación:</h2>\n<p>El indicador proporciona una medición directa del progreso de la primera parte de la Meta 6.5 &#x201C;&#x2026;implementar la gestión integrada de los recursos hídricos en todos los niveles &#x2026;&#x201D;. La puntuación del indicador proporciona una forma fácil y comprensible de medir el progreso hacia la meta, con &#x2018;0&#x2019; interpretado como que no se ha implementado la GIRH, y &#x2018;100&#x2019; interpretado como que la GIRH se ha implementado completamente.</p>\n<p>Para facilitar la interpretación y la comparación, los resultados de los indicadores pueden clasificarse de la siguiente manera:.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Grado de implementación.</p>\n      </td>\n      <td>\n        <p>Rango de puntuación.</p>\n      </td>\n      <td>\n        <p>Interpretación general de la puntuación global de la GIRH.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Muy alta.</p>\n      </td>\n      <td>\n        <p>91 - 100.</p>\n      </td>\n      <td>\n        <p>La gran mayoría de los elementos de la GIRH se aplican en su totalidad, los objetivos se alcanzan sistemáticamente y los planes y programas se evalúan y revisan periódicamente.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Alta.</p>\n      </td>\n      <td>\n        <p>71 - 90.</p>\n      </td>\n      <td>\n        <p>Los objetivos de la GIRH incluidos en los planes y programas se cumplen en general, y la cobertura geográfica y la participación de las partes interesadas son generalmente buenas.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Media-Alta.</p>\n      </td>\n      <td>\n        <p>51 - 70.</p>\n      </td>\n      <td>\n        <p>La capacidad para aplicar los elementos de la GIRH es, en general, adecuada, y los elementos se aplican generalmente en el marco de programas a largo plazo</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Media-Baja.</p>\n      </td>\n      <td>\n        <p>31 - 50.</p>\n      </td>\n      <td>\n        <p>Los elementos de la GIRH están generalmente institucionalizados y su aplicación está en marcha.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Baja.</p>\n      </td>\n      <td>\n        <p>11 - 30.</p>\n      </td>\n      <td>\n        <p>La aplicación de los elementos de la GIRH ha comenzado en general, pero con una aceptación limitada en todo el país y una participación potencialmente escasa de los grupos interesados.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Muy baja.</p>\n      </td>\n      <td>\n        <p>0 - 10.</p>\n      </td>\n      <td>\n        <p>En general, el desarrollo de los elementos de la GIRH no ha comenzado o se ha estancado.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>El concepto de la encuesta es que proporcione suficiente información para que sea realmente valiosa para los países a la hora de determinar su progreso hacia el objetivo, y, a través de esto, a varios aspectos de la GIRH. Se ha buscado un equilibrio entre proporcionar suficiente información para cubrir los principios básicos de la GIRH, y así proporcionar un valor de indicador sólido, y no sobrecargar a los países con requisitos de información innecesarios.</p>\n<p>Se anima a los países a que proporcionen información adicional sobre cada pregunta que pueda ayudar a calificar su elección de puntuación, y/o a situar esa puntuación en su contexto nacional.</p>\n<p>El indicador 6.5.1 está respaldado por el indicador 6.5.2 &#x201C;Proporción de la zona de la cuenca transfronteriza con un acuerdo operativo para la cooperación en materia de agua&#x201D;, que aborda directamente la sección de la Meta 6.5 &#x201C;&#x2026;, incluso a través de la cooperación transfronteriza, según corresponda.&#x201D;.</p>"}