{"status":"success","message":"The RATIONALE field for indicator 6-5-1, translated into fr","data":"<h2>Raison d'être :</h2>\n<p>L'indicateur fournit une mesure directe des progrès réalisés dans la première partie de la cible 6.5 &#x201C;&#x2026; mettre en œuvre une gestion intégrée des ressources en eau à tous les niveaux &#x2026;&#x201D;. Le score de l'indicateur fournit un moyen facile et compréhensible de mesurer les progrès vers la cible, avec &#x2018;0&#x2019; interprété comme une absence de mise en œuvre de la GIRE, et &#x2018;100&#x2019; interprété comme une mise en œuvre complète de la GIRE. </p>\n<p>Pour faciliter l'interprétation et la comparaison, les résultats des indicateurs peuvent être classés comme suit : </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> Degré de mise en œuvre </p>\n      </td>\n      <td>\n        <p>Fourchette de points </p>\n      </td>\n      <td>\n        <p>Interprétation générale pour la note globale de la GIRE </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Très élevé </p>\n      </td>\n      <td>\n        <p>91 - 100</p>\n      </td>\n      <td>\n        <p>La grande majorité des éléments de la GIRE sont pleinement mis en œuvre,\nles objectifs sont systématiquement atteints et les plans et programmes sont périodiquement évalués et révisés.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Haut </p>\n      </td>\n      <td>\n        <p>71 - 90</p>\n      </td>\n      <td>\n        <p>Les objectifs de la GIRE des plans et programmes sont généralement atteints,\net la couverture géographique et l'engagement des parties prenantes sont généralement bons.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Medium-high</p>\n      </td>\n      <td>\n        <p>51 - 70</p>\n      </td>\n      <td>\n        <p>La capacité de mettre en œuvre les éléments de la GIRE est généralement\nadéquate, et ces éléments sont généralement mis en œuvre dans le cadre de programmes à long terme.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Medium-low</p>\n      </td>\n      <td>\n        <p>31 - 50</p>\n      </td>\n      <td>\n       <p>Les éléments de la GIRE sont généralement institutionnalisés et leur mise\nen œuvre est en cours. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Faible </p>\n      </td>\n      <td>\n        <p>11 - 30</p>\n      </td>\n      <td>\n        <p>La mise en œuvre des éléments de la GIRE a généralement commencé, mais\navec une adoption limitée dans tout le pays et un engagement potentiellement faible des groupes de parties prenantes. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n       <p>Très faible </p>\n      </td>\n      <td>\n        <p>0 - 10</p>\n      </td>\n      <td>\n       <p>Le développement des éléments de la GIRE n'a généralement pas commencé,\nou est au point mort.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Le concept de l'enquête est qu'elle fournit suffisamment d'informations pour être réellement utile aux pays pour déterminer leurs progrès vers l'objectif, et par ce biais, les différents aspects de la GIRE. Un équilibre a été recherché entre la fourniture d'informations suffisantes pour couvrir les principes de base de la GIRE, et donc fournir une valeur d'indicateur solide, et ne pas surcharger les pays avec des exigences de rapport inutiles. </p>\n<p>Les pays sont encouragés à fournir des informations supplémentaires sur chaque question, qui peuvent aider à qualifier leur choix de score, et/ou à replacer ce score dans leur contexte national. </p>\n<p>L'indicateur 6.5.1 est étayé par l'indicateur 6.5.2 &#x201C;Proportion de la zone du bassin transfrontalier faisant l'objet d'un arrangement opérationnel de coopération dans le domaine de l'eau &#x201D;, qui porte directement sur la partie de la cible 6.5 &#x201C; &#x2026;, y compris par le biais de la coopération transfrontalière, le cas échéant &#x201D;. </p>"}