{"status":"success","message":"The RATIONALE field for indicator 6-5-1, translated into ru","data":"<h2> Обоснование: </h2>\n<p> Показатель обеспечивает прямую оценку хода выполнения первой части задачи 6.5 «...обеспечить комплексное управление водными ресурсами на всех уровнях...». Балльная оценка показателя обеспечивает простой и понятный способ оценки прогресса в достижении цели, которая при значении \"0\" интерпретируется как отсутствие реализации КУВР, а при значении \"100\" интерпретируется как полная реализация КУВР. </p>\n<p> Для облегчения интерпретации и сравнения результаты показателя можно разделить на следующие категории: </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> Степень реализации </p>\n      </td>\n      <td>\n        <p> Диапазон балльных оценок </p>\n      </td>\n      <td>\n        <p> Общая интерпретация полной оценки КУВР </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Очень высокая </p>\n      </td>\n      <td>\n        <p> 91 - 100 </p>\n      </td>\n      <td>\n        <p> Подавляющее большинство элементов КУВР полностью реализовано, цели последовательно достигаются, а планы и программы периодически оцениваются и пересматриваются. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Высокая </p>\n      </td>\n      <td>\n        <p> 71–90 </p>\n      </td>\n      <td>\n        <p> Цели планов и программ КУВР в целом достигаются, а географический охват и взаимодействие с заинтересованными сторонами в целом хорошие.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Средне-высокая </p>\n      </td>\n      <td>\n        <p> 51–70 </p>\n      </td>\n      <td>\n        <p> Потенциал для реализации элементов ИУВР в целом достаточен, и элементы обычно реализуются в рамках долгосрочных программ. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Средне-низкая </p>\n      </td>\n      <td>\n        <p> 31–50 </p>\n      </td>\n      <td>\n        <p>Элементы КУВР в целом институционализированы, и реализация находится в стадии реализации.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Низкая </p>\n      </td>\n      <td>\n        <p> 11–30 </p>\n      </td>\n      <td>\n        <p> Внедрение элементов КУВР в целом началось, но с ограниченным распространением по стране и потенциально низким вовлечением групп заинтересованных сторон. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Очень низкая </p>\n      </td>\n      <td>\n        <p> 0–10 </p>\n      </td>\n      <td>\n        <p> Разработка элементов КУВР вообще не началась или застопорилась.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Идея обследования заключается в том, что оно предоставляет достаточно информации, которая будет иметь реальную ценность для стран при определении прогресса в достижении цели, а, следовательно, и в различных аспектах КУВР. Был найден баланс между предоставлением информации, достаточной для охвата основных принципов КУВР и, таким образом, надежным значением показателя, и отсутствием излишней нагрузки на страны, обусловленной ничем неоправданными требованиями к отчетности. </p>\n<p> Странам рекомендуется предоставлять дополнительную информацию по каждому вопросу, которая может помочь уточнить их выбор балльной оценки и / или учесть этот балл в контексте своей страны. </p>\n<p> Показатель 6.5.1 поддерживается показателем 6.5.2 «Доля трансграничных водных бассейнов, охваченных действующими договоренностями о сотрудничестве в области водопользования», который непосредственно касается части задачи 6.5 \"...в том числе, при необходимости, на основе трансграничного сотрудничества\".</p>"}