{"status":"success","message":"The COVERAGE field for indicator 1-a-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>Data are published on an annual basis in December for flows in the previous year.</p>\n<p>Detailed 2019 flows will be published in December 2020.</p>\n<p>Provisional data classification: Tier I</p>\n<p><strong>Time series:</strong></p>\n<p>The OECD/DAC has been collecting data on official and private resource flows, from 1960 at an aggregate level, and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). </p>\n<p><strong>Disaggregation:</strong></p>\n<p>This indicator can be disaggregated by donor, by recipient country, by type of finance, by type of aid, by sub-sector, by policy marker (e.g. gender), etc.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos se publican anualmente en diciembre para los flujos del año anterior.</p>\n<p>Los flujos detallados de 2019 se publicarán en diciembre de 2020.</p>\n<p>Clasificación provisional de los datos: Nivel I</p>\n<h2>Series temporales:</h2>\n<p>El CAD de la OCDE ha venido recopilando datos sobre los flujos de recursos oficiales y privados, desde 1960 a nivel agregado, y desde 1973 a nivel de actividad a través del CRS (los datos del CRS se consideran completos desde 1995 para los compromisos a nivel de actividad y desde 2002 para los desembolsos). </p>\n<h2>Desagregación:</h2>\n<p>Este indicador puede desglosarse por donante, por país receptor, por tipo de financiación, por tipo de ayuda, por subsector, por marcador de política (por ejemplo, género), etc. </p>","fr":"<h1>Disponibilité des données</h1>\n<h2>Description :</h2>\n<p>Les données sont publiées sur une base annuelle en décembre pour les flux de l’année précédente. </p>\n<p>Les flux détaillés pour 2019 seront publiés en décembre 2020. </p>\n<p>Classification provisoire des données : niveau I</p>\n<h2>Séries chronologiques :</h2>\n<p>Le CAD de l'OCDE recueille des données sur les flux officiels et privés de ressources, à partir de 1960 à un niveau global, et de 1973 au niveau de l’activité par l’intermédiaire du Système de notification des pays créanciers (les données du SNPC sont considérées comme complètes à partir de 1995 pour les engagements au niveau de l’activité et de 2002 pour les décaissements). </p>\n<h2>Désagrégation :</h2>\n<p>Cet indicateur peut être désagrégé par donateur, par pays bénéficiaire, par type de financement, par type d’aide, par sous-secteur, par marqueur de politiques (par exemple le sexe), etc.</p>","pt":"","ru":"<h1> Доступность данных</h1>\n<h2> Описание:</h2>\n<p> Данные по потокам публикуются на ежегодной основе в декабре за предыдущий год. </p>\n<p> Подробные данные по потокам 2019 года будут опубликованы в декабре 2020 года. </p>\n<p> Предварительная классификация данных: Уровень I</p>\n<h2> Временные ряды:</h2>\n<p> ОЭСР / КСР собирает данные по потокам официальных и частных ресурсов с 1960 г. на агрегированном уровне и с 1973 г. на уровне секторов деятельности с помощью Системы отчетности кредиторов (данные СОК считаются полными с 1995 г. по обязательствам на уровне секторов деятельности и с 2002 г. по выплаченным суммам). </p>\n<h2> Дезагрегирование:</h2>\n<p> Этот показатель может быть дезагрегирован по донорам, странам-получателям, по типам финансирования, по типам помощи, по подсекторам, по маркерам политики гендерного равенства (например, по полу) и т. д.</p>"}}