{"status":"success","message":"All metadata fields for the indicator 1-a-1, translated into es","data":"<p>Objetivo 1: Poner fin a la pobreza en todas sus formas y en todo el mundo</p><p>Meta 1.a: Garantizar una movilización significativa de recursos procedentes de diversas fuentes, incluso mediante la mejora de la cooperación para el desarrollo, a fin de proporcionar medios suficientes y previsibles a los países en desarrollo, en particular los países menos adelantados, para que implementen programas y políticas encaminados a poner fin a la pobreza en todas sus dimensiones</p><p>Indicador 1.a.1: Total de las subvenciones de asistencia oficial para el desarrollo de todos los donantes que se centran en la reducción de la pobreza como porcentaje del ingreso nacional bruto del país receptor</p><p>Última actualización: 14 de abril de 2020</p><h1>Indicadores relacionados</h1><h1> Información institucional </h1>\n<h2> Organización(es): </h2>\n<p> OCDE </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El total de la ayuda oficial al desarrollo (AOD) de todos los donantes que se centran en la reducción de la pobreza como porcentaje de la renta nacional bruta del país receptor. </p>\n<p>El Comité de Ayuda al Desarrollo (CAD) de la OCDE define la AOD como &#x201C;los flujos destinados a los países y territorios que figuran en la lista de beneficiarios de la AOD del CAD y a las instituciones multilaterales que i) son proporcionados por organismos oficiales, incluidos los gobiernos estatales y locales, o por sus organismos ejecutivos; y ii) cada transacción se administra con el objetivo principal de promover el desarrollo económico y el bienestar de los países en desarrollo; y es de carácter concesional y transmite un elemento de subvención de al menos el 25% (calculado con una tasa de descuento del 10%). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p>\n<p>Las partidas de reducción de la pobreza pueden definirse como la AOD destinada a los servicios sociales básicos (salud básica, educación básica, agua y saneamiento básico, programas de población y salud reproductiva) y la ayuda alimentaria al desarrollo (véase aquí: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>).</p>\n<h2>Conceptos:</h2>\n<p>El Comité de Ayuda al Desarrollo (CAD) de la OCDE define la AOD como &#x201C;los flujos destinados a los países y territorios que figuran en la lista de beneficiarios de la AOD del CAD y a las instituciones multilaterales que i) son proporcionados por organismos oficiales, incluidos los gobiernos estatales y locales, o por sus agencias ejecutivas; y ii) cada transacción se administra teniendo como objetivo principal la promoción del desarrollo económico y el bienestar de los países en desarrollo; y es de carácter concesional y conlleva un elemento de subvención de al menos el 25% (calculado con una tasa de descuento del 10%). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p>\n<p>Los servicios sociales básicos y la ayuda alimentaria al desarrollo, que se centran en la reducción de la pobreza, se definen utilizando los siguientes códigos de propósito del Sistema de Notificación de los Países Acreedores (CRS, por sus siglas en inglés) de la OCDE, que identifican el sector al que se dirige la actividad: </p>\n<ul>\n <li>Educación básica (códigos 112xx del CRS)</li>\n <li>Salud básica (códigos CRS (122xx)</li>\n <li>Abastecimiento de agua y saneamiento (códigos CRS 140xx)</li>\n <li>Ayuda multisectorial a los servicios sociales básicos (código CRS 16050)</li>\n <li>Ayuda alimentaria al desarrollo (código CRS 52010)</li>\n</ul>\n<p>La lista detallada de los códigos de propósito del CRS y sus definiciones están disponibles aquí: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a></p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>El CAD de la OCDE ha venido recopilando datos sobre los flujos de recursos oficiales y privados, desde 1960 a nivel agregado, y desde 1973 a nivel de actividad a través del Sistema de Notificación de los Países Acreedores (CRS, por sus siglas en inglés) (los datos del CRS se consideran completos desde 1995 para los compromisos a nivel de actividad y desde 2002 para los desembolsos). </p>\n<p>Los datos son comunicados por los donantes según las mismas normas y metodologías (véase aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p>Los datos son comunicados por año calendario por los informadores estadísticos de las administraciones nacionales (organismos de ayuda, Ministerios de Asuntos Exteriores o de Hacienda, etc.)</p><h2> Proceso de recolección:</h2>\n<p> Un informante estadístico es responsable de la recopilación de estadísticas del DAC en cada país/agencia. Este informante se encuentra generalmente en la agencia nacional de cooperación, Ministerio de Relaciones Exteriores o Finanzas, etc.</p>\n<p> La OCDE prepara y envía cada año un cuestionario sobre los flujos de ayuda (a nivel de actividad y de nivel agregado) al informante estadístico nacional. </p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>La recolección de datos es anual. Los flujos detallados de 2019 se publicarán en diciembre de 2020.</p><h2>Publicación de datos:</h2>\n<p>Los flujos detallados de 2019 se publicarán en diciembre de 2020.</p><h1>Proveedores de datos</h1>\n<p>Un informante estadístico es el responsable de la recogida de las estadísticas del CAD en cada país/agencia proveedora. Este informante suele estar ubicado en la agencia nacional de cooperación, el Ministerio de Asuntos Exteriores o de Finanzas, etc.</p><h1>Compiladores de datos</h1>\n<p> OCDE, Dirección de Cooperación para el Desarrollo</p><h2>Justificación:</h2>\n<p>Los flujos totales de AOD a los países en desarrollo cuantifican el esfuerzo público (excluyendo los flujos no concesionales y los créditos a la exportación) que todos los donantes aportan para el desarrollo económico y el bienestar de los países en desarrollo. Dentro de la AOD, los servicios sociales básicos y la ayuda alimentaria al desarrollo se centran en el alivio de la pobreza en los países en desarrollo.</p><h2>Comentarios y limitaciones:</h2>\n<p>Los datos del Sistema de Información de los Países Acreedores (a nivel de actividad), están disponibles a partir de 1973. Sin embargo, la cobertura de datos se considera completa desde 1995 para los compromisos y 2002 para los desembolsos.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p><strong>Desde la perspectiva de un país donante</strong>: La suma de las donaciones bilaterales de AOD por donante que se centran en la reducción de la pobreza como proporción de la renta nacional bruta del país donante. </p>\n<p><strong>Desde la perspectiva de un país receptor</strong>: La suma de las donaciones totales de AOD de todos los donantes (es decir, los donantes del CAD, las organizaciones multilaterales y otros proveedores bilaterales de cooperación al desarrollo) que se centran en la reducción de la pobreza como porcentaje de la renta nacional bruta del país en desarrollo. </p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Debido a la alta calidad de los informes, no se elaboran estimaciones para los datos que faltan.</p>\n<ul>\n <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> Debido a la alta calidad de los informes, no se elaboran estimaciones para los datos que faltan.</p><h2> Agregados regionales:</h2>\n<p> Las cifras mundiales, regionales y de países se basan en la suma de los flujos de donaciones de la AOD para la reducción de la pobreza. </p><h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>Las Directivas de Información Estadística del CAD rigen la presentación de las estadísticas del CAD, y son revisadas y acordadas por el Grupo de Trabajo del CAD sobre Estadísticas de Financiación del Desarrollo, véase: <a href=\"https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/en/pdf\">https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/es/pdf</a></p><h2>Garantía de calidad:</h2>\n<p>La Secretaría del CAD de la OCDE se encarga de verificar y validar los datos presentados por los proveedores de cooperación al desarrollo, así como de publicarlos.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos se publican anualmente en diciembre para los flujos del año anterior.</p>\n<p>Los flujos detallados de 2019 se publicarán en diciembre de 2020.</p>\n<p>Clasificación provisional de los datos: Nivel I</p>\n<h2>Series temporales:</h2>\n<p>El CAD de la OCDE ha venido recopilando datos sobre los flujos de recursos oficiales y privados, desde 1960 a nivel agregado, y desde 1973 a nivel de actividad a través del CRS (los datos del CRS se consideran completos desde 1995 para los compromisos a nivel de actividad y desde 2002 para los desembolsos). </p>\n<h2>Desagregación:</h2>\n<p>Este indicador puede desglosarse por donante, por país receptor, por tipo de financiación, por tipo de ayuda, por subsector, por marcador de política (por ejemplo, género), etc. </p><h2>Fuentes de discrepancia:</h2>\n<p>Las estadísticas del CAD están estandarizadas en base al año calendario para todos los donantes y pueden diferir de los datos del año fiscal disponibles en los documentos presupuestarios de algunos países.</p><h1>Referencias</h1>\n<h2>URL: </h2>\n<p>Ver todos los enlaces aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>\n<h2>Referencias: </h2>\n<p>Ver todos los enlaces aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>"}