{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-a-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Total official development assistance (ODA) grants from all donors that focus on poverty reduction as a share of the recipient country&#x2019;s gross national income. </p>\n<p>The OECD/Development Assistance Committee (DAC) defines ODA as &#x201C;flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are i) provided by official agencies, including state and local governments, or by their executive agencies; and ii) each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p>\n<p>Poverty reduction items can be defined as ODA to basic social services (basic health, basic education, basic water and sanitation, population programmes and reproductive health) and developmental food aid (see here: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>).</p>\n<p><strong>Concepts:</strong></p>\n<p>The OECD/Development Assistance Committee (DAC) defines ODA as &#x201C;flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are i) provided by official agencies, including state and local governments, or by their executive agencies; and ii) each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p>\n<p>Basic social services and development food aid, which focus on poverty reduction, are defined using the following OECD Creditor Reporting System purpose codes, which identify the sector the activity is intended to target: </p>\n<ul>\n  <li>Basic Education (CRS codes 112xx)</li>\n  <li>Basic Health (CRS codes (122xx)</li>\n  <li>Water Supply and Sanitation (CRS codes 140xx)</li>\n  <li>Multisector aid for basic social services (CRS code 16050)</li>\n  <li>Development Food Aid (CRS code 52010)</li>\n</ul>\n<p>The detailed list of CRS purpose codes and their definitions are available here: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a></p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El total de la ayuda oficial al desarrollo (AOD) de todos los donantes que se centran en la reducción de la pobreza como porcentaje de la renta nacional bruta del país receptor. </p>\n<p>El Comité de Ayuda al Desarrollo (CAD) de la OCDE define la AOD como &#x201C;los flujos destinados a los países y territorios que figuran en la lista de beneficiarios de la AOD del CAD y a las instituciones multilaterales que i) son proporcionados por organismos oficiales, incluidos los gobiernos estatales y locales, o por sus organismos ejecutivos; y ii) cada transacción se administra con el objetivo principal de promover el desarrollo económico y el bienestar de los países en desarrollo; y es de carácter concesional y transmite un elemento de subvención de al menos el 25% (calculado con una tasa de descuento del 10%). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p>\n<p>Las partidas de reducción de la pobreza pueden definirse como la AOD destinada a los servicios sociales básicos (salud básica, educación básica, agua y saneamiento básico, programas de población y salud reproductiva) y la ayuda alimentaria al desarrollo (véase aquí: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>).</p>\n<h2>Conceptos:</h2>\n<p>El Comité de Ayuda al Desarrollo (CAD) de la OCDE define la AOD como &#x201C;los flujos destinados a los países y territorios que figuran en la lista de beneficiarios de la AOD del CAD y a las instituciones multilaterales que i) son proporcionados por organismos oficiales, incluidos los gobiernos estatales y locales, o por sus agencias ejecutivas; y ii) cada transacción se administra teniendo como objetivo principal la promoción del desarrollo económico y el bienestar de los países en desarrollo; y es de carácter concesional y conlleva un elemento de subvención de al menos el 25% (calculado con una tasa de descuento del 10%). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p>\n<p>Los servicios sociales básicos y la ayuda alimentaria al desarrollo, que se centran en la reducción de la pobreza, se definen utilizando los siguientes códigos de propósito del Sistema de Notificación de los Países Acreedores (CRS, por sus siglas en inglés) de la OCDE, que identifican el sector al que se dirige la actividad: </p>\n<ul>\n <li>Educación básica (códigos 112xx del CRS)</li>\n <li>Salud básica (códigos CRS (122xx)</li>\n <li>Abastecimiento de agua y saneamiento (códigos CRS 140xx)</li>\n <li>Ayuda multisectorial a los servicios sociales básicos (código CRS 16050)</li>\n <li>Ayuda alimentaria al desarrollo (código CRS 52010)</li>\n</ul>\n<p>La lista detallada de los códigos de propósito del CRS y sus definiciones están disponibles aquí: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a></p>","fr":"<p><strong>Définition : </strong></p>\n<p>Total des subventions d'aide publique au développement (APD) de tous les donateurs qui se concentrent sur la réduction de la pauvreté en tant que part du revenu national brut du pays bénéficiaire. </p>\n<p>Le Comité d'aide au développement (CAD) de l'OCDE définit l'APD comme « les flux » vers les pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et institutions multilatérales qui sont i) fournis par des organismes officiels, y compris les gouvernements des États et les collectivités locales, ou par leurs agences exécutives ; et ii) chaque transaction est administrée avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement ; elle est de nature concessionnelle et comporte un élément de don d'au moins 25 % (calculé à un taux d'actualisation de 10 %)». (Consulter <a href=\"https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/aidepubliqueaudeveloppementdefinitionetchampcouvert.htm\">https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/aidepubliqueaudeveloppementdefinitionetchampcouvert.htm</a>). </p>\n<p>Les éléments de réduction de la pauvreté peuvent être définis comme l'APD aux services sociaux de base (santé de base, éducation de base, eau et assainissement de base, programmes de population et santé reproductive) et l'aide alimentaire au développement (consulter <a href=\"https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/codes-objetclassificationsectorielle.htm\"> https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/codes-objetclassificationsectorielle.htm</a>). </p>\n<p><strong>Concepts :</strong></p>\n<p>Le Comité d'aide au développement (CAD) de l'OCDE définit l'APD comme « les flux » vers les pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et institutions multilatérales qui sont i) fourni par des organismes officiels, y compris les gouvernements des États et les collectivités locales, ou par leurs agences exécutives ; et ii) chaque transaction est administrée avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement ; elle est de nature concessionnelle et comporte un élément de libéralité d'au moins 25 % (calculé à un taux d'actualisation de 10 %)». (Consulter <a href=\"https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/aidepubliqueaudeveloppementdefinitionetchampcouvert.htm\">https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/aidepubliqueaudeveloppementdefinitionetchampcouvert.htm</a>).</p>\n<p>Les services sociaux de base et l'aide alimentaire au développement, qui sont axés sur la réduction de la pauvreté, sont définis à l'aide des codes d'objectif suivants du Système de notification des pays créanciers de l'OCDE, qui identifient le secteur que l'activité est censée cibler : </p>\n<ul>\n  <li>Éducation de base (codes SNPC 112xx) </li>\n  <li>Santé de base (codes SNPC 122xx)) </li>\n  <li>Approvisionnement en eau et assainissement (codes SNPC 140xx) </li>\n  <li>Aide multisectorielle pour les services sociaux de base (code SNPC 16050)</li>\n  <li>Aide alimentaire au développement (code SNPC 52010) </li>\n</ul>\n<p>La liste détaillée des codes de finalité des SNPC et leurs définitions sont disponibles à l'adresse : <a href=\"https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/codes-objetclassificationsectorielle.htm\">https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/codes-objetclassificationsectorielle.htm</a>.</p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Суммарный объем субсидий на официальную помощь в целях развития (ОПР), полученных от всех доноров и направляемых на искоренение нищеты, в качестве доли от валового национального дохода страны-получателя. </p>\n<p> ОЭСР / Комитет содействия развитию (КСР) определяет ОПР как потоки в страны и территории, указанные в Списке получателей официальной помощи в целях развития Комитета содействия развитию, и в многосторонние учреждения, которые i) представлены официальными учреждениями, включая правительства государств и местные органы власти, или их исполнительными агентствами; и ii) каждая трансакция проводится с основной целью содействия экономическому развитию и благосостоянию развивающихся стран; носит концессионный характер и предусматривает безвозмездный элемент в размере не менее 25 процентов (рассчитывается по ставке дисконтирования 10 процентов). (См. <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm </a>). </p>\n<p> Элементы сокращения бедности можно определить как официальную помощь в целях развития для основных социальных услуг (базовое здравоохранение, базовое образование, базовое водоснабжение и санитария, программы в области народонаселения и репродуктивное здоровье) и продовольственную помощь в целях развития (см. здесь: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\"> http: // www. oecd.org/dac/stats/purposecodessectorclassification.htm</a>). </p>\n<h2> Понятия: </h2>\n<p> ОЭСР / Комитет содействия развитию (КСР) определяет ОПР как потоки в страны и территории, указанные в Списке получателей официальной помощи в целях развития Комитета содействия развитию, и в многосторонние учреждения, которые i) представлены официальными учреждениями, включая правительства государств и местные органы власти, или их исполнительными агентствами; и ii) каждая трансакция проводится с основной целью содействия экономическому развитию и благосостоянию развивающихся стран; носит концессионный характер и предусматривает безвозмездный элемент в размере не менее 25 процентов (рассчитывается по ставке дисконтирования 10 процентов). (См. <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm </a>). </p>\n<p> Основные социальные услуги и продовольственная помощь в целях развития, которые направлены на сокращение бедности, определяются с использованием следующих целевых кодов Системы отчетности кредиторов (СОК) ОЭСР, которые определяют сектор направления деятельности: </p>\n<ul>\n  <li> Базовое образование (коды СОК112xx) </li>\n  <li> Базовое здравоохранение (коды СОК(122xx) </li>\n  <li> Водоснабжение и санитария (коды СОК 140xx) </li>\n  <li> Многосекторальная помощь для основных социальных услуг (код СОК 16050) </li>\n  <li> Продовольственная помощь в целях развития (код СОК 52010) </li>\n</ul>\n<p> Подробный список целевых кодов Система отчетности кредиторов и их определения доступны здесь: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\"> http://www.oecd.org/dac/stats/purposecodessectorclassification.htm </a> </p>"}}