{"status":"success","message":"The REC_USE_LIM field for indicator 7-1-1, translated into ru","data":"<h2> Комментарии и ограничения: </h2>\n<p> Всемирный банк стремится оценить уровень доступа со стороны спроса, чтобы лучше понять уровни доступа, с которыми сталкивается население. Такой подход отличается от показателей доступа со стороны предложения, обычно предоставляемых правительствами, министерствами и т. д. Сбор данных производится при проведении национальных обследований домашних хозяйств и переписей населения. Но поскольку они проводятся нечасто, трудно понять тенденции на самом нижнем уровне за краткосрочные периоды. Сбор данных по сельским районам, а также проблемы со связью на «последней миле» также вызывают ошибки в сборе данных, которые могут исказить результаты. </p>\n<p> Хотя существующая база данных глобальных обследований домашних хозяйств является хорошей отправной точкой для отслеживания доступа домашних хозяйств к энергии, она также представляет несколько ограничений, которые необходимо будет устранить с течением времени. Во многих частях мира наличие подключения к электросети в домашнем хозяйстве не обязательно гарантирует, что поставляемая энергия является адекватной по качеству и надежности или доступной по стоимости, и было бы желательно иметь более полную информацию об этих важнейших характеристиках услуги, которые были выделены в ЦУР7. </p>\n<p> Уже достигнут значительный прогресс в разработке и апробации новой методологии, известной как Многоуровневая система измерения доступа к энергии (Всемирный банк), которая способна охватить эти более широкие аспекты качества услуг и позволит выйти за рамки простой оценки доступа к энергии в виде ответа «да / нет» и перейти к более совершенному подходу, который устанавливает разные уровни доступа к энергии, а также принимает во внимание ценовую доступность и надежность доступа к энергии, о которых явно идет речь в ЦУР7. Опубликованная Методология многоуровневой системы измерения доступа к энергии создана на основе широких консультаций и представляет собой согласованную точку зрения многих международных агентств, работающих в этой области. Также продолжаются обсуждения с Технической рабочей группой Всемирного банка по обследованию домашних хозяйств относительно включения этой методологии в стандартизированный план вопросника для обследования домашних хозяйств, который будет применяться каждые три года во всех странах с низким уровнем дохода в период с 2015 по 2030 годы в рамках более широкого эксперимента по мониторингу ЦУР.</p>\n<p> Принятие этой методологии позволит \"в динамике по времени\" проводить более точное измерение доступа к энергии, позволяющее представлять более дезагрегированную информацию о типе электроснабжения (сетевое или внесетевое), мощности предоставляемой электроэнергии (в ваттах), продолжительности обслуживания (дневные и вечерние часы), надежности обслуживания (с точки зрения количества и продолжительности незапланированных перерывов в обслуживании), качестве обслуживания (с точки зрения колебаний напряжения), а также ценовой доступности и юридической правомерности услуги. </p>\n<p> Еще одним преимуществом этого подхода является то, что его можно применять не только для оценки доступа к энергии на уровне домохозяйств, но и ее доступности для снабжения предприятий и предоставления важнейших общественных услуг, таких как здравоохранение и образование. </p>\n<p> Методологические проблемы, связанные с оценкой доступа к энергии, более полно описаны в Глобальной системе отслеживания (2013 год) (глава 2, раздел 1, стр. 75-82) и в отчете Программы помощи в области управления сектором энергетики (ЭСМАП)(2015 год) \" За рамками подключений: Новое определение доступа к энергии\", оба упомянуты ниже. </p>"}