{"status":"success","message":"The REC_USE_LIM field for indicator 3-c-1, translated into all languages","data":{"ar":"","en":"<h2><strong>Comments and limitations:</strong></h2>\n<p>Data on health workers tend to be more complete for the public health sector and may underestimate the active workforce in the private, military, nongovernmental organization and faith-based health sectors. In many cases, information maintained at the national regulatory bodies and professional councils are not updated.</p>\n<p> </p>\n<p>As data is not always published annually for each country, the latest available data has been used. Due to the differences in data sources, considerable variability remains across countries in the coverage, periodicity, quality and completeness of the original data. Densities are calculated using national population estimates from the United Nations Population Division&apos;s World Population Prospects database and may vary from densities produced by the country.</p>","es":"<h2><strong> Comentarios y limitaciones:</strong></h2>\n<p>Los datos sobre los trabajadores de la salud tienden a ser más completos para el sector de la salud pública y pueden subestimar la fuerza de trabajo activa en los sectores privado, militar, no gubernamental y religiosa. En muchos casos, la información mantenida en los órganos nacionales de reglamentación y los consejos profesionales no se actualiza. </p>\n<p> </p>\n<p>Como los datos no siempre se publican anualmente para cada país, se han utilizado los últimos datos disponibles. Debido a las diferencias en las fuentes de datos, sigue habiendo una considerable variabilidad entre los países en cuanto a la cobertura, la periodicidad, la calidad y la exhaustividad de los datos originales. Las densidades se calculan utilizando estimaciones nacionales de población de la base de datos de perspectivas de población mundial de la División de Población de las Naciones Unidas y pueden variar de las densidades producidas por el país. </p>","fr":"<h2><strong>Commentaires et limites : </strong></h2>\n<p>Les données sur les travailleurs de la santé ont tendance à être plus complètes pour le secteur de la santé publique et peuvent sous-estimer la main-d'œuvre active dans les secteurs de la santé privé, militaire, des organisations non gouvernementales et confessionnel. Dans de nombreux cas, les informations conservées par les organismes nationaux de réglementation et les conseils professionnels ne sont pas mises à jour.</p>\n<p></p>\n<p>Les données n'étant pas toujours publiées annuellement pour chaque pays, les dernières données disponibles ont été utilisées. En raison des différences entre les sources de données, une variabilité considérable subsiste entre les pays en ce qui concerne la couverture, la périodicité, la qualité et l'exhaustivité des données originales. Les densités sont calculées à partir des estimations de la population nationale provenant de la base de données World Population Prospects de la Division de la population des Nations Unies et peuvent varier par rapport aux densités produites par le pays.</p>","pt":"","ru":"<h2> <strong> Комментарии и ограничения: </strong> </h2>\n<p>Данные по медицинским работникам, как правило, являются более полными для сектора общественного здравоохранения и могут быть занижены в отношении активной рабочей силы в частном, военном, неправительственном и религиозном секторах здравоохранения. Во многих случаях информация, содержащаяся в национальных органах управления и профессиональных советах, не обновляется. </p>\n<p> </p>\n<p> Поскольку данные не всегда публикуются ежегодно по каждой стране, то используются самые последние доступные данные. Из-за различий в источниках данных по странам сохраняется значительная вариативность в охвате, периодичности, качестве и полноте исходных данных. Численность работников на душу населения рассчитывается с использованием национальных оценок населения из базы данных \"Мировые демографические перспективы\" Отдела народонаселения Организации Объединенных Наций и может отличаться от значения численности работников на душу населения, рассчитанного страной.</p>"}}