{"status":"success","message":"The REG_AGG field for indicator 3-c-1, translated into all languages","data":{"ar":"","en":"<h2>Regional and global aggregates:</h2>\n<p>The global average density was estimated as the population weighted average of the national densities.</p>\n<p>For the regional average density, data for the countries with missing values in the period 2013-2018 were first estimated with neighbouring comparable countries. Then the regional average was also computed as a weighted average by pooling these estimated values plus the available national densities.</p>\n<p>The population for estimating densities at regional and global level were extracted from the UN Population Division 2017.</p>","es":"<h2>Agregados regionales y globales:</h2>\n<p>La densidad media mundial se estimó como la media ponderada por la población de las densidades nacionales.</p>\n<p>Para la densidad media regional, los datos de los países con valores ausentes en el periodo 2013-2018 se estimaron primero con los países vecinos comparables. A continuación, la media regional también se calculó como una media ponderada mediante la agrupación de estos valores estimados más las densidades nacionales disponibles.</p>\n<p>La población para estimar las densidades a nivel regional y mundial se extrajo de la División de Población de las Naciones Unidas de 2017.</p>","fr":"<h2>Agrégats régionaux et mondiaux : </h2>\n<p>La densité moyenne mondiale a été estimée comme étant la moyenne pondérée des densités nationales.</p>\n<p>Pour la densité moyenne régionale, les données des pays pour lesquels des valeurs manquaient pour la période 2013-2018 ont d'abord été estimées avec des pays voisins comparables. Ensuite, la moyenne régionale a également été calculée comme une moyenne pondérée en regroupant ces valeurs estimées plus les densités nationales disponibles.</p>\n<p>La population pour l'estimation des densités au niveau régional et mondial a été extraite de la Division de la population de l'ONU 2017.</p>","ru":"<h2> Региональные и глобальные агрегаты: </h2>\n<p> Глобальная средняя численность работников на душу населения рассчитывается как взвешенное на население среднее значение национальных численностей работников на душу населения. </p>\n<p> Что касается региональной средней численности работников на душу населения, то данные для стран, по которым отсутствовали значения за период 2013–2018 годов, сначала рассчитывались с использованием данных, имеющихся по сопоставимым соседним странам. Затем среднее значение по региону также было вычислено как средневзвешенное значение путем объединения этих оценочных значений и доступных национальных данных по численности работников на душу населения. </p>\n<p> Численность населения для расчета численности работников на душу населения на региональном и глобальном уровнях была получена из данных Отдела народонаселения ООН за 2017 год. </p>"}}