{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-c-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Health worker densities by occupation:</h2>\n<p><strong>Definition:</strong></p>\n<p><strong><em>Density of medical doctors:</em> </strong>The density of medical doctors is defined as the number of medical doctors, including generalists and specialist medical practitioners per 10,000 population in the given national and/or subnational area. The International Standard Classification of Occupations (ISCO) unit group codes included in this category are 221, 2211 and 2212 of ISCO-08.<br></p>\n<p><strong><em>Density of nursing and midwifery personnel</em></strong><em>:</em> The density of nursing and midwifery personnel is defined as the number of nursing and midwifery personnel per 10,000 population in the given national and/or subnational area. The ISCO-08 codes included in this category are 2221, 2222, 3221 and 3222.<br></p>\n<p><strong><em>Density of dentists</em></strong><em>:</em> The density of dentists is defined as the number of dentists per 10,000 population in the given national and/or subnational area. The ISCO-08 codes included in this category are 2261.<br></p>\n<p><strong><em>Density of pharmacists:</em></strong> The density of pharmacists is defined as the number of pharmacists per 10,000 population in the given national and/or subnational area. The ISCO-08 codes included in this category are 2262.</p>\n<p><strong>Health worker distribution by sex</strong></p>\n<p><strong><em>Percentage of male medical doctors</em></strong>:<strong> </strong>Male doctors as percentage of all medical doctors at national level. The ISCO-08 codes included in this category are 221, 2211 and 2212.</p>\n<p><strong><em>Percentage of female medical doctors</em></strong><em>:</em><strong> </strong>Female doctors as percentage of all medical doctors at national level. The ISCO-08 codes included in this category are 221, 2211 and 2212.</p>\n<p><strong><em>Percentage of male nursing personnel:</em></strong> Male nursing personnel as percentage of all nursing personnel at national level. The ISCO-08 codes included in this category are 2221 and 3221.</p>\n<p><strong><em>Percentage of female nursing personnel:</em></strong> Female nursing personnel as percentage of all nursing personnel at national level. The ISCO-08 codes included in this category are 2221 and 3221.</p>","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2>Densités de travailleurs de la santé par profession :</h2>\n<p><strong>Définition :</strong></p>\n<p><strong><em>Densité de médecins :</em> </strong>La densité de médecins est définie comme le nombre de médecins, y compris les généralistes et les médecins spécialistes, pour 10 000 habitants dans une zone nationale et/ou sous-nationale donnée. Les codes des groupes d'unités de la Classification internationale type des professions (CITP) inclus dans cette catégorie sont 221, 2211 et 2212 de la CITP-08.<br></p>\n<p><strong><em>Densité du personnel infirmier et de sages-femmes</em></strong><em>:</em> La densité du personnel infirmier et de sages-femmes est définie comme le nombre de personnel infirmier et de sages-femmes pour 10 000 habitants dans la zone nationale et/ou sous-nationale donnée. Les codes CITP-08 inclus dans cette catégorie sont 2221, 2222, 3221 et 3222.<br></p>\n<p><strong><em>Densité de dentistes</em></strong><em>:</em> La densité de dentistes est définie comme le nombre de dentistes pour 10 000 habitants dans la zone nationale et/ou sous-nationale donnée. Les codes CITP-08 inclus dans cette catégorie sont 2261.<br></p>\n<p><strong><em>Densité de pharmaciens :</em></strong> La densité de pharmaciens est définie comme le nombre de pharmaciens pour 10 000 habitants dans la zone nationale et/ou sous-nationale donnée. Les codes CITP-08 inclus dans cette catégorie sont 2262.</p>\n<p><strong>Répartition des professionnels de la santé par sexe</strong></p>\n<p>><strong><em>Pourcentage de médecins masculins</em></strong>:<strong> </strong>Médecins masculins en pourcentage de l'ensemble des médecins au niveau national. Les codes ISCO-08 inclus dans cette catégorie sont 221, 2211 et 2212.</p>\n<p><strong><em>Pourcentage de femmes médecins</em></strong><em>:</em><strong> </strong>Pourcentage de femmes médecins par rapport à l'ensemble des médecins au niveau national. Les codes ISCO-08 inclus dans cette catégorie sont 221, 2211 et 2212.</p>\n<p><strong><em>Pourcentage du personnel infirmier masculin :</em></strong>Pourcentage du personnel infirmier masculin par rapport à l'ensemble du personnel infirmier au niveau national. Les codes CITP-08 inclus dans cette catégorie sont 2221 et 3221.</p>\n<p><strong><em>Pourcentage du personnel infirmier féminin :</em></strong>Pourcentage du personnel infirmier féminin par rapport à l'ensemble du personnel infirmier au niveau national. Les codes CITP-08 inclus dans cette catégorie sont 2221 et 3221.</p>","ru":"<h1> Концепции и определения </h1>\n<h2> Число медицинских работников на душу населения по профессиям: </h2>\n<p>< <strong>Определение :</strong></p>\n<p><strong <em> Число врачей на душу населения: </em> </strong> Число врачей на душу населения определяется как количество врачей, включая врачей общего профиля и практикующих врачей-специалистов, на 10 000 человек населения на данной национальной и / или субнациональной территории. Коды начальных групп Международной стандартной классификации занятий (МСКЗ), включенные в эту категорию, - 221, 2211 и 2212 МСКЗ-08. <br> </p>\n<p><strong <em> Число сестринского и акушерского персонала на душу населения</em> </strong> <em>: </em> Число сестринского и акушерского персонала на душу населения определяется как количество медсестер и акушерок на 10 000 человек населения на данной национальной и / или субнациональной территории. Коды МСКЗ-08, включенные в эту категорию, - 2221, 2222, 3221 и 3222. <br> </p>\n<p><strong <em> Число стоматологов на душу населения</em> </strong> <em>: </em> Число стоматологов на душу населения определяется как количество стоматологов на 10 000 человек населения на данной национальной и / или субнациональной территории. Коды МСКЗ-08, включенные в эту категорию, - 2261. <br> </p>\n<p><▪ <em> Число фармацевтов на душу населения: </em> </strong> Число фармацевтов на душу населения определяется как количество фармацевтов на 10 000 человек населения на данной национальной и / или субнациональной территории. Коды МСКЗ-08, включенные в эту категорию, - 2262. </p>\n<p> <strong> Распределение медицинских работников по полу </strong> </p>\n<p><strong<em> Доля врачей-мужчин </em> </strong>: <strong> </strong> Доля врачей-мужчин в процентах от всех врачей на национальном уровне. Коды МСКЗ-08, включенные в эту категорию, - 221, 2211 и 2212. </p>\n<p><strong<em> Доля врачей-женщин </em> </strong> <em>: </em> <strong> </strong> Доля врачей-женщин от всех врачей на национальном уровне. Коды МСКЗ-08, включенные в эту категорию, - 221, 2211 и 2212. </p>\n<p><strong<em> Доля среднего медицинского персонала-мужчин: </em> </strong> Доля среднего медперсонала мужского пола от всего среднего медицинского персонала на национальном уровне. Коды МСКЗ-08, включенные в эту категорию, - 2221 и 3221. </p>\n<p><strong <em> Доля медсестер-женщин: </em> </strong> Доля медсестринского персонала женского пола от всего сестринского персонала на национальном уровне. Коды МСКЗ-08, включенные в эту категорию, - 2221 и 3221. </p>"}}