{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-c-1, translated into all languages","data":{"ar":"","en":"<p><strong><u>Health worker densities by occupation</u> </strong></p>\n<p><strong> </strong></p>\n<p><strong>Definition: </strong></p>\n<p><strong>Density of medical doctors: </strong>The density of medical doctors is defined as the number of medical doctors, including generalists and specialist medical practitioners per 10,000 population in the given national and/or subnational area. The International Standard Classification of Occupations (ISCO) unit group codes included in this category are 221, 2211 and 2212 of ISCO-08. <br> </p>\n<p><strong>Density of nursing and midwifery personnel</strong>: The density of nursing and midwifery personnel is defined as the number of nursing and midwifery personnel per 10,000 population in the given national and/or subnational area. The ISCO-08 codes included in this category are 2221, 2222, 3221 and 3222. <br> </p>\n<p><strong>Density of dentists</strong>: The density of dentists is defined as the number of dentists per 10,000 population in the given national and/or subnational area. The ISCO-08 codes included in this category are 2261. <br> </p>\n<p><strong>Density of pharmacists:</strong> The density of pharmacists is defined as the number of pharmacists per 10,000 population in the given national and/or subnational area. The ISCO-08 codes included in this category are 2262. </p>\n<p> </p>\n<p><strong><u>Health worker distribution by sex</u> </strong></p>\n<p> </p>\n<p><strong>Percentage of male medical doctors</strong>:<strong> </strong>Male doctors as percentage of all medical doctors at national level. The ISCO-08 codes included in this category are 221, 2211 and 2212. </p>\n<p> </p>\n<p><strong>Percentage of female medical doctors</strong>:<strong> </strong>Female doctors as percentage of all medical doctors at national level. The ISCO-08 codes included in this category are 221, 2211 and 2212. </p>\n<p> </p>\n<p><strong>Percentage of male nursing personnel:</strong> Male nursing personnel as percentage of all nursing personnel at national level. The ISCO-08 codes included in this category are 2221 and 3221. </p>\n<p> </p>\n<p><strong>Percentage of female nursing personnel:</strong> Female nursing personnel as percentage of all nursing personnel at national level. The ISCO-08 codes included in this category are 2221 and 3221. </p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Densidad de trabajadores de la salud por ocupación:</h2>\n<p><strong>Definición:</strong></p>\n<p><strong><em>Densidad de médicos:</em> </strong>La densidad de médicos se define como el número de médicos, incluidos los generalistas y los médicos especialistas, por cada 10.000 habitantes en un área nacional y/o subnacional determinada. Los códigos de grupos de unidades de la Clasificación Internacional Uniforme de Ocupaciones (CIUO) incluidos en esta categoría son 221, 2211 y 2212 de la CIUO-08.<br></p>\n<p><strong><em>Densidad de personal de enfermería y partería</em></strong><em>:</em> La densidad de personal de enfermería y partería se define como el número de personal de enfermería y partería por cada 10.000 habitantes en el área nacional y/o subnacional dada. Los códigos CIUO-08 incluidos en esta categoría son 2221, 2222, 3221 y 3222.<br></p>\n<p><strong><em>Densidad de dentistas</em></strong><em>:</em> La densidad de dentistas se define como el número de dentistas por cada 10.000 habitantes en el área nacional y/o subnacional dada. Los códigos CIUO-08 incluidos en esta categoría son 2261.<br></p>\n<p><strong><em>Densidad de farmacéuticos:</em></strong> La densidad de farmacéuticos se define como el número de farmacéuticos por cada 10.000 habitantes en el área nacional y/o subnacional dada. Los códigos CIUO-08 incluidos en esta categoría son 2262.</p> \n<p><strong>Distribución del personal de salud por sexo</strong></p>\n<p><strong><em>Porcentaje de médicos varones</em></strong>:<strong> </strong>Médicos varones como porcentaje del total de médicos a nivel nacional. Los códigos CIUO-08 incluidos en esta categoría son 221, 2211 y 2212.</p>\n<p><strong><em>Porcentaje de mujeres médicas</em></strong><em>:</em><strong> </strong>Médicos mujeres como porcentaje de todos los médicos a nivel nacional. Los códigos CIUO-08 incluidos en esta categoría son 221, 2211 y 2212.</p>\n<p><strong><em>Porcentaje de personal de enfermería masculino:</em></strong>Personal de enfermería masculino como porcentaje de todo el personal de enfermería a nivel nacional. Los códigos CIUO-08 incluidos en esta categoría son el 2221 y el 3221.</p>\n<p><strong><em>Porcentaje de personal de enfermería femenino:</em></strong> Personal de enfermería femenino como porcentaje de todo el personal de enfermería a nivel nacional. Los códigos CIUO-08 incluidos en esta categoría son 2221 y 3221.</p>","fr":"<p><strong><u>Densité du personnel de santé par profession</u> </strong></p>\n<p> </p>\n<p><strong>Densité de médecins :</strong> La densité de médecins est définie comme le nombre de médecins, y compris les généralistes et les médecins spécialistes pour 10 000 habitants dans la zone nationale et / ou infranationale donnée. Les codes de groupe d’unités de la Classification internationale type des professions (CITP) inclus dans cette catégorie sont 221, 2211 et 2212 de la CITP-08. <br> </p>\n<p><strong>Densité du personnel infirmier et obstétrical :</strong> La densité du personnel infirmier et obstétrical est définie comme le nombre de personnel infirmier et obstétrical pour 10 000 habitants dans la zone nationale et/ou infranationale donnée. Les codes CITP-08 inclus dans cette catégorie sont 2221, 2222, 3221 et 3222. <br> </p>\n<p><strong>Densité de dentistes :</strong> La densité de dentistes est définie comme le nombre de dentistes pour 10 000 habitants dans la zone nationale et / ou infranationale donnée. Le code CITP-08 inclus dans cette catégorie est 2261. <br> </p>\n<p><strong>Densité de pharmaciens :</strong> La densité de pharmaciens est définie comme le nombre de pharmaciens pour 10 000 habitants dans la zone nationale et/ou infranationale donnée. Le codes CITP-08 inclus dans cette catégorie est 2262. </p>\n<p> </p>\n<p><strong><u>Répartition du personnel de santé par sexe</u> </strong></p>\n<p> </p>\n<p><strong>Pourcentage de médecins de sexe masculin :</strong> Médecins de sexe masculin en pourcentage de tous les médecins au niveau national. Les codes CITP-08 inclus dans cette catégorie sont 221, 2211 et 2212. </p>\n<p> </p>\n<p><strong>Pourcentage de femmes médecins :</strong> Femmes médecins en pourcentage de l’ensemble des médecins au niveau national. Les codes CITP-08 inclus dans cette catégorie sont 221, 2211 et 2212. </p>\n<p> </p>\n<p><strong>Pourcentage de personnel infirmier masculin :</strong> Personnel infirmier masculin en pourcentage de l’ensemble du personnel infirmier au niveau national. Les codes CITP-08 inclus dans cette catégorie sont 2221 et 3221. </p>\n<p> </p>\n<p><strong>Pourcentage de femmes infirmières :</strong> Personnel infirmier féminin en pourcentage de l’ensemble du personnel infirmier au niveau national. Les codes CITP-08 inclus dans cette catégorie sont 2221 et 3221. </p>","pt":"","ru":"<h1> Концепции и определения </h1>\n<h2> Численность медицинских работников на душу населения по профессиям: </h2>\n<p><strong>Определение :</strong></p>\n<p><strong <em> Численность врачей на душу населения: </em> </strong> Численность врачей на душу населения определяется как количество врачей, включая врачей общего профиля и практикующих врачей-специалистов, на 10 000 человек населения на данной национальной и / или субнациональной территории. Коды начальных групп Международной стандартной классификации занятий (МСКЗ), включенные в эту категорию, - 221, 2211 и 2212 МСКЗ-08. <br> </p>\n<p><strong <em> Численность сестринского и акушерского персонала на душу населения</em> </strong> <em>: </em> Численность сестринского и акушерского персонала на душу населения определяется как количество медсестер и акушерок на 10 000 человек населения на данной национальной и / или субнациональной территории. Коды МСКЗ-08, включенные в эту категорию, - 2221, 2222, 3221 и 3222. <br> </p>\n<p><strong <em> Численность стоматологов на душу населения</em> </strong> <em>: </em> Численность стоматологов на душу населения определяется как количество стоматологов на 10 000 человек населения на данной национальной и / или субнациональной территории. Коды МСКЗ-08, включенные в эту категорию, - 2261. <br> </p>\n<p><strong><em> Численность фармацевтов на душу населения: </em></strong> Численность фармацевтов на душу населения определяется как количество фармацевтов на 10 000 человек населения на данной национальной и / или субнациональной территории. Коды МСКЗ-08, включенные в эту категорию, - 2262. </p>\n<p> <strong> Распределение медицинских работников по полу </strong> </p>\n<p><strong<em> Доля врачей-мужчин </em> </strong>: <strong> </strong> Доля врачей-мужчин от всех врачей на национальном уровне. Коды МСКЗ-08, включенные в эту категорию, - 221, 2211 и 2212. </p>\n<p><strong<em> Доля врачей-женщин </em> </strong> <em>: </em> <strong> </strong> Доля врачей-женщин от всех врачей на национальном уровне. Коды МСКЗ-08, включенные в эту категорию, - 221, 2211 и 2212. </p>\n<p><strong<em> Доля среднего медицинского персонала-мужчин: </em> </strong> Доля среднего медперсонала мужского пола от всего среднего медицинского персонала на национальном уровне. Коды МСКЗ-08, включенные в эту категорию, - 2221 и 3221. </p>\n<p><strong <em> Доля медсестер-женщин: </em> </strong> Доля медсестринского персонала женского пола от всего сестринского персонала на национальном уровне. Коды МСКЗ-08, включенные в эту категорию, - 2221 и 3221. </p>"}}