{"status":"success","message":"The DATA_COMP field for indicator 6-4-1, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>Water use efficiency is computed as the sum of the three sectors listed above, weighted according to the proportion of water used by each sector over the total use. In formula:</p>\n<p><em>WUE = A<sub>we</sub> x P<sub>A</sub> + M<sub>we</sub> x P<sub>M</sub> + S<sub>we</sub> X P<sub>s</sub></em></p>\n<p>Where:</p>\n<p>WUE = Water use efficiency</p>\n<p>A<sub>we</sub> = Irrigated agriculture water use efficiency [USD/m<sup>3</sup>]</p>\n<p>M<sub>we</sub> = MIMEC water use efficiency [USD/m<sup>3</sup>]</p>\n<p>S<sub>we</sub> = Services water use efficiency [USD/m<sup>3</sup>]</p>\n<p>P<sub>A</sub> = Proportion of water used by the agricultural sector over the total use</p>\n<p>P<sub>M</sub> = Proportion of water used by the MIMEC sector over the total use</p>\n<p>P<sub>S</sub> = Proportion of water used by the service sector over the total use</p>\n<p>The computing of each sector is described below.</p>\n<p><em>Water use efficiency in irrigated agriculture</em> is calculated as the agricultural value added per agricultural water use, expressed in USD/m<sup>3</sup>. </p>\n<p>In formula:</p>\n<p>A<sub>we</sub> = (GVA<sub>a</sub> x (1-C<sub>r</sub>))/V<sub>a</sub></p>\n<p>Where:</p>\n<p>A<sub>we</sub> = Irrigated agriculture water use efficiency [USD/m<sup>3</sup>]</p>\n<p>GVA<sub>a </sub>= Gross value added by agriculture (excluding river and marine fisheries and forestry) [USD]</p>\n<p>C<sub>r</sub> = Proportion of agricultural GVA produced by rainfed agriculture </p>\n<p>V<sub>a</sub> = Volume of water used by the agricultural sector (including irrigation, livestock and aquaculture) [m<sup>3</sup>]</p>\n<p>The volume of water used by the agricultural sectors (V) is collected at country level through national records and reported in questionnaires, in units of m<sup>3</sup>/year (see example in AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls)</a>. Agricultural value added in national currency is obtained from national statistics, converted to USD and deflated to the baseline year.</p>\n<p>C<sub>r</sub> can be calculated from the proportion of irrigated land on the total Arable land and Permanent crops (hereinafter &#x201C;cultivated land&#x201D;, as follows:</p>\n<p><em>C<sub>r</sub> = 1/(1+(A<sub>i</sub>/((1-A<sub>i</sub>) * 0.375)))</em></p>\n<p>Where:</p>\n<p>A<sub>i</sub> = proportion of irrigated land on the total cultivated land, in decimals</p>\n<p>0.375 = generic default ratio between rainfed and irrigated yields</p>\n<p>More detailed estimations are however possible and encouraged at country level.</p>\n<p><em>Water efficiency of the MIMEC sectors (including power production): </em>MIMEC value added per unit of water used for the MIMEC sector, expressed in USD/m<sup>3</sup>.</p>\n<p>In formula:</p>\n<p><em>M<sub>we</sub> = GVA<sub>m</sub>/V<sub>m</sub></em></p>\n<p>Where:</p>\n<p>M<sub>we</sub> = Industrial water use efficiency [USD/m<sup>3</sup>]</p>\n<p>GVA<sub>m</sub> = Gross value added by MIMEC (including energy) [USD]</p>\n<p>V<sub>m</sub> = Volume of water used by MIMEC (including energy) [m<sup>3</sup>]</p>\n<p>MIMEC water use (V<sub>m</sub>) is collected at country level through national records and reported in questionnaires, in units of m<sup>3</sup>/year (see example in AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</a>). MIMEC value added is obtained from national statistics, deflated to the baseline year.</p>\n<p><em>Services water supply efficiency </em>is calculated as the service sector value added (ISIC 36-39 and ISIC 45-98) divided by water used for distribution by the water collection, treatment and supply industry (ISIC 36), expressed in USD/m<sup>3</sup>.</p>\n<p>In formula:</p>\n<p><em>S<sub>we</sub> = GVA<sub>s</sub>/V<sub>s</sub></em></p>\n<p>Where:</p>\n<p>S<sub>we</sub> = <em>Services water use efficiency [USD/m<sup>3</sup>]</em></p>\n<p>GVA<sub>s</sub> = Gross value added by services [USD]</p>\n<p>V<sub>s</sub> = Volume of water used by the service sector [m<sup>3</sup>]</p>\n<p>Data on volumes of used and distributed water are collected at country level from the municipal supply utilities records and reported in questionnaires, in units of km<sup>3</sup>/year or million m<sup>3</sup>/year (see example in AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls)</a>. Services value added is obtained from national statistics, deflated to the baseline year.</p>\n<p>Change in water use efficiency (CWUE) is computed as the ratio of water use efficiency (WUE) in time t minus water use efficiency in time t-1, divided by water use efficiency in time t-1 and multiplied by 100:</p>\n<p>CWUE = ((WUE<sub>t</sub> &#x2013; WUE<sub>t-1</sub>)/WUE<sub>t-1</sub>)<sub> </sub>* 100</p>\n<p>It must be noted that computing the indicator in an aggregated manner, i.e. total GDP over total water use, would lead to an overestimation of the indicator. That is due to the fact that, for the agricultural sector, only the value produced under irrigation has to be counted in calculating the indicator. Hence, the sum of the value added of the various sectors used in these formulas is not equivalent to the total GDP of the country.</p>","es":"","fr":"<h1> Méthodologie</h1>\n<h2> Méthode de calcul:</h2>\n<p> L’efficacité de l’utilisation de l’eau est calculée comme la somme des trois secteurs énumérés ci-dessus, pondérée en fonction de la proportion d’eau utilisée par chaque secteur par rapport à l’utilisation totale. En formule:</p>\n<p> <em> WUE = A<sub>we</sub> x P<sub>A</sub> + M<sub>we</sub> x P<sub>M</sub> + S<sub>we</sub> X P<sub>s</sub></em></p>\n<p> Où:</p>\n<p> WUE = Efficacité de l’utilisation de l’eau</p>\n<p> A<sub>we</sub> = Efficacité de l’utilisation de l’eau de l’agriculture irriguée [USD/m<sup>3</sup>]</p>\n<p> M<sub>we</sub> = MIMEC efficacité de l’utilisation de l’eau [USD/m<sup>3</sup>]</p>\n<p> S<sub>we</sub> = Services d'efficacité de l'utilisation de l'eau  [USD/m<sup>3</sup>]</p>\n<p> P<sub>A</sub> = Proportion de l’eau utilisée par le secteur agricole par rapport à l’utilisation totale</p>\n<p> P<sub>M</sub> = Proportion d’eau utilisée par le secteur du MIMEC par rapport à l’utilisation totale</p>\n<p> P<sub>S</sub> = Proportion d’eau utilisée par le secteur des services par rapport à l’utilisation totale</p>\n<p> L’informatique de chaque secteur est décrite ci-dessous. </p>\n<p> <em> L’efficacité de l’utilisation de l’eau dans l’agriculture irriguée</em> est calculée comme la valeur ajoutée agricole par utilisation de l’eau agricole, exprimée en USD/m<sup>3</sup>. </p>\n<p> En formule:</p>\n<p> A<sub>we</sub> = (AIG<sub>a</sub> x (1-C<sub>r</sub>))/V<sub>a</sub></p>\n<p> Où:</p>\n<p> A<sub>we</sub> = Efficacité de l’utilisation de l’eau agricole irriguée [USD/m<sup>3</sup>]</p>\n<p> AIG<sub>a </sub>= Valeur ajoutée brute par l’agriculture (à l’exclusion des pêches fluviale et marines et de la foresterie) [USD]</p>\n<p> C<sub>r</sub> = Proportion de l’AIG agricole produite par l’agriculture pluviale </p>\n<p> V<sub>a</sub> = Volume d’eau utilisé par le secteur agricole (y compris l’irrigation, l’élevage et l’aquaculture) [m<sup>3</sup>]</p>\n<p> Le volume d’eau utilisé par les secteurs agricoles (V) est recueilli au niveau des pays par le biais de registres nationaux et rapporté dans des questionnaires, en unités de m<sup>3</sup>/an (voir exemple dans AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls)</a>. La valeur ajoutée agricole en monnaie nationale est obtenue à partir de statistiques nationales, convertie en USD et dégonflée à l’année de référence. </p>\n<p> C<sub>r</sub> peut être calculé à partir de la proportion de terres irriguées sur le total des terres arables et des cultures permanentes (ci-après &#x201C;terres cultivées&#x201D;, comme suit:</p>\n<p> <em> C<sub>r</sub> = 1/(1+(A<sub>i</sub>/((1-A<sub>i</sub>) * 0,375))</em></p>\n<p> Où:</p>\n<p> A<sub>i</sub> = proportion de terres irriguées sur le total des terres cultivées, en décimales</p>\n<p>0,375 = ratio de défaut générique entre les rendements plumentés et irrigués</p>\n<p> Des estimations plus détaillées sont toutefois possibles et encouragées au niveau des pays. </p>\n<p> <em> Efficacité de l’eau des secteurs MIMEC (y compris la production d’électricité) : </em>MIMEC valeur ajoutée par unité d’eau utilisée pour le secteur MIMEC, exprimée en USD/m<sup>3</sup>. </p>\n<p> En formule:</p>\n<p> <em> M<sub>we</sub> = AIG<sub>m</sub>/V<sub>m</sub></em></p>\n<p> Où:</p>\n<p> M<sub>we</sub> = Efficacité industrielle de l’utilisation de l’eau [USD/m<sup>3</sup>]</p>\n<p> AIG<sub>m</sub> = Valeur ajoutée brute par MIMEC (y compris l’énergie) [USD]</p>\n<p> V<sub>m</sub> = Volume d’eau utilisé par le MIMEC (y compris l’énergie) [m<sup>3</sup>]</p>\n<p> L’utilisation de l’eau du MIMEC (V<sub>m</sub>) est recueillie au niveau des pays au moyen de dossiers nationaux et rapportée dans des questionnaires, en unités de m<sup>3</sup>/year (voir exemple dans AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</a>). La valeur ajoutée du MIMEC est obtenue à partir de statistiques nationales, dégonflées jusqu’à l’année de référence. </p>\n<p> <em> L’efficacité de l’approvisionnement en eau des services </em>est calculée comme la valeur ajoutée du secteur des services (ISIC 36-39 et ISIC 45-98) divisée par l’eau utilisée pour la distribution par l’industrie de la collecte, du traitement et de l’approvisionnement en eau (ISIC 36), exprimée en USD/m<sup>3</sup>. </p>\n<p> En formule:</p>\n<p> <em> S<sub>we</sub> = AIG<sub>s</sub>/V<sub>s</sub></em></p>\n<p> Où:</p>\n<p> S<sub>we</sub> = <em>Services d'efficacité de l'utilisation de l'eau [USD/m<sup>3</sup>]</em></p>\n<p> AIG<sub>s</sub> = Valeur ajoutée brute par services [USD]</p>\n<p> V<sub>s</sub> = Volume d’eau utilisé par le secteur des services [m<sup>3</sup>]</p>\n<p> Les données sur les volumes d’eau usée et distribuée sont recueillies au niveau des pays à partir des registres des services publics d’approvisionnement municipaux et publiées dans des questionnaires, en unités de km<sup>3</sup>/année ou million m<sup>3</sup>/année (voir exemple dans AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls)</a>. La valeur ajoutée des services est obtenue à partir de statistiques nationales, dégonflées jusqu’à l’année de référence. </p>\n<p> Le changement dans l’efficacité de l’utilisation de l’eau (CWUE) est calculé comme le rapport entre l’efficacité de l’utilisation de l’eau (WUE) dans le temps t moins l’efficacité de l’utilisation de l’eau dans le temps t-1, divisé par l’efficacité de l’utilisation de l’eau dans le temps t-1 et multiplié par 100:</p>\n<p> CWUE = ((WUE<sub>t</sub> &#x2013; WUE<sub>t-1</sub>)/WUE<sub>t-1</sub>)[","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Эффективность водопользования рассчитывается как сумма трех секторов, перечисленных выше, взвешенная на долю воды, используемой каждым сектором, в общем объеме потребления. По формуле: </p>\n<p> <em> WUE = A<sub>we</sub> x P<sub>A</sub> + M<sub>we</sub> x P<sub>M</sub> + S<sub>we</sub> X P<sub>s</sub></em></p>\n<p> Где: </p>\n<p> WUE = Эффективность водопользования </p>\n<p> A <sub> we </sub> = Эффективность водопользования в орошаемом земледелии [долл. США / куб. м] </p>\n<p> M <sub> we </sub> = эффективность водопользования в секторах ГОСС [долл. США / куб. м] </p>\n<p> S <sub> we </sub> = Эффективность водопользования в сфере услуг [долл. США / куб. м] </p>\n<p> P <sub> A </sub> = Доля воды, используемой сельскохозяйственным сектором, в общем объеме водопользования </p>\n<p> P <sub> M </sub> = Доля воды, используемой секторами ГОСС, в общем объеме водопользования </p>\n<p> P <sub> S </sub> = Доля воды, используемой сектором услуг, в общем объеме водопользования </p>\n<p> Вычисление каждого сектора описано ниже. </p>\n<p> <em> Эффективность водопользования в орошаемом земледелии </em> рассчитывается как добавленная стоимость в сельском хозяйстве на единицу использованной воды в сельском хозяйстве, выраженная в долларах США / куб. м. </p>\n<p> В формуле: </p>\n<p> A <sub> we </sub> = (GVA <sub> a </sub> x (1-C <sub> r </sub>)) / V <sub> a </sub> </p>\n<p> Где: </p>\n<p> A <sub> we </sub> = Эффективность водопользования в орошаемом земледелии [долл. США / куб. м] </p>\n<p> ВДС <sub> a </sub> = Валовая добавленная стоимость в сельском хозяйстве (исключая речное и морское рыболовство и лесное хозяйство) [долл. США] </p>\n<p> C <sub> r </sub> = Доля ВДС сельского хозяйства, произведенной богарным земледелием </p>\n<p> V <sub> a </sub> = Объем воды, использованной сельскохозяйственным сектором (включая орошение, животноводство и аквакультуру) [куб. м] </p>\n<p> Объем воды, использованной сельскохозяйственными секторами (V), собирается на уровне страны с помощью национальных отчетов и отражается в вопросниках в единицах куб. м / год (см. Пример в AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls)</a>. Добавленная стоимость в сельском хозяйстве в национальной валюте получается из данных национальной статистики, конвертируется в доллары США и проводится операция дефлирования до уровня базового года. </p>\n<p> C <sub> r </sub> можно рассчитать из доли орошаемых земель в общей пашне и многолетних культурах (далее \"возделываемых земель\"), следующим образом: </p>\n<p> <em> C <sub> r </sub> = 1 / (1+ (A <sub> i </sub> / ((1-A <sub> i </sub>) * 0,375))) [2401 ] </p>\n<p> Где: </p>\n<p> A <sub> i </sub> = доля орошаемых земель в общей площади обрабатываемой земли, выраженная в десятичных дробях </p>\n<p> 0,375 = типовое базовое соотношение между урожайностью на богарных и орошаемых землях </p>\n<p> Однако возможны и приветствуются более подробные оценки на страновом уровне. </p>\n<p> <em> Эффективность водопользования в секторах ГОСС (включая производство электроэнергии): </em> Добавленная стоимость ГОСС на единицу воды, используемой для секторов ГОСС, выраженная в долларах США / куб. м. </p>\n<p> В формуле: </p>\n<p> <em> M <sub> we </sub> = GVA <sub> m </sub> / V <sub> m </sub> </em> </p>\n<p> Где: </p>\n<p> M <sub> we </sub> = Эффективность промышленного водопользования [долл. США / куб. м] </p>\n<p> ВДС <sub> м </sub> = Валовая добавленная стоимость в ГОСС (включая производство энергии) [долл. США] </p>\n<p> В <sub> м </sub> = Объем воды, используемой в ГОСС (включая производство энергии) [куб. м] </p>\n<p> Водопользование в ГОСС (V <sub> m </sub>) собирается на страновом уровне с помощью национальных отчетов и отражается в вопросниках в единицах куб. м/ год (см. пример в AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\"> http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</a>). Добавленная стоимость в ГОСС получена из данных национальной статистики, проводится операция дефлирования до уровня базового года. </p>\n<p> <em> Эффективность водопользования в сфере услуг </em> рассчитывается как добавленная стоимость сектора услуг (МСОК 36-39 и МСОК 45-98), деленная на объем воды, использованной для распределения в отрасли сбора, очистки и водоснабжения (МСОК 36 ), выраженная в долларах США / куб. м. </p>\n<p> В формуле: </p>\n<p> <em> S <sub> we </sub> = GVA <sub> s </sub> / V <sub> s </sub> </em> </p>\n<p> Где: </p>\n<p> S <sub> we </sub> = <em> Эффективность водопользования в секторе услуг [долл. США / куб. м] </em> </p>\n<p> ВДС <sub> s </sub> = Валовая добавленная стоимость в секторе услуг [долл. США] </p>\n<p> V <sub> s </sub> = Объем воды, использованной сектором услуг [куб. м] </p>\n<p> Данные по объему использованной и распределенной воды собираются на страновом уровне из отчетов муниципальных коммунальных служб и отражаются в вопросниках в единицах куб. км / год или миллионов куб. м / год (см. пример в AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\"> http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls) </a>. Добавленная стоимость в секторе услуг определяется по данным национальной статистики, проводится операция дефлирования до уровня базового года. </p>\n<p> Изменение эффективности водопользования (CWUE) вычисляется как отношение эффективности водопользования (WUE) во времени t минус эффективность водопользования во времени t-1, деленное на эффективность водопользования во времени t-1 и умноженное на 100: </p>\n<p> CWUE = ((WUE <sub> t </sub> &#x2013; WUE <sub> t-1 </sub>) / WUE <sub> t-1 </sub>) <sub> </sub> * 100</p>\n<p>Следует отметить, что расчет показателя агрегированным образом, т. е. отношение совокупного ВВП к общему водопользованию, приведет к завышению показателя. Это связано с тем, что для сельскохозяйственного сектора при расчете показателя необходимо учитывать только стоимость продукции, произведенной в орошаемом земледелии. Следовательно, сумма добавленной стоимости различных секторов, используемая в этих формулах, не эквивалентна общему ВВП страны.</p>"}}