{"status":"success","message":"All metadata fields for the indicator 6-4-1, translated into en","data":"<p>Goal 6: Ensure availability and sustainable management of water and sanitation for all</p><p>Target 6.4: By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity</p><p>Indicator 6.4.1: Change in water-use efficiency over time</p><p>July 2021</p><p>This indicator needs to be combined with the water stress indicator 6.4.2 to provide adequate follow-up of the target 6.4.</p>\n<p>Other indicators, specifically those for Targets 1.1, 1.2, 2.1, 2.2, 5.4, 5.a, 6.1, 6.2, 6.3, 6.5 will complement the information provided by this indicator.</p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p><strong>Definition:</strong></p>\n<p>The change in water use efficiency over time (CWUE). The change in the ratio of the value added to the volume of water use, over time.</p>\n<p>Water Use Efficiency (WUE) is defined as the value added of a given major sector<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup> divided by the volume of water used. Following ISIC 4 coding, sectors are defined as:</p>\n<ol>\n  <li>agriculture; forestry; fishing (ISIC A), hereinafter &#x201C;agriculture&#x201D;;</li>\n  <li>mining and quarrying; manufacturing; electricity, gas, steam and air conditioning supply; constructions (ISIC B, C, D and F), hereinafter &#x201C;MIMEC&#x201D;;</li>\n  <li>all the service sectors (ISIC E and ISIC G-T), hereinafter &#x201C;services&#x201D;.</li>\n</ol>\n<p><strong>Concepts:</strong></p>\n<ul>\n  <li>Water use: water that is received by an industry or households from another industry or is directly abstracted. [SEEA-Water (ST/ESA/STAT/SER.F/100), par. 2.21]</li>\n  <li>Water abstraction: water removed from the environment by the economy. [SEEA-Water (ST/ESA/STAT/SER.F/100), par. 2.9]</li>\n  <li>Water use for irrigation (km&#xB3;/year) <ul>\n      <li>Annual quantity of water used for irrigation purposes. It includes water from renewable freshwater resources, as well as water from over-abstraction of renewable groundwater or abstraction of fossil groundwater, direct use of agricultural drainage water, (treated) wastewater, and desalinated water. [AQUASTAT Glossary]</li>\n    </ul>\n  </li>\n  <li>Water use for livestock (watering and cleaning) (km&#xB3;/year) <ul>\n      <li>Annual quantity of water used for livestock purposes. It includes water from renewable freshwater resources, as well as water from over-abstraction of renewable groundwater or abstraction of fossil groundwater, direct use of agricultural drainage water, (treated) wastewater, and desalinated water. It includes livestock watering, sanitation, cleaning of stables, etc. If connected to the public water supply network, water used for livestock is included in the services water use. [AQUASTAT Glossary]</li>\n    </ul>\n  </li>\n  <li>Water use for aquaculture (km&#xB3;/year) <ul>\n      <li>Annual quantity of water used for aquaculture. It includes water from renewable freshwater resources, as well as water from over-abstraction of renewable groundwater or abstraction of fossil groundwater, direct use of agricultural drainage water, (treated) wastewater, and desalinated water. Aquaculture is the farming of aquatic organisms in inland and coastal areas, involving intervention in the rearing process to enhance production and the individual or corporate ownership of the stock being cultivated. [AQUASTAT Glossary]</li>\n    </ul>\n  </li>\n  <li>Water use for the MIMEC sectors (km&#xB3;/year)<ul>\n      <li>Annual quantity of water used for the MIMEC sector. It includes water from renewable freshwater resources, as well as over-abstraction of renewable groundwater or abstraction of fossil groundwater and use of desalinated water or direct use of (treated) wastewater. This sector refers to self-supplied industries not connected to the public distribution network. [AQUASTAT Glossary. To be noted that in AQUASTAT, the sectors included in the MIMEC group are referred to as &#x201C;industry&#x201D;]<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup></li>\n    </ul>\n  </li>\n  <li>Water use for the services sectors (km&#xB3;/year)<ul>\n      <li>Annual quantity of water used primarily for the direct use by the population. It includes water from renewable freshwater resources, as well as over-abstraction of renewable groundwater or abstraction of fossil groundwater and the use of desalinated water or direct use of treated wastewater. It is usually computed as the total water used by the public distribution network. It can include that part of the industries, which is connected to the municipal network. [AQUASTAT Glossary. To be noted that in AQUASTAT, the sectors included in &#x201C;services&#x201D; are referred to as &#x201C;municipal&#x201D;]</li>\n    </ul>\n  </li>\n  <li>Value added (gross)<ul>\n      <li>Value added is the net output of a sector after adding up all outputs and subtracting intermediate inputs. It is calculated without making deductions for depreciation of fabricated assets or depletion and degradation of natural resources. The industrial origin of value added is determined by the International Standard Industrial Classification (ISIC), revision 4. [WB Databank, metadata glossary, modified]</li>\n    </ul>\n  </li>\n  <li>Arable land<ul>\n      <li>Arable land is the land under temporary agricultural crops (multiple-cropped areas are counted only once), temporary meadows for mowing or pasture, land under market and kitchen gardens and land temporarily fallow (less than five years). The abandoned land resulting from shifting cultivation is not included in this category. Data for &#x201C;Arable land&#x201D; are not meant to indicate the amount of land that is potentially cultivable. [FAOSTAT]</li>\n    </ul>\n  </li>\n  <li>Permanent crops<ul>\n      <li>Permanent crops are the land cultivated with long-term crops which do not have to be replanted for several years (such as cocoa and coffee); land under trees and shrubs producing flowers, such as roses and jasmine; and nurseries (except those for forest trees, which should be classified under &quot;forest&quot;). Permanent meadows and pastures are excluded from land under permanent crops. [FAOSTAT]</li>\n    </ul>\n  </li>\n  <li>Proportion of irrigated land on the total cultivated land<ul>\n      <li>Total harvested irrigated crop area, expressed in percentage. Area under double irrigated cropping (same area cultivated and irrigated twice a year) is counted twice</li>\n    </ul>\n  </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> In order to maintain consistency with the terminology used in SEEA-Water, the terms water use and water abstraction are utilized in this text. In particular, &#x201C;water abstraction&#x201D; must be considered synonym of &#x201C;water withdrawal, as expressed in both AQUASTAT and the statement of the SDG target 6.4. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> In AQUASTAT, as well as in the World Bank databank and in other national and international datasets, the MIMEC sector is referred to as &#x201C;Industry&#x201D;. Also, SEEA-Water uses the term &#x201C;industrial use&#x201D; of water. <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><p>The unit of the indicator is expressed in Value/Volume, commonly USD/m<sup>3</sup>.</p><p>System of Environmental-Economic Accounting for Water</p>\n<p>SEEA-water is used to define the concept of &#x201C;water use&#x201D; in the context of this indicator, and to describe the water flows among users.</p>\n<p>International Standard Industrial Classification of All Economic Activities, revision 4</p>\n<p>ISIC-4 is used as the standard for the definition of the economic sectors.</p><p>Data needed for the calculation of the indicator are administrative data collected at country level by the relevant institutions, either technical (for water and irrigation) or economic (for value added). Official counterparts at country level are the national statistics offices and/or the line Ministry for water resources and irrigation. More specifically, FAO requests countries to nominate a National Correspondent to act as the focal point for the data collection and communication. Data are mainly published within national statistical yearbooks, national water resources and irrigation master plans, and other reports (such as those from projects, international surveys or results and publications from national and international research centres).</p><p>Data collection is done through FAO&apos;s global information system on water and agriculture (AQUASTAT) </p>\n<p>and the AQUASTAT questionnaire on water and agriculture. The data collection process relies on a network of National Correspondents, officially nominated by their respective countries, in charge of the provision of official national data to AQUASTAT. As of August 2020, 150 countries have nominated national correspondents, as well as alternate correspondents from different agencies. Countries submit data through the annual AQUASTAT questionnaire on water and agriculture, which contains- among others - the information required for the calculation of SDG indicator 6.4.1. Regarding the economic indicators (GVA), FAO uses UNSD data base and aggregates it following the revision 4 ISIC-4 is used as the standard for the definition of the economic sectors.</p><p>Data are collected every year through the AQUASTAT network of National Correspondents. FAO has dispatched the questionnaires to the National Correspondents between April and July 2020.</p><p>Data are released every year, usually in February following the UNSD collection schedule. </p><p>Data come from governmental sources. Data providers are different depending on the country. In many cases data collection at country level is coordinated by the National Statistics Office (NSO). Data not generated by a country is displayed with an appropriate qualifier. t</p><p>Calculation rules are predefined and use data referring to the same year to generate aggregate values. </p><p>FAO has, as part of its mandate, the function of &#x201C;collect, analyse, interpret and disseminate information relating to nutrition, food and agriculture&#x201D;. (FAO Constitution, Article 1)</p><p>The rationale behind this indicator consists in providing information on the efficiency of the economic and social usage of water resources, i.e. value added generated by the use of water in the main sectors of the economy, and distribution network losses.</p>\n<p>The distribution efficiency of water systems is implicit within the calculations and could be made explicit if needed and where data are available.</p>\n<p>This indicator addresses specifically the target component &#x201C;substantially increase water-use efficiency across all sectors&#x201D;, by measuring the output per unit of water from productive uses of water as well as losses in municipal water use. It does not aim at giving an exhaustive picture of the water utilization in a country. Other indicators, specifically those for Targets 1.1, 1.2, 2.1, 2.2, 5.4, 5.a, 6.1, 6.2, 6.3, 6.5 will complement the information provided by this indicator. In particular, the indicator needs to be combined with the water stress indicator 6.4.2 to provide adequate follow-up of the target 6.4.</p>\n<p>Together, the three sectoral efficiencies provide a measure of overall water efficiency in a country. The indicator provides incentives to improve water use efficiency through all sectors, highlighting those sectors where water use efficiency is lagging behind.</p>\n<p>The interpretation of the indicator would be enhanced by the utilization of supplementary indicators to be used at country level. Particularly important in this sense would be the indicator on efficiency of water for energy and the indicator on the efficiency of the municipality distribution networks.</p><p>The corrective coefficient Cr for the agricultural sector is needed in order to focus the indicator on the irrigated production. This is done for two main reasons:</p>\n<ul>\n  <li>To ensure that only runoff water and groundwater (so-called blue water) are considered in computing the indicator;</li>\n  <li>To eliminate a potential bias of the indicators, which otherwise would tend to decrease if rainfed cropland is converted to irrigated.</li>\n</ul><p><strong>Computation Method:</strong></p>\n<p>Water use efficiency is computed as the sum of the three sectors listed above, weighted according to the proportion of water used by each sector over the total use. In formula:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>W</mi>\n    <mi>U</mi>\n    <mi>E</mi>\n    <mo>=</mo>\n    <msub>\n      <mrow>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>w</mi>\n        <mi>e</mi>\n      </mrow>\n    </msub>\n    <mo>&#xD7;</mo>\n    <msub>\n      <mrow>\n        <mi>P</mi>\n      </mrow>\n      <mrow>\n        <mi>A</mi>\n      </mrow>\n    </msub>\n    <mo>+</mo>\n    <msub>\n      <mrow>\n        <mi>M</mi>\n      </mrow>\n      <mrow>\n        <mi>w</mi>\n        <mi>e</mi>\n      </mrow>\n    </msub>\n    <mo>&#xD7;</mo>\n    <msub>\n      <mrow>\n        <mi>P</mi>\n      </mrow>\n      <mrow>\n        <mi>M</mi>\n      </mrow>\n    </msub>\n    <mo>+</mo>\n    <msub>\n      <mrow>\n        <mi>S</mi>\n      </mrow>\n      <mrow>\n        <mi>w</mi>\n        <mi>e</mi>\n      </mrow>\n    </msub>\n    <mo>&#xD7;</mo>\n    <msub>\n      <mrow>\n        <mi>P</mi>\n      </mrow>\n      <mrow>\n        <mi>S</mi>\n      </mrow>\n    </msub>\n  </math></p>\n<p>Where:</p>\n<p>WUE = Water use efficiency</p>\n<p>A<sub>we</sub> = Irrigated agriculture water use efficiency [USD/m<sup>3</sup>]</p>\n<p>M<sub>we</sub> = MIMEC water use efficiency [USD/m<sup>3</sup>]</p>\n<p>S<sub>we</sub> = Services water use efficiency [USD/m<sup>3</sup>]</p>\n<p>P<sub>A</sub> = Proportion of water used by the agricultural sector over the total use</p>\n<p>P<sub>M</sub> = Proportion of water used by the MIMEC sector over the total use</p>\n<p>P<sub>S</sub> = Proportion of water used by the service sector over the total use</p>\n<p>The computing of each sector is described below.</p>\n<p><em>Water use efficiency in irrigated agriculture</em> is calculated as the agricultural value added per agricultural water use, expressed in USD/m<sup>3</sup>. </p>\n<p>In formula:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>w</mi>\n        <mi>e</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>G</mi>\n            <mi>V</mi>\n            <mi>A</mi>\n          </mrow>\n          <mrow>\n            <mi>a</mi>\n          </mrow>\n        </msub>\n        <mo>&#xD7;</mo>\n        <mo>(</mo>\n        <mn>1</mn>\n        <mo>-</mo>\n        <msub>\n          <mrow>\n            <mi>C</mi>\n          </mrow>\n          <mrow>\n            <mi>r</mi>\n          </mrow>\n        </msub>\n        <mo>)</mo>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>V</mi>\n          </mrow>\n          <mrow>\n            <mi>a</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>Where:</p>\n<p>A<sub>we</sub> = Irrigated agriculture water use efficiency [USD/m<sup>3</sup>]</p>\n<p>GVA<sub>a </sub>= Gross value added by agriculture (excluding river and marine fisheries and forestry) [USD]</p>\n<p>C<sub>r</sub> = Proportion of agricultural GVA produced by rainfed agriculture </p>\n<p>V<sub>a</sub> = Volume of water used by the agricultural sector (including irrigation, livestock and aquaculture) [m<sup>3</sup>]</p>\n<p>The volume of water used by the agricultural sectors (V) is collected at country level through national records and reported in questionnaires, in units of m<sup>3</sup>/year (see example in AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\"><u>http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</u></a>). Agricultural value added in national currency is obtained from national statistics, converted to USD and deflated to the baseline year.</p>\n<p>C<sub>r</sub> can be calculated from the proportion of irrigated land on the total Arable land and Permanent crops (hereinafter &#x201C;cultivated land&#x201D;, as follows:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>C</mi>\n      </mrow>\n      <mrow>\n        <mi>r</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mn>1</mn>\n      </mrow>\n      <mrow>\n        <mn>1</mn>\n        <mo>+</mo>\n        <mfrac>\n          <mrow>\n            <msub>\n              <mrow>\n                <mi>A</mi>\n              </mrow>\n              <mrow>\n                <mi>i</mi>\n              </mrow>\n            </msub>\n          </mrow>\n          <mrow>\n            <mfenced separators=\"|\">\n              <mrow>\n                <mn>1</mn>\n                <mo>-</mo>\n                <msub>\n                  <mrow>\n                    <mi>A</mi>\n                  </mrow>\n                  <mrow>\n                    <mi>i</mi>\n                  </mrow>\n                </msub>\n              </mrow>\n            </mfenced>\n            <mi>*</mi>\n            <mn>0</mn>\n            <mo>.</mo>\n            <mn>563</mn>\n          </mrow>\n        </mfrac>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>Where:</p>\n<p>A<sub>i</sub> = proportion of irrigated land on the total cultivated land, in decimals</p>\n<p>0.563 = generic default ratio between rainfed and irrigated yields</p>\n<p>More detailed estimations are however possible and encouraged at country level.</p>\n<p><em>Water efficiency of the MIMEC sectors (including power production): </em>MIMEC value added per unit of water used for the MIMEC sector, expressed in USD/m<sup>3</sup>.</p>\n<p>In formula:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>M</mi>\n      </mrow>\n      <mrow>\n        <mi>w</mi>\n        <mi>e</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>G</mi>\n            <mi>V</mi>\n            <mi>A</mi>\n          </mrow>\n          <mrow>\n            <mi>m</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>V</mi>\n          </mrow>\n          <mrow>\n            <mi>m</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>Where:</p>\n<p>M<sub>we</sub> = Industrial water use efficiency [USD/m<sup>3</sup>]</p>\n<p>GVA<sub>m</sub> = Gross value added by MIMEC (including energy) [USD]</p>\n<p>V<sub>m</sub> = Volume of water used by MIMEC (including energy) [m<sup>3</sup>]</p>\n<p>MIMEC water use (V<sub>m</sub>) is collected at country level through national records and reported in questionnaires, in units of m<sup>3</sup>/year (see example in AQUASTAT http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls). MIMEC value added is obtained from national statistics, deflated to the baseline year.</p>\n<p><em>Services water supply efficiency </em>is calculated as the service sector value added (ISIC 36-39 and ISIC 45-98) divided by water used for distribution by the water collection, treatment and supply industry (ISIC 36), expressed in USD/m<sup>3</sup>.</p>\n<p>In formula:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>S</mi>\n      </mrow>\n      <mrow>\n        <mi>w</mi>\n        <mi>e</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>G</mi>\n            <mi>V</mi>\n            <mi>A</mi>\n          </mrow>\n          <mrow>\n            <mi>s</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>V</mi>\n          </mrow>\n          <mrow>\n            <mi>s</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>Where:</p>\n<p>S<sub>we</sub> = <em>Services water use efficiency [USD/m<sup>3</sup>]</em></p>\n<p>GVA<sub>s</sub> = Gross value added by services [USD]</p>\n<p>V<sub>s</sub> = Volume of water used by the service sector [m<sup>3</sup>]</p>\n<p>Data on volumes of used and distributed water are collected at country level from the municipal supply utilities records and reported in questionnaires, in units of km<sup>3</sup>/year or million m<sup>3</sup>/year (see example in AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\"><u>http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</u></a>). Services value added is obtained from national statistics, deflated to the baseline year.</p>\n<p>Change in water use efficiency (CWUE) is computed as the ratio of water use efficiency (WUE) in time t minus water use efficiency in time t-1, divided by water use efficiency in time t-1 and multiplied by 100:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>C</mi>\n    <mi>W</mi>\n    <mi>U</mi>\n    <mi>E</mi>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>W</mi>\n            <mi>U</mi>\n            <mi>E</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n          </mrow>\n        </msub>\n        <mo>-</mo>\n        <msub>\n          <mrow>\n            <mi>W</mi>\n            <mi>U</mi>\n            <mi>E</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n            <mo>-</mo>\n            <mn>1</mn>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>W</mi>\n            <mi>U</mi>\n            <mi>E</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n            <mo>-</mo>\n            <mn>1</mn>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n    <mi mathvariant=\"normal\">*</mi>\n    <mn>100</mn>\n  </math></p>\n<p>It must be noted that computing the indicator in an aggregated manner, i.e. total GDP over total water use, would lead to an overestimation of the indicator. That is due to the fact that, for the agricultural sector, only the value produced under irrigation has to be counted in calculating the indicator. Hence, the sum of the value added of the various sectors used in these formulas is not equivalent to the total GDP of the country.</p><p>Data validation is done in a number of steps. </p>\n<ul>\n  <li>the AQUASTAT questionnaire embeds automatic validation rules to allow National Correspondents to identify any data consistency errors while compiling the data. </li>\n  <li> Once the questionnaire is submitted, FAO thoroughly reviews the information reported, using the following tools:<ul>\n      <li>Manual cross-variable check. This includes cross-comparison with similar countries as well as historic data for the countries. </li>\n      <li>Time-series coherency by running an R-script to compare reported data with those corresponding to previous years</li>\n    </ul>\n  </li>\n</ul>\n<p>Verification of the metadata, in particular the source of the proposed data. The critical analysis of the compiled data gives preference to national sources and expert knowledge.</p>\n<ul>\n  <li>After this verification, exchanges between the National Correspondents and FAO takes place to correct and confirm the collected data. </li>\n  <li>The last validation step is an automated validation routine included in the Statistical Working System (SWS), which uses almost 200 validation rules. </li>\n</ul><p>Since national level data is frequently tailored to be useful at national level and not for international comparisons, data may be manipulated in order to maximize international comparability. Adjusted data is displayed with an appropriate qualifier. Data is rounded according to a specific methodology <a href=\"http://www.fao.org/aquastat/en/databases/maindatabase/metadata/\">http://www.fao.org/aquastat/en/databases/maindatabase/metadata/</a></p>\n<p>Additionally, the Statistical Working System (SWS) has the correspondence among different international codes (FAOSTAT, UNSDM49, ISO2, ISO3) for geographic areas and is used to convert area codes in the external sources to UNSDM49 codes which is the standard used in the SWS.</p><p><strong>&#x2022; At country level</strong></p>\n<p>If scattered data (over time) are available, linear interpolation method takes place if there are at least two non-missing values in the time series. If not, the only possible way to impute it is through the carry-forward. Imputed data is displayed with an appropriate qualifier. </p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>If country data are missing, the value of the indicator will be considered in the average of the others in the same region. Imputed data is displayed with an appropriate qualifier. </p><p>The aggregation for global and regional estimations is done by summing up the values of the various parameters constituting the elements of the formula, i.e. value added by sector and water use by sector. The aggregated indicator is then calculated by applying the formula with those aggregated data, as if it were a single country.</p>\n<p>An Excel sheet with the calculations exists, and can be shared with the IAEG if required.</p><ul>\n  <li>A set of tools is available to countries for the compilation of the indicator. Among them, a step-by-step methodological guide, an interpretation paper, and an e-learning course. All the tools are available on the FAO web pages, at: <a href=\"http://www.fao.org/sustainable-development-goals/indicators/641/en/\">http://www.fao.org/sustainable-development-goals/indicators/641/en/</a></li>\n  <li>During 2020 and 2021 FAO has organized four virtual trainings for Asia, Latin-America and the Caribbean and Africa on SDG 6.4. </li>\n  <li>FAO&#x2019;s AQUASTAT team provides continued guidance to the countries thought the National Correspondents during the data collection time to ensure data is duly and timely compiled.</li>\n</ul><ul>\n  <li>The annual AQUASTAT questionnaire, used for collecting information on SDG indicator 6.4.1 has been endorsed by FAO&#x2019;s Office of the Chief Statistician (OCS).</li>\n  <li>During the SDG reporting process, the OCS provides overall guidance, including metadata reporting, based on the Metadata Dissemination Standard approved by the FAO IDWG-Statistics Technical Task Force.</li>\n  <li>After revision and validation, SDG indicators are submitted to the OCS which also ensures the quality of the data and results.</li>\n</ul><p>FAO is responsible for the quality of the internal statistical processes used to compile the published datasets. The FAO Statistics Quality Assurance Framework (SQAF), available at: http://www.fao.org/docrep/019/i3664e/i3664e.pdf, provides the necessary principles, guidelines and tools to carry out quality assessments. FAO is performing an internal bi-annual survey (FAO Quality Assessment and Planning Survey) designed to gather information on all of FAO&#x2019;s statistical activities, notably to assess the extent to which quality standards are being implemented with a view to increasing compliance with the quality dimensions of SQAF, documenting best practices and prepare quality improvement plans, where necessary. Domain-specific quality assurance activities are carried out systematically (e.g. quality reviews, self-assessments, compliance monitoring).</p><p>Overall evaluation of data quality is based on standard quality criteria and follows FAO&#x2019;s SQAF. It also includes:</p>\n<ul>\n  <li>A qualitative and quantitative manual cross-variable check after data is received. This consists of the verification that all the numbers are consistent based on the internal validation rules embedded in the questionnaire. Any issues identified are flagged and listed to be followed-up with the countries. </li>\n  <li>Time-series coherency check done by running an R-script to compare reported data with those corresponding to previous years. Based on this, a scattered diagram is also made by variable and country to allow for a visual verification of historical data. The critical analysis of the compiled data gives preference to national sources and expert knowledge, unless these greatly diverge from historic data or in the case of drastic changes in methodologies used by countries. </li>\n  <li>Verification of the metadata, in particular the source of the proposed data. When data sources are not provided, the questionnaire is added as the data source of a given value. </li>\n</ul><p><strong>Data availability:</strong></p>\n<p> The data needed for the indicator are collected through AQUASTAT and other databases (FAOSTAT, UNSD) for 168 countries worldwide. In the 2020 round, XX countries reported data upon which the indicator was calculated. The indicator values for the rest of the countries are calculated based on vertical imputations using carry-forward option as described in section 4.f.</p>\n<p>Breakdown of the number of countries covered by region is as follows:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>World</p>\n      </td>\n      <td>\n        <p>168</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Africa</p>\n      </td>\n      <td>\n        <p>51</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Northern Africa</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sub-Saharan Africa</p>\n      </td>\n      <td>\n        <p>45</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Eastern Africa</p>\n      </td>\n      <td>\n        <p>16</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Middle Africa</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Southern Africa</p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Western Africa</p>\n      </td>\n      <td>\n        <p>16</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Americas</p>\n      </td>\n      <td>\n        <p>30</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Latin America and the Caribbean</p>\n      </td>\n      <td>\n        <p>28</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Caribbean</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Latin America</p>\n      </td>\n      <td>\n        <p>20</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Northern America</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asia</p>\n      </td>\n      <td>\n        <p>46</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Central Asia</p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Eastern Asia</p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Southern Asia</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>South-Eastern Asia</p>\n      </td>\n      <td>\n        <p>10</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Western Asia</p>\n      </td>\n      <td>\n        <p>18</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe</p>\n      </td>\n      <td>\n        <p>37</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Eastern Europe</p>\n      </td>\n      <td>\n        <p>10</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Northern Europe</p>\n      </td>\n      <td>\n        <p>10</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Southern Europe</p>\n      </td>\n      <td>\n        <p>10</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Western Europe</p>\n      </td>\n      <td>\n        <p>7</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Oceania</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Australia and New Zealand</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Melanesia</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Micronesia</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Polynesia</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td></td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Time series:</strong></p>\n<p>1961-2018 (Discontinuous depending on the country. Data are interpolated to create timelines. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>The indicator covers all the economic sectors according to the ISIC classification, providing the means for more detailed analysis of the water use efficiency for national planning and decision-making. </p>\n<p>Although the subdivision into three major aggregated economic sectors as defined in chapter 3 is sufficient for the purpose of compiling the indicator, wherever possible it is advisable to further disaggregate the indicator, according to the following criteria:</p>\n<ul>\n  <li>Economically, a more refined subdivision of the economic sector can be done using ISIC Rev.4 by the following groups:<ul>\n      <li>Agriculture, Forestry and Fisheries (ISIC A); </li>\n      <li>Mining and Quarrying (ISIC B); </li>\n      <li>Manufacturing (ISIC C);</li>\n      <li>Electricity, Gas, Steam and Air Conditioning Supply (ISIC D); </li>\n      <li>Water Supply, Sewerage, Waste Management and Remediation Activities (ISIC E), by</li>\n      <li>Water Collection, Treatment and Supply (ISIC 36) <ul>\n          <li>Sewerage (ISIC 37)</li>\n          <li>Construction (ISIC F)</li>\n        </ul>\n      </li>\n      <li>Other industries (sum of remaining industries)</li>\n    </ul>\n  </li>\n  <li>Geographically, computing the indicator by river basin, watershed or administrative units within a country.</li>\n</ul>\n<p>These levels of disaggregation, or a combination of those, will give further insight on the dynamics of water use efficiency, providing information for remedial policies and actions.</p>\n<p>Data are vertically interpolated in the presence of missing values to allow for a time series analysis.</p><p>Geographical: Regional differences, in particular in relation to irrigated agriculture and different climatic conditions (including variability) are to be considered in the interpretation of this indicator, especially in countries with substantial amounts of available water resources. Also for this reason, coupling this indicator with water stress (6.4.2) is important for the interpretation of the data.</p>\n<p>Over-time: time series are comparable across time. </p><ul>\n  <li>AQUASTAT main page: http://www.fao.org/aquastat/en/</li>\n  <li>AQUASTAT glossary: http://www.fao.org/aquastat/en/databases/glossary/ AQUASTAT Main country database: http://www.fao.org/aquastat/statistics/query/index.html </li>\n  <li>AQUASTAT Water use: http://www.fao.org/aquastat/en/overview/methodology/water-use/ </li>\n  <li>AQUASTAT Water resources: http://www.fao.org/aquastat/en/overview/methodology/water-resources/</li>\n  <li>AQUASTAT publications dealing with concepts, methodologies, definitions, terminologies, metadata, etc.: http://www.fao.org/aquastat/en/resources/</li>\n  <li>AQUASTAT methodology - quality Control: <a href=\"http://www.fao.org/nr/water/aquastat/sets/index.stm#main\">http://www.fao.org/nr/water/aquastat/sets/index.stm#main</a>http://www.fao.org/nr/water/aquastat/sets/index.stm#main</li>\n  <li>AQUASTAT metadata http://www.fao.org/aquastat/en/databases/maindatabase/metadata/</li>\n  <li>AQUASTAT Statistical working system (SWS). Migration of the Statistical Processes into the SWS. <a href=\"https://sws-methodology.github.io/faoswsAquastat/index.html#welcome\">https://sws-methodology.github.io/faoswsAquastat/index.html#welcome</a> </li>\n  <li>FAOSTAT production database: http://faostat3.fao.org/download/Q/*/E</li>\n  <li>UNSD/UNEP Questionnaire on Environment Statistics &#x2013; Water Section</li>\n</ul>\n<p><a href=\"http://unstats.un.org/unsd/environment/questionnaire.htm\">http://unstats.un.org/unsd/environment/questionnaire.htm</a></p>\n<p><a href=\"http://unstats.un.org/unsd/environment/qindicators.htm\">http://unstats.un.org/unsd/environment/qindicators.htm</a><u> </u></p>\n<ul>\n  <li>Framework for the Development of Environment Statistics (FDES 2013) (Chapter 3): <a href=\"http://unstats.un.org/unsd/environment/FDES/FDES-2015-supporting-tools/FDES.pdf\">http://unstats.un.org/unsd/environment/FDES/FDES-2015-supporting-tools/FDES.pdf</a></li>\n  <li>International Recommendations for Water Statistics (IRWS) (2012): <a href=\"http://unstats.un.org/unsd/envaccounting/irws/\">http://unstats.un.org/unsd/envaccounting/irws/</a></li>\n  <li>OECD/Eurostat Questionnaire on Environment Statistics &#x2013; Water Section: <a href=\"http://ec.europa.eu/eurostat/web/environment/water\">http://ec.europa.eu/eurostat/web/environment/water</a></li>\n  <li>OECD National Accounts data files: <a href=\"http://www.oecd-ilibrary.org/economics/data/oecd-national-accounts-statistics_na-data-en\">http://www.oecd-ilibrary.org/economics/data/oecd-national-accounts-statistics_na-data-en</a></li>\n  <li>SEEA-Water: <a href=\"https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf\">https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf</a></li>\n  <li>SEEA Central Framework: <a href=\"https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf\">https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf</a> </li>\n  <li>UNSD National Accounts Main Aggregates Database: <a href=\"http://unstats.un.org/unsd/snaama/selbasicFast.asp\">http://unstats.un.org/unsd/snaama/selbasicFast.asp</a></li>\n  <li>World Bank Databank (World Economic Indicators) <a href=\"http://databank.worldbank.org/data/home.aspx\">http://databank.worldbank.org/data/home.aspx</a></li>\n  <li>ISIC rev. 4: <a href=\"https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27\">https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27</a></li>\n  <li>FAO e-learning course SDG Indicator 6.4.1 - Change in water-use efficiency over time: <a href=\"https://elearning.fao.org/course/view.php?id=475\">https://elearning.fao.org/course/view.php?id=475</a> </li>\n</ul>"}