{"status":"success","message":"The RATIONALE field for indicator 6-4-1, translated into all languages","data":{"ar":"","en":"<p>The rationale behind this indicator consists in providing information on the efficiency of the economic and social usage of water resources, i.e., value added generated by the use of water in the main sectors of the economy, and distribution network losses.</p>\n<p>The distribution efficiency of water systems is implicit within the calculations and could be made explicit if needed and where data are available.</p>\n<p>This indicator addresses specifically the target component &#x201C;substantially increase water-use efficiency across all sectors&#x201D;, by measuring the output per unit of water from productive uses of water as well as losses in municipal water use. It does not aim at giving an exhaustive picture of the water utilization in a country. Other indicators, specifically those for Targets 1.1, 1.2, 2.1, 2.2, 5.4, 5.a, 6.1, 6.2, 6.3, 6.5 will complement the information provided by this indicator. In particular, the indicator needs to be combined with the water stress indicator 6.4.2 to provide adequate follow-up of the target 6.4.</p>\n<p>Together, the three sectoral efficiencies provide a measure of overall water efficiency in a country. The indicator provides incentives to improve water use efficiency through all sectors, highlighting those sectors where water use efficiency is lagging behind.</p>\n<p>The interpretation of the indicator would be enhanced by the utilization of supplementary indicators to be used at country level. Particularly important in this sense would be the indicator on efficiency of water for energy and the indicator on the efficiency of the municipality distribution networks.</p>","es":"<h2>Justificación:</h2>\n<p>El fundamento de este indicador consiste en proporcionar información sobre la eficiencia del uso económico y social de los recursos hídricos, es decir, el valor agregado generado por el uso del agua en los principales sectores de la economía y las pérdidas de la red de distribución.</p>\n<p>La eficiencia de la distribución de los sistemas de agua está implícita en los cálculos y podría hacerse explícita si es necesario y si se dispone de datos.</p>\n<p>Este indicador aborda específicamente el componente objetivo &#x201C;de aumentar sustancialmente la eficiencia del uso del agua en todos los sectores&#x201D;, midiendo la producción por unidad de agua de los usos productivos del agua, así como las pérdidas en el uso municipal del agua. No pretende ofrecer una imagen exhaustiva de la utilización del agua en un país. Otros indicadores, concretamente los correspondientes a los Objetivos 1.1, 1.2, 2.1, 2.2, 5.4, 5.a, 6.1, 6.2, 6.3, 6.5 complementarán la información proporcionada por este indicador. En particular, el indicador debe combinarse con el indicador de estrés hídrico 6.4.2 para proporcionar un seguimiento adecuado de la meta 6.4.</p>\n<p>En conjunto, las tres eficiencias sectoriales proporcionan una medida de la eficiencia global del agua en un país. El indicador proporciona incentivos para mejorar la eficiencia en el uso del agua a través de todos los sectores, destacando aquellos sectores en los que la eficiencia en el uso del agua se está quedando atrás.</p>\n<p>La interpretación del indicador se vería reforzada por la utilización de indicadores complementarios que se utilizarían a nivel de país. En este sentido, serían especialmente importantes el indicador sobre la eficiencia del agua para la energía y el indicador sobre la eficiencia de las redes de distribución de los municipios.</p>","fr":"<h2> Justification:</h2>\n<p> La raison d’être de cet indicateur consiste à fournir des informations sur l’efficacité de l’utilisation économique et sociale des ressources en eau, c’est-à-dire la valeur ajoutée générée par l’utilisation de l’eau dans les principaux secteurs de l’économie, et les pertes des réseaux de distribution. </p>\n<p> L’efficacité de distribution des systèmes d’approvisionnement en eau est implicite dans les calculs et pourrait être explicite si nécessaire et lorsque des données sont disponibles. </p>\n<p> Cet indicateur traite plus particulièrement de la composante cible &#x201C;, ce qui augmente considérablement l’efficacité de l’utilisation de l’eau dans tous les secteurs&#x201D;, en mesurant la production par unité d’eau provenant des utilisations productives de l’eau ainsi que les pertes dans l’utilisation municipale de l’eau. Il ne vise pas à donner un tableau exhaustif de l’utilisation de l’eau dans un pays. D’autres indicateurs, en particulier ceux des cibles 1.1, 1.2, 2.1, 2.2, 5.4, 5.a, 6.1, 6.2, 6.3, 6.5 compléteront les informations fournies par cet indicateur. En particulier, l’indicateur doit être combiné à l’indicateur de stress hydrique 6.4.2 pour assurer un suivi adéquat de l’objectif 6.4. </p>\n<p> Ensemble, les trois gains d’efficacité sectoriels fournissent une mesure de l’efficacité globale de l’eau dans un pays. L’indicateur incite à améliorer l’efficacité de l’utilisation de l’eau dans tous les secteurs, en mettant en évidence les secteurs où l’efficacité de l’utilisation de l’eau est à la traîne. </p>\n<p> L’interprétation de l’indicateur serait renforcée par l’utilisation d’indicateurs supplémentaires à utiliser au niveau des pays. L’indicateur sur l’efficacité de l’eau pour l’énergie et l’indicateur sur l’efficacité des réseaux de distribution municipaux seraient particulièrement importants en ce sens. </p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Обоснование этого показателя состоит в предоставлении информации об эффективности экономического и социального использования водных ресурсов, то есть добавленной стоимости, создаваемой за счет использования воды в основных секторах экономики, и потерях в распределительных сетях. </p>\n<p> Эффективность распределения водных систем выражена неявно в расчетах и может быть явно выражена при необходимости и при наличии данных. </p>\n<p> Этот показатель конкретно направлен на целевой компонент «существенное повышение эффективности водопользования во всех секторах» за счет оценки выхода продукции на единицу использованной воды в результате продуктивного использования воды, а также оценки потерь при муниципальном водопользовании. Он не ставит своей целью дать исчерпывающую картину использования воды в стране. Другие показатели, особенно показатели для задач 1.1, 1.2, 2.1, 2.2, 5.4, 5.a, 6.1, 6.2, 6.3, 6.5, будут дополнять информацию, предоставляемую этим показателем. В частности, этот показатель необходимо объединить с показателем нагрузки на водные ресурсы 6.4.2, чтобы обеспечить адекватное отслеживание реализации задачи 6.4.</p>\n<p> Вместе три секторальных показателя эффективности обеспечивают оценку общей эффективности использования воды в стране. Показатель обеспечивает стимулы для повышения эффективности водопользования во всех секторах, выделяя те сектора, в которых эффективность водопользования отстает. </p>\n<p> Интерпретация показателя может быть улучшена за счет использования дополнительных показателей, которые будут использоваться на страновом уровне. Особенно важным в этом отношении будет показатель эффективности использования воды для получения энергии и показатель эффективности муниципальных распределительных сетей.</p>"}}