{"status":"success","message":"All metadata fields for the indicator 6-4-1, translated into ru","data":"<p>Цель 6: Обеспечение наличия и рационального использования водных ресурсов и санитарии для всех</p><p>Задача 6.4: К 2030 году существенно повысить эффективность водопользования во всех секторах и обеспечить устойчивый забор и подачу пресной воды для решения проблемы нехватки воды и значительного сокращения числа людей, страдающих от нехватки воды</p><p>Показатель 6.4.1: Динамика изменения эффективности водопользования</p><p>Последнее обновление: 13 марта 2019 года</p><h1> Связанные показатели </h1>\n<p> Этот показатель необходимо объединить с показателем нагрузки на водные ресурсы 6.4.2, чтобы обеспечить адекватное отслеживание задачи 6.4. </p>\n<p> Другие показатели, в частности для задач 1.1, 1.2, 2.1, 2.2, 5.4, 5.a, 6.1, 6.2, 6.3, 6.5, будут дополнять информацию, предоставляемую этим показателем. </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Динамика изменения эффективности водопользования (ИЭВП). Динамика изменения соотношения добавленной стоимости к объему водопользования. </p>\n<p> Эффективность водопользования (ЭВП) определяется как добавленная стоимость в данном основном секторе <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> деленная на объем использованной воды. В соответствии с кодировкой МСОК ред. 4 секторы обозначаются следующим образом: </p>\n<ol>\n  <li>сельское хозяйство, лесоводство и рыболовство (МСОК A), далее \"сельское хозяйство\"; </li>\n   <li> горнодобывающая промышленность и разработка карьеров; обрабатывающая промышленность; снабжение электроэнергией, газом, паром и кондиционированным воздухом; строительство (МСОК B, C, D и F), в дальнейшем \"ГОСС\"; </li>\n   <li> все секторы услуг (МСОК E и МСОК G-T), в дальнейшем «услуги». </li>\n</ol>\n<p> Единица измерения показателя - в стоимостном выражении / в физическом выражении, обычно доллары США / куб. м. </p>\n<h2> Понятия: </h2>\n<ul>\n  <li> Водопользование: вода, полученная отраслью или домашними хозяйствами из другой отрасли или забираемая напрямую. [СПЭУ-Водные ресурсы (ST/ESA/STAT/SER.F/100), пар. 2.21] </li>\n  <li> Водозабор: вода, отбираемая экономикой из окружающей среды. [СПЭУ-Водные ресурсы (ST/ESA/STAT/SER.F/100), пар. 2.9]</li>\n  <li> Использование воды для орошения (куб. км / год): годовое количество воды, используемой для орошения. Оно включает воду из возобновляемых источников пресной воды, а также воду из избыточного забора воды возобновляемых подземных вод или забора ископаемых подземных вод, прямого использования сельскохозяйственных дренажных вод, (очищенных) сточных вод и опресненных вод. [Глоссарий AQUASTAT]</li>\n  <li>Использование воды для животноводства (полив и очистка) (куб. км / год): годовое количество воды, используемой для животноводства. Оно включает воду из возобновляемых источников пресной воды, а также воду из чрезмерного забора возобновляемых подземных вод или забора ископаемых подземных вод, прямого использования сельскохозяйственных дренажных вод, (очищенных) сточных вод и опресненных вод. Оно включает в себя поение сельскохозяйственных животных, санитарию, уборку конюшен и т. д. При подключении к коммунальной сети водоснабжения вода, используемая для животноводства, включается в услуги водопользования. [Глоссарий AQUASTAT]</li>\n  <li>Использование воды для аквакультуры (куб. км / год): годовое количество воды, используемой для аквакультуры. Оно включает воду из возобновляемых источников пресной воды, а также воду из чрезмерного забора возобновляемых подземных вод или забора ископаемых подземных вод, прямого использования сельскохозяйственных дренажных вод, (очищенных) сточных вод и опресненных вод. Аквакультура - это разведение водных организмов во внутренних и прибрежных районах, предполагающее вмешательство в процесс выращивания для увеличения производства и индивидуального или корпоративного владения выращиваемым поголовьем. [Глоссарий AQUASTAT]</li>\n  <li> Использование воды для секторов ГОСС (куб. км / год): годовое количество воды, используемой для секторов ГОСС. Оно включает воду из возобновляемых источников пресной воды, а также чрезмерный забор возобновляемых подземных вод или забор ископаемых подземных вод и использование опресненной воды или прямое использование (очищенных) сточных вод. Эти сектора относятся к предприятиям с самообеспечением, не подключенным к общественной распределительной сети. [Глоссарий АКВАСТАТ. Следует отметить, что в AQUASTAT сектора, входящие в группу ГОСС, обозначаются как \"промышленность\" <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup></li>\n  <li> Использование воды для секторов услуг (куб. км / год): годовое количество воды, используемой в основном для прямого потребления населением. Оно включает воду из возобновляемых источников пресной воды, а также избыточный забор возобновляемых ресурсов подземных вод или забор ископаемых подземных вод и использование опресненной воды или прямое использование нормативно-очищенных сточных вод. Обычно оно рассчитывается как общий объем воды, используемой сетью водоснабжения общего пользования. Это может быть та часть промышленности, которая подключена к сети хозяйственно-питьевого водоснабжения. [Глоссарий АКВАСТАТ. Следует отметить, что в AQUASTAT секторы, входящие в \"услуги\", называются \"муниципальные услуги\"</li>\n  <li> Добавленная стоимость (валовая): добавленная стоимость - это чистый выпуск сектора после сложения всех выпусков и вычитания промежуточных затрат. Она рассчитывается без вычета амортизации произведенных активов или истощения и деградации природных ресурсов. Промышленная природа добавленной стоимости определяется Международной стандартной отраслевой классификацией (МСОК), редакция 4. [Банк данных ВБ, глоссарий метаданных, измененный]</li>\n  <li>Пахотные земли: пахотные земли - это земли под временными сельскохозяйственными культурами (многоцелевые посевы учитываются только один раз), временные луга для покоса или пастбища, земли под коммерческими садами и огородами, а также земли, временно находящиеся под паром (менее пяти лет). Заброшенные земли, возникшие в результате сменной культивации, в эту категорию не входят. Данные для категории \"Пахотные земли\" не предназначены для обозначения количества земли, которая потенциально может быть возделана. [FAOSTAT]</li>\n  <li> Многолетние культуры: многолетние культуры - это земли, на которых выращиваются многолетние культуры, которые не нужно пересаживать в течение нескольких лет (например, какао и кофе); земли под деревьями и кустарниками для выращивания цветов, таких как розы и жасмин; и питомники (за исключением лесных деревьев, которые должны быть отнесены к категории «лес»). Постоянные луга и пастбища исключаются из земель под многолетними культурами. [FAOSTAT]</li>\n  <li> Доля орошаемых земель от общей обрабатываемой земли: часть обрабатываемой земли, которая оборудована для орошения, выраженная в процентах. </li>\n</ul> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> Для обеспечения согласованности с терминологией, используемой в СПЭУ-Водные ресурсы, в этом тексте используются термины «водопользование» и «водозабор». В частности, \"водозабор\" следует рассматривать как синоним \"забора воды\", как это определено в AQUASTAT и в формулировке задачи 6.4 ЦУР. <a href=\"#footnote-ref-1\">&#x2191;</a> </p></div> <div> <sup class = \"footnote-number\" id = \"footnote-2\"> 2 </sup> > В QUASTAT, а также в банке данных Всемирного банка и в других национальных и междунаAродных наборах данных, сектора ГОСС обозначаются как \"Промышленность\". Кроме того, в СПЭУ-Водные ресурсы используется термин \"промышленное использование\" воды. <a href=\"#footnote-ref-2\">&#x2191;</a> </p></div> </div><h1> Источники данных </h1>\n<p> Данные, необходимые для составления показателя, представляют собой административные данные, собранные на страновом уровне соответствующими учреждениями, которые являются техническими (для водопользования и ирригации) или экономическими (для определения добавленной стоимости). </p>\n<p> Эти данные затем собираются ФАО, Всемирным банком, СОООН и другими международными организациями, согласовываются и публикуются в отраслевых базах данных, таких как AQUASTAT Продовольственной и сельскохозяйственной организации Объединённых Наций, Банк данных Всемирного банка и UNdata Статистического отдела ООН. </p>\n<p> Примеры вопросников, которые можно использовать, включают: </p>\n<p> AQUASTAT: </p>\n<p> <a href=\"http://www.fao.org/nr/water/aquastat/sets/index.stm#main\"> http://www.fao.org/nr/water/aquastat/sets/index.stm#main </a> </p>\n<p> <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf\"> http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf </a> </p>\n<p> СПЭУ-Водные ресурсы: <a href=\"https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf\"> https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf </a> </p>\n<p> Центральная основа СПЭУ: <a href=\"https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf\"> https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf </a> </p>\n<p> Техническая записка СПЭУ по водным ресурсам (проект):<a href=\"https://seea.un.org/sites/seea.un.org/files/irws_en.pdf\"> </p>\n<p> <a href=\"https://seea.un.org/sites/seea.un.org/files/technical_note_water_26_05_2016.pdf\"> https://seea.un.org/sites/seea.un.org/files/technical_note_water_26_05_2016.pdf </a> </p>\n<p> Международные рекомендации по статистике водных ресурсов (МРСВР): </p>\n<p> <a href=\"https://seea.un.org/sites/seea.un.org/files/irws_en.pdf\"> https://seea.un.org/sites/seea.un.org/files/irws_en.pdf </a> </p>\n<p> Вопросник СОООН / ЮНЕП по статистике окружающей среды &#x2013; Отдел водных ресурсов: </p>\n<p> <a href=\"http://unstats.un.org/unsd/environment/questionnaire.htm\"> http://unstats.un.org/unsd/environment/questionnaire.htm </a> </p>\n<p> <a href=\"http://unstats.un.org/unsd/environment/qindicators.htm\"> http://unstats.un.org/unsd/environment/qindicators.htm </a> </p>\n<p> Совместный вопросник ОЭСР и Евростата по внутренним водам: </p>\n<p> <a href=\"http://ec.europa.eu/eurostat/web/environment/water\"> http://ec.europa.eu/eurostat/web/environment/water </a> </p>\n<p> Источник для ВВП: </p>\n<p> СОООН: <a href=\"http://unstats.un.org/unsd/snaama/selbasicFast.asp\"> http://unstats.un.org/unsd/snaama/selbasicFast.asp </a> </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Сбор данных по источникам продолжается в контексте Инициативы по комплексному мониторингу (Глобальная инициатива по управлению окружающей средой) </p><h2> Выпуск данных: </h2>\n<p> Ноябрь 2018 года </p><h1> Поставщики данных </h1>\n<p> Сбор данных осуществляется разными способами в разных странах. Технические и экономические учреждения предоставляют соответствующие данные, иногда через национальное статистическое управление (НСУ), в частности, для расчета экономических данных. </p>\n<p> Хотя сбор данных и его методы остаются в конечном итоге обязанностью каждой страны, ФАО работает над привлечением национальных статистических управлений к более регулярному участию, чтобы обеспечить максимальную согласованность и надежность предоставляемых данных. </p>\n<p> Список национальных координаторов для стран, участвующих в проекте GEMI (Глобальная инициатива по управлению окружающей средой), приведен в приложении. </p><h1> Составители данных </h1>\n<p> ФАО (с использованием базы данных AQUASTAT) в интересах Механизма \"ООН-Водные ресурсы\". Мониторинг этого показателя будет интегрирован в инициативу GEMI (Глобальная инициатива по управлению окружающей средой), которая вместе с Совместной программой мониторинга (СПМ) и материалами доклада \"Глобальный анализ и оценка состояния санитарии и питьевого водоснабжения\" в рамках Механизма «ООН – Водные ресурсы» обеспечит согласованную основу для глобального мониторинга достижения ЦУР 6. </p><h2> Обоснование: </h2>\n<p> Обоснование этого показателя состоит в предоставлении информации об эффективности экономического и социального использования водных ресурсов, то есть добавленной стоимости, создаваемой за счет использования воды в основных секторах экономики, и потерях в распределительных сетях. </p>\n<p> Эффективность распределения водных систем выражена неявно в расчетах и может быть явно выражена при необходимости и при наличии данных. </p>\n<p> Этот показатель конкретно направлен на целевой компонент «существенное повышение эффективности водопользования во всех секторах» за счет оценки выхода продукции на единицу использованной воды в результате продуктивного использования воды, а также оценки потерь при муниципальном водопользовании. Он не ставит своей целью дать исчерпывающую картину использования воды в стране. Другие показатели, особенно показатели для задач 1.1, 1.2, 2.1, 2.2, 5.4, 5.a, 6.1, 6.2, 6.3, 6.5, будут дополнять информацию, предоставляемую этим показателем. В частности, этот показатель необходимо объединить с показателем нагрузки на водные ресурсы 6.4.2, чтобы обеспечить адекватное отслеживание реализации задачи 6.4.</p>\n<p> Вместе три секторальных показателя эффективности обеспечивают оценку общей эффективности использования воды в стране. Показатель обеспечивает стимулы для повышения эффективности водопользования во всех секторах, выделяя те сектора, в которых эффективность водопользования отстает. </p>\n<p> Интерпретация показателя может быть улучшена за счет использования дополнительных показателей, которые будут использоваться на страновом уровне. Особенно важным в этом отношении будет показатель эффективности использования воды для получения энергии и показатель эффективности муниципальных распределительных сетей.</p><h2> Комментарии и ограничения: </h2>\n<p> Корректирующий коэффициент Cr для сельскохозяйственного сектора необходим для того, чтобы сфокусировать показатель на орошаемом производстве. Это делается по двум основным причинам: </p>\n<ul>\n  <li> Обеспечить, чтобы при вычислении показателя учитывались только сточные воды и грунтовые воды (так называемые голубые воды); </li>\n  <li> Устранить потенциальную погрешность показателей, которая в противном случае имела бы тенденцию к снижению, если богарные пахотные земли преобразовать в орошаемые земли. </li>\n</ul><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Эффективность водопользования рассчитывается как сумма трех секторов, перечисленных выше, взвешенная на долю воды, используемой каждым сектором, в общем объеме потребления. По формуле: </p>\n<p> <em> WUE = A<sub>we</sub> x P<sub>A</sub> + M<sub>we</sub> x P<sub>M</sub> + S<sub>we</sub> X P<sub>s</sub></em></p>\n<p> Где: </p>\n<p> WUE = Эффективность водопользования </p>\n<p> A <sub> we </sub> = Эффективность водопользования в орошаемом земледелии [долл. США / куб. м] </p>\n<p> M <sub> we </sub> = эффективность водопользования в секторах ГОСС [долл. США / куб. м] </p>\n<p> S <sub> we </sub> = Эффективность водопользования в сфере услуг [долл. США / куб. м] </p>\n<p> P <sub> A </sub> = Доля воды, используемой сельскохозяйственным сектором, в общем объеме водопользования </p>\n<p> P <sub> M </sub> = Доля воды, используемой секторами ГОСС, в общем объеме водопользования </p>\n<p> P <sub> S </sub> = Доля воды, используемой сектором услуг, в общем объеме водопользования </p>\n<p> Вычисление каждого сектора описано ниже. </p>\n<p> <em> Эффективность водопользования в орошаемом земледелии </em> рассчитывается как добавленная стоимость в сельском хозяйстве на единицу использованной воды в сельском хозяйстве, выраженная в долларах США / куб. м. </p>\n<p> В формуле: </p>\n<p> A <sub> we </sub> = (GVA <sub> a </sub> x (1-C <sub> r </sub>)) / V <sub> a </sub> </p>\n<p> Где: </p>\n<p> A <sub> we </sub> = Эффективность водопользования в орошаемом земледелии [долл. США / куб. м] </p>\n<p> ВДС <sub> a </sub> = Валовая добавленная стоимость в сельском хозяйстве (исключая речное и морское рыболовство и лесное хозяйство) [долл. США] </p>\n<p> C <sub> r </sub> = Доля ВДС сельского хозяйства, произведенной богарным земледелием </p>\n<p> V <sub> a </sub> = Объем воды, использованной сельскохозяйственным сектором (включая орошение, животноводство и аквакультуру) [куб. м] </p>\n<p> Объем воды, использованной сельскохозяйственными секторами (V), собирается на уровне страны с помощью национальных отчетов и отражается в вопросниках в единицах куб. м / год (см. Пример в AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls)</a>. Добавленная стоимость в сельском хозяйстве в национальной валюте получается из данных национальной статистики, конвертируется в доллары США и проводится операция дефлирования до уровня базового года. </p>\n<p> C <sub> r </sub> можно рассчитать из доли орошаемых земель в общей пашне и многолетних культурах (далее \"возделываемых земель\"), следующим образом: </p>\n<p> <em> C <sub> r </sub> = 1 / (1+ (A <sub> i </sub> / ((1-A <sub> i </sub>) * 0,375))) [2401 ] </p>\n<p> Где: </p>\n<p> A <sub> i </sub> = доля орошаемых земель в общей площади обрабатываемой земли, выраженная в десятичных дробях </p>\n<p> 0,375 = типовое базовое соотношение между урожайностью на богарных и орошаемых землях </p>\n<p> Однако возможны и приветствуются более подробные оценки на страновом уровне. </p>\n<p> <em> Эффективность водопользования в секторах ГОСС (включая производство электроэнергии): </em> Добавленная стоимость ГОСС на единицу воды, используемой для секторов ГОСС, выраженная в долларах США / куб. м. </p>\n<p> В формуле: </p>\n<p> <em> M <sub> we </sub> = GVA <sub> m </sub> / V <sub> m </sub> </em> </p>\n<p> Где: </p>\n<p> M <sub> we </sub> = Эффективность промышленного водопользования [долл. США / куб. м] </p>\n<p> ВДС <sub> м </sub> = Валовая добавленная стоимость в ГОСС (включая производство энергии) [долл. США] </p>\n<p> В <sub> м </sub> = Объем воды, используемой в ГОСС (включая производство энергии) [куб. м] </p>\n<p> Водопользование в ГОСС (V <sub> m </sub>) собирается на страновом уровне с помощью национальных отчетов и отражается в вопросниках в единицах куб. м/ год (см. пример в AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\"> http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</a>). Добавленная стоимость в ГОСС получена из данных национальной статистики, проводится операция дефлирования до уровня базового года. </p>\n<p> <em> Эффективность водопользования в сфере услуг </em> рассчитывается как добавленная стоимость сектора услуг (МСОК 36-39 и МСОК 45-98), деленная на объем воды, использованной для распределения в отрасли сбора, очистки и водоснабжения (МСОК 36 ), выраженная в долларах США / куб. м. </p>\n<p> В формуле: </p>\n<p> <em> S <sub> we </sub> = GVA <sub> s </sub> / V <sub> s </sub> </em> </p>\n<p> Где: </p>\n<p> S <sub> we </sub> = <em> Эффективность водопользования в секторе услуг [долл. США / куб. м] </em> </p>\n<p> ВДС <sub> s </sub> = Валовая добавленная стоимость в секторе услуг [долл. США] </p>\n<p> V <sub> s </sub> = Объем воды, использованной сектором услуг [куб. м] </p>\n<p> Данные по объему использованной и распределенной воды собираются на страновом уровне из отчетов муниципальных коммунальных служб и отражаются в вопросниках в единицах куб. км / год или миллионов куб. м / год (см. пример в AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\"> http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls) </a>. Добавленная стоимость в секторе услуг определяется по данным национальной статистики, проводится операция дефлирования до уровня базового года. </p>\n<p> Изменение эффективности водопользования (CWUE) вычисляется как отношение эффективности водопользования (WUE) во времени t минус эффективность водопользования во времени t-1, деленное на эффективность водопользования во времени t-1 и умноженное на 100: </p>\n<p> CWUE = ((WUE <sub> t </sub> &#x2013; WUE <sub> t-1 </sub>) / WUE <sub> t-1 </sub>) <sub> </sub> * 100</p>\n<p>Следует отметить, что расчет показателя агрегированным образом, т. е. отношение совокупного ВВП к общему водопользованию, приведет к завышению показателя. Это связано с тем, что для сельскохозяйственного сектора при расчете показателя необходимо учитывать только стоимость продукции, произведенной в орошаемом земледелии. Следовательно, сумма добавленной стоимости различных секторов, используемая в этих формулах, не эквивалентна общему ВВП страны.</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Если будут доступны разрозненные (по времени) данные , то будет разработана методология интерполяции и экстраполяции. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Если страновые данные отсутствуют, то значение показателя будет рассчитываться как среднее значение показателей других стран в том же регионе. </p><h2> Региональные агрегаты: </h2>\n<p> Агрегирование глобальных и региональных оценок выполняется путем суммирования значений различных параметров, составляющих элементы формулы, то есть добавленная стоимость по секторам и водопользование по секторам. Затем агрегированный показатель рассчитывается путем применения формулы с этими агрегированными данными, как если бы это была одна страна. </p>\n<p> В настоящее время готовится таблица Excel с расчетами, которая при необходимости будет передана в Межучрежденческую группу экспертов по показателям ЦУР (МГЭ-ЦУР). </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<ul>\n  <li> Не применимо </li>\n</ul><h2> Обеспечение качества: </h2>\n<ul>\n  <li> Не применимо </li>\n</ul><h1> Доступность данных </h1>\n<p> В настоящее время данные, необходимые для составления показателя, собираются AQASTAT и другими базами данных по 168 странам мира. </p>\n<p> Распределение количества стран по регионам выглядит следующим образом: </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> Мир </p>\n      </td>\n      <td>\n        <p> 168 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Африка </p>\n      </td>\n      <td>\n        <p> 51 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Северная Африка </p>\n      </td>\n      <td>\n        <p> 6 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Африка к югу от Сахары </p>\n      </td>\n      <td>\n        <p> 45 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Восточная Африка </p>\n      </td>\n      <td>\n        <p> 16 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Центральная Африка </p>\n      </td>\n      <td>\n        <p> 8 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Южная Африка </p>\n      </td>\n      <td>\n        <p> 5 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Западная Африка </p>\n      </td>\n      <td>\n        <p> 16 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Америка </p>\n      </td>\n      <td>\n        <p> 30 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Латинская Америка и Карибский бассейн </p>\n      </td>\n      <td>\n        <p> 28 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Карибский бассейн </p>\n      </td>\n      <td>\n        <p> 8 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Латинская Америка </p>\n      </td>\n      <td>\n        <p> 20 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Северная Америка </p>\n      </td>\n      <td>\n        <p> 2 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Азия </p>\n      </td>\n      <td>\n        <p> 46 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Средняя Азия </p>\n      </td>\n      <td>\n        <p> 5 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Восточная Азия </p>\n      </td>\n      <td>\n        <p> 5 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Южная Азия </p>\n      </td>\n      <td>\n        <p> 8 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Юго-Восточная Азия </p>\n      </td>\n      <td>\n        <p> 10 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Западная Азия </p>\n      </td>\n      <td>\n        <p> 18 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Европа </p>\n      </td>\n      <td>\n        <p> 37 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Восточная Европа </p>\n      </td>\n      <td>\n        <p> 10 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Северная Европа </p>\n      </td>\n      <td>\n        <p> 10 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Южная Европа </p>\n      </td>\n      <td>\n        <p> 10 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Западная Европа </p>\n      </td>\n      <td>\n        <p> 7 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Океания </p>\n      </td>\n      <td>\n        <p> 4 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Австралия и Новая Зеландия </p>\n      </td>\n      <td>\n        <p> 2 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Меланезия </p>\n      </td>\n      <td>\n        <p> 2 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Микронезия </p>\n      </td>\n      <td>\n        <p> 0 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Полинезия </p>\n      </td>\n      <td>\n        <p> 0 </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2> Дезагрегирование: </h2>\n<p> Показатель охватывает все секторы экономики в соответствии с классификацией МСОК, предоставляя средства для более детального анализа эффективности водопользования для национального планирования и принятия решений. </p>\n<p> Хотя разделение на три основных агрегированных сектора экономики, как определено в главе 3, является достаточным для целей составления показателя, но по возможности рекомендуется дополнительно дезагрегировать показатель в соответствии со следующими критериями: </p>\n<ol>\n  <li> С экономической точки зрения, более детальное разделение экономического сектора может быть выполнено с использованием МСОК ред.4 по следующим группам: <ol>\n      <li> Сельское хозяйство, лесоводство и рыболовство (МСОК A); </li>\n      <li> Горнодобывающая промышленность и разработка карьеров (МСОК B); </li>\n      <li> Обрабатывающая промышленность (МСОК C); </li>\n      <li> Снабжение электроэнергией, газом, паром и кондиционированным воздухом (МСОК D); </li>\n      <li> Водоснабжение; системы канализации, удаление отходов и меры по восстановлению окружающей среды (МСОК E), по </li>\n      <li> Сбор, очистка и распределение воды (МСОК 36) <ol>\n          <li> Системы канализации (МСОК 37) </li>\n          <li> Строительство (МСОК F) </li>\n        </ol>\n      </li>\n      <li> Прочие отрасли (сумма оставшихся отраслей) </li>\n    </ol>\n  </li>\n  <li> По географическому критерию, расчет показателя по бассейнам рек, водоразделам или административным единицам внутри страны. </li>\n</ol>\n<p> Эти уровни дезагрегирования или их комбинация дадут возможность сформировать мнение об изменении эффективности водопользования , предоставив информацию для разработки программ и мер по исправлению положения. </p><h2> Источники расхождений: </h2>\n<p> Региональные различия, в частности, в отношении орошаемого земледелия и различных климатических условий (включая климатическую вариативность), должны учитываться при интерпретации этого показателя, особенно в странах с большими объемами доступных водных ресурсов. Также по этой причине связь этого показателя с нагрузкой на водные ресурсы (6.4.2) важна для интерпретации данных. </p>\n<h2> Получение международно сопоставимых данных для глобального мониторинга: </h2>\n<p> Данные для этого показателя собираются с помощью вопросника / таблицы расчетов, которые позволяют странам определять необходимые параметры и проводить некоторые предварительные контрольные проверки. </p>\n<p> Собранные таким образом данные затем анализируются экспертами ФАО, а также, при необходимости, группой GEMI (Глобальная инициатива по управлению окружающей средой). Затем результаты анализа доводятся до сведения страны с тем, чтобы обеспечить согласованность и гармонизацию методов, определений и результатов. </p>\n<p> ФАО подготовила пошаговый методологический документ, призванный предоставить техническое руководство для страновых групп. Кроме того, готовится средство дистанционного обучения в виде онлайн-курса, который будет готов в начале 2018 года. Наконец, готовится проект общего руководства.</p><h1> Ссылки </h1>\n<ul>\n  <li> Главная страница AQUASTAT: <a href=\"http://www.fao.org/nr/water/aquastat/main/index.stm\"> http://www.fao.org/nr/water/aquastat/main/index.stm </a> </li>\n  <li> Глоссарий AQUASTAT: <a href=\"http://www.fao.org/nr/water/aquastat/data/glossary/search.html\"> http://www.fao.org/nr/water/aquastat/data/glossary/search.html </a> </li>\n  <li> AQUASTAT Основная база данных по странам: <a href=\"http://www.fao.org/nr/water/aquastat/data/query/index.html?lang=en\"> http://www.fao.org/nr/water/aquastat/data/query/index.html?lang=en </a> </li>\n  <li> AQUASTAT Водопользование: <a href=\"http://www.fao.org/nr/water/aquastat/water_use/index.stm\"> http://www.fao.org/nr/water/aquastat/water_use/index.stm </a> </li>\n  <li> AQUASTAT Водные ресурсы: <a href=\"http://www.fao.org/nr/water/aquastat/water_res/index.stm\"> http://www.fao.org/nr/water/aquastat/water_res/index.stm </a> </li>\n  <li> Публикации AQUASTAT, касающиеся концепций, методологий, определений, терминологии, метаданных и т. д .: <a href=\"http://www.fao.org/nr/water/aquastat/catalogues/index.stm\"> http://www.fao.org/nr/water/aquastat/catalogues/index.stm </a> </li>\n  <li> Контроль качества AQUASTAT: <a href=\"http://www.fao.org/nr/water/aquastat/sets/index.stm#main\"> http://www.fao.org/nr/water/aquastat/sets/index.stm#main </a> </li>\n  <li> Рекомендации AQUASTAT: <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf\"> http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf </a> </li>\n  <li> Производственная база данных FAOSTAT: <a href=\"http://faostat3.fao.org/download/Q/*/E\"> http://faostat3.fao.org/download/Q/*/E </a> </li>\n  <li> Вопросник СОООН / ЮНЕП по статистике окружающей среды &#x2013; Сектор водных ресурсов: <a href=\"http://unstats.un.org/unsd/environment/questionnaire.htm\"> http://unstats.un.org/unsd/environment/questionnaire.htm </a> </li>\n  <li> <a href=\"http://unstats.un.org/unsd/environment/qindicators.htm\"> http://unstats.un.org/unsd/environment/qindicators.htm </a> <u> </u> </li>\n  <li> Базовые принципы развития статистики окружающей среды (ПРСОС 2013 год) (Глава 3): <a href=\"http://unstats.un.org/unsd/environment/FDES/FDES-2015-supporting-tools/FDES.pdf\"> http://unstats.un.org/unsd/environment/FDES/FDES-2015-supporting-tools/FDES.pdf [ 2186] </li>\n  <li> Международные рекомендации по статистике водных ресурсов (МРСВР) (2012 год): <a href=\"http://unstats.un.org/unsd/envaccounting/irws/\"> http://unstats.un.org/unsd/envaccounting/irws/ </a> </li>\n  <li> Вопросник ОЭСР / Евростата по статистике окружающей среды &#x2013; Сектор водных ресурсов: <a href=\"http://ec.europa.eu/eurostat/web/environment/water\"> http://ec.europa.eu/eurostat/web/environment/water </a> </li>\n  <li> Файлы данных национальных счетов ОЭСР: <a href=\"http://www.oecd-ilibrary.org/economics/data/oecd-national-accounts-statistics_na-data-en\"> http://www.oecd-ilibrary.org/economics/data/oecd-national-accounts-statistics_na-data-en </a> </li>\n  <li> СПЭУ-Водные ресурсы: <a href=\"https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf\"> https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf </a> </li>\n  <li> Центральная основа СПЭУ: <a href=\"https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf\"> https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf </a> </li>\n  <li> База данных основных агрегатов национальных счетов СОООН: <a href=\"http://unstats.un.org/unsd/snaama/selbasicFast.asp\"> http://unstats.un.org/unsd/snaama/selbasicFast.asp </a> </li>\n  <li> Банк данных Всемирного банка (Мировые экономические показатели) <a href=\"http://databank.worldbank.org/data/home.aspx\"> http://databank.worldbank.org/data/home.aspx </a> </li>\n  <li> МСОК ред. 4: <a href=\"https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27\"> https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27 </a> </li>\n</ul>"}