{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-4-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The change in water use efficiency over time (CWUE). The change in the ratio of the value added to the volume of water use, over time.</p>\n<p>Water Use Efficiency (WUE) is defined as the value added of a given major sector<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> divided by the volume of water used. Following ISIC 4 coding, sectors are defined as:</p>\n<ol>\n  <li>agriculture; forestry; fishing (ISIC A), hereinafter &#x201C;agriculture&#x201D;;</li>\n  <li>mining and quarrying; manufacturing; electricity, gas, steam and air conditioning supply; constructions (ISIC B, C, D and F), hereinafter &#x201C;MIMEC&#x201D;;</li>\n  <li>all the service sectors (ISIC E and ISIC G-T), hereinafter &#x201C;services&#x201D;.</li>\n</ol>\n<p>The unit of the indicator is expressed in Value/Volume, commonly USD/m<sup>3</sup>.</p>\n<h2>Concepts:</h2>\n<ul>\n  <li>Water use: water that is received by an industry or households from another industry or is directly abstracted. [SEEA-Water (ST/ESA/STAT/SER.F/100), par. 2.21]</li>\n  <li>Water abstraction: water removed from the environment by the economy. [SEEA-Water (ST/ESA/STAT/SER.F/100), par. 2.9]</li>\n  <li>Water use for irrigation (km&#xB3;/year): Annual quantity of water used for irrigation purposes. It includes water from renewable freshwater resources, as well as water from over-abstraction of renewable groundwater or abstraction of fossil groundwater, direct use of agricultural drainage water, (treated) wastewater, and desalinated water. [AQUASTAT Glossary]</li>\n  <li>Water use for livestock (watering and cleaning) (km&#xB3;/year): Annual quantity of water used for livestock purposes. It includes water from renewable freshwater resources, as well as water from over-abstraction of renewable groundwater or abstraction of fossil groundwater, direct use of agricultural drainage water, (treated) wastewater, and desalinated water. It includes livestock watering, sanitation, cleaning of stables, etc. If connected to the public water supply network, water used for livestock is included in the services water use. [AQUASTAT Glossary]</li>\n  <li>Water use for aquaculture (km&#xB3;/year): Annual quantity of water used for aquaculture. It includes water from renewable freshwater resources, as well as water from over-abstraction of renewable groundwater or abstraction of fossil groundwater, direct use of agricultural drainage water, (treated) wastewater, and desalinated water. Aquaculture is the farming of aquatic organisms in inland and coastal areas, involving intervention in the rearing process to enhance production and the individual or corporate ownership of the stock being cultivated. [AQUASTAT Glossary]</li>\n  <li>Water use for the MIMEC sectors (km&#xB3;/year): Annual quantity of water used for the MIMEC sector. It includes water from renewable freshwater resources, as well as over-abstraction of renewable groundwater or abstraction of fossil groundwater and use of desalinated water or direct use of (treated) wastewater. This sector refers to self-supplied industries not connected to the public distribution network. [AQUASTAT Glossary. To be noted that in AQUASTAT, the sectors included in the MIMEC group are referred to as &#x201C;industry&#x201D;]<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></li>\n  <li>Water use for the services sectors (km&#xB3;/year): Annual quantity of water used primarily for the direct use by the population. It includes water from renewable freshwater resources, as well as over-abstraction of renewable groundwater or abstraction of fossil groundwater and the use of desalinated water or direct use of treated wastewater. It is usually computed as the total water used by the public distribution network. It can include that part of the industries, which is connected to the municipal network. [AQUASTAT Glossary. To be noted that in AQUASTAT, the sectors included in &#x201C;services&#x201D; are referred to as &#x201C;municipal&#x201D;]</li>\n  <li>Value added (gross): Value added is the net output of a sector after adding up all outputs and subtracting intermediate inputs. It is calculated without making deductions for depreciation of fabricated assets or depletion and degradation of natural resources. The industrial origin of value added is determined by the International Standard Industrial Classification (ISIC), revision 4. [WB Databank, metadata glossary, modified]</li>\n  <li>Arable land: Arable land is the land under temporary agricultural crops (multiple-cropped areas are counted only once), temporary meadows for mowing or pasture, land under market and kitchen gardens and land temporarily fallow (less than five years). The abandoned land resulting from shifting cultivation is not included in this category. Data for &#x201C;Arable land&#x201D; are not meant to indicate the amount of land that is potentially cultivable. [FAOSTAT]</li>\n  <li>Permanent crops: Permanent crops are the land cultivated with long-term crops which do not have to be replanted for several years (such as cocoa and coffee); land under trees and shrubs producing flowers, such as roses and jasmine; and nurseries (except those for forest trees, which should be classified under &quot;forest&quot;). Permanent meadows and pastures are excluded from land under permanent crops. [FAOSTAT]</li>\n  <li>Proportion of irrigated land on the total cultivated land: Part of cultivated land that is equipped for irrigation, expressed in percentage</li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> In order to maintain consistency with the terminology used in SEEA-Water, the terms water use and water abstraction are utilized in this text. In particular, &#x201C;water abstraction&#x201D; must be considered synonym of &#x201C;water withdrawal, as expressed in both AQUASTAT and the statement of the SDG target 6.4. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> In AQUASTAT, as well as in the World Bank databank and in other national and international datasets, the MIMEC sector is referred to as &#x201C;Industry&#x201D;. Also, SEEA-Water uses the term &#x201C;industrial use&#x201D; of water. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","es":"","fr":"<h1> Concepts et définitions </h1>\n<h2> Définition: </h2>\n<p> L'évolution de l'efficacité de l'utilisation de l'eau au fil du temps (CWUE). Changement du rapport entre la valeur ajoutée et le volume d'eau utilisé, au fil du temps. </p>\n<p> L'efficacité de l'utilisation de l'eau (WUE) est définie comme la valeur ajoutée d'un secteur majeur donné <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> divisée par le volume d'eau utilisé. Conformément au codage CITI 4, les secteurs sont définis comme suit: </p>\n<ol>\n  <li> agriculture; sylviculture; pêche (CITI A), ci-après &#x201C; agriculture &#x201D;; </li>\n  <li> mines et carrières; fabrication; électricité, gaz, vapeur et climatisation; constructions (CITI B, C, D et F), ci-après &#x201C; MIMEC &#x201D;; </li>\n  <li> tous les secteurs de services (CITI E et CITI G-T), ci-après &#x201C; services &#x201D;. </li>\n</ol>\n<p> L'unité de l'indicateur est exprimée en valeur / volume, généralement USD / m <sup> 3 </sup>. </p>\n<h2> Concepts: </h2>\n<ul>\n  <li> Utilisation de l'eau: eau qui est reçue par une industrie ou des ménages d'une autre industrie ou qui est directement prélevée. [SEEA-Eau (ST / ESA / STAT / SER.F / 100), par. 2,21] </li>\n  <li> Prélèvement d'eau: eau retirée de l'environnement par l'économie. [SEEA-Eau (ST / ESA / STAT / SER.F / 100), par. 2,9] </li>\n  <li> Utilisation de l'eau pour l'irrigation (km &#xB3; / an): Quantité annuelle d'eau utilisée à des fins d'irrigation. Cela comprend l'eau provenant de ressources renouvelables en eau douce, ainsi que l'eau provenant de la surexploitation des eaux souterraines renouvelables ou de l'extraction d'eaux souterraines fossiles, l'utilisation directe des eaux de drainage agricole, des eaux usées (traitées) et de l'eau dessalée. [Glossaire AQUASTAT] </li>\n  <li> Utilisation de l'eau pour le bétail (abreuvement et nettoyage) (km &#xB3; / an): quantité annuelle d'eau utilisée pour le bétail. Cela comprend l'eau provenant de ressources renouvelables en eau douce, ainsi que l'eau provenant de la surexploitation des eaux souterraines renouvelables ou de l'extraction d'eaux souterraines fossiles, l'utilisation directe des eaux de drainage agricole, des eaux usées (traitées) et de l'eau dessalée. Il comprend l'abreuvement du bétail, l'assainissement, le nettoyage des étables, etc. Si elle est connectée au réseau public d'approvisionnement en eau, l'eau utilisée pour le bétail est incluse dans les services d'utilisation de l'eau. [Glossaire AQUASTAT] </li>\n  <li> Utilisation de l'eau pour l'aquaculture (km &#xB3; / an): quantité annuelle d'eau utilisée pour l'aquaculture. Cela comprend l'eau provenant de ressources renouvelables en eau douce, ainsi que l'eau provenant de la surexploitation des eaux souterraines renouvelables ou de l'extraction d'eaux souterraines fossiles, l'utilisation directe des eaux de drainage agricole, des eaux usées (traitées) et de l'eau dessalée. L'aquaculture est l'élevage d'organismes aquatiques dans les zones intérieures et côtières, impliquant une intervention dans le processus d'élevage pour améliorer la production et la propriété individuelle ou collective du stock cultivé. [Glossaire AQUASTAT] </li>\n  <li> Consommation d'eau pour les secteurs MIMEC (km &#xB3; / an): Quantité annuelle d'eau utilisée pour le secteur MIMEC. Cela comprend l'eau provenant de ressources renouvelables en eau douce, ainsi que la surexploitation des eaux souterraines renouvelables ou l'extraction d'eaux souterraines fossiles et l'utilisation d'eau dessalée ou l'utilisation directe des eaux usées (traitées). Ce secteur fait référence aux industries auto-approvisionnées non connectées au réseau de distribution public. [Glossaire AQUASTAT. À noter que dans AQUASTAT, les secteurs inclus dans le groupe MIMEC sont appelés &#x201C; industrie &#x201D;] <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup> </li>\n  <li> Utilisation de l'eau pour les secteurs des services (km &#xB3; / an): Quantité annuelle d'eau utilisée principalement pour l'usage direct de la population. Cela comprend l'eau provenant de ressources renouvelables en eau douce, ainsi que la surexploitation des eaux souterraines renouvelables ou l'extraction d'eaux souterraines fossiles et l'utilisation d'eau dessalée ou l'utilisation directe des eaux usées traitées. Elle est généralement calculée comme la quantité totale d'eau utilisée par le réseau public de distribution. Cela peut inclure la partie des industries qui est connectée au réseau municipal. [Glossaire AQUASTAT. À noter que dans AQUASTAT, les secteurs inclus dans &#x201C; services &#x201D; sont appelés &#x201C; municipal &#x201D;] </li>\n  <li> Valeur ajoutée (brute): la valeur ajoutée est la production nette d'un secteur après addition de toutes les sorties et soustraction des intrants intermédiaires. Il est calculé sans déduire la dépréciation des actifs fabriqués ou l'épuisement et la dégradation des ressources naturelles. L'origine industrielle de la valeur ajoutée est déterminée par la Classification internationale type par industrie (CITI), révision 4. [Banque de données de la Banque mondiale, glossaire des métadonnées, modifié] </li>\n  <li> Terres arables: Les terres arables sont les terres cultivées temporairement (les surfaces à cultures multiples ne sont comptées qu'une seule fois), les prairies temporaires pour la tonte ou le pâturage, les terres maraîchères et potagères et les terres temporairement en jachère (moins de cinq ans). Les terres abandonnées résultant de la culture itinérante ne sont pas incluses dans cette catégorie. Les données pour &#x201C; Terres arables &#x201D; ne sont pas censées indiquer la superficie de terres potentiellement cultivables. [ONUAASTAT] </li>\n  <li> Cultures permanentes: Les cultures permanentes sont les terres cultivées avec des cultures à long terme qui ne doivent pas être replantées pendant plusieurs années (comme le cacao et le café); terre sous les arbres et les arbustes produisant des fleurs, comme les roses et le jasmin; et les pépinières (à l'exception de celles des arbres forestiers, qui devraient être classées sous &quot; forêt &quot;). Les prairies et pâturages permanents sont exclus des terres cultivées en permanence. [ONUAASTAT] </li>\n  <li> Proportion de terres irriguées sur la totalité des terres cultivées: partie des terres cultivées équipées pour l'irrigation, exprimée en pourcentage </li>\n</ul> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> Afin de maintenir la cohérence avec la terminologie utilisée dans SEEA-Water, les termes utilisation de l'eau et prélèvement d'eau sont utilisés dans ce texte. En particulier, &#x201C; le prélèvement d'eau &#x201D; doit être considéré comme synonyme de &#x201C; prélèvement d'eau, tel qu'exprimé à la fois dans AQUASTAT et dans l'énoncé de la cible ODD 6.4. <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> <div> <sup class=\"footnote-number\" id=\"footnote-2\"> 2 </sup> <p> Dans AQUASTAT, ainsi que dans la banque de données de la Banque mondiale et dans d'autres ensembles de données nationaux et internationaux, le secteur MIMEC est appelée &#x201C; Industrie &#x201D;. De plus, SEEA-Water utilise le terme &#x201C; utilisation industrielle &#x201D; d'eau. <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> </div>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Динамика изменения эффективности водопользования (ИЭВП). Динамика изменения соотношения добавленной стоимости к объему водопользования. </p>\n<p> Эффективность водопользования (ЭВП) определяется как добавленная стоимость в данном основном секторе <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> деленная на объем использованной воды. В соответствии с кодировкой МСОК ред. 4 секторы обозначаются следующим образом: </p>\n<ol>\n  <li>сельское хозяйство, лесоводство и рыболовство (МСОК A), далее \"сельское хозяйство\"; </li>\n   <li> горнодобывающая промышленность и разработка карьеров; обрабатывающая промышленность; снабжение электроэнергией, газом, паром и кондиционированным воздухом; строительство (МСОК B, C, D и F), в дальнейшем \"ГОСС\"; </li>\n   <li> все секторы услуг (МСОК E и МСОК G-T), в дальнейшем «услуги». </li>\n</ol>\n<p> Единица измерения показателя - в стоимостном выражении / в физическом выражении, обычно доллары США / куб. м. </p>\n<h2> Понятия: </h2>\n<ul>\n  <li> Водопользование: вода, полученная отраслью или домашними хозяйствами из другой отрасли или забираемая напрямую. [СПЭУ-Водные ресурсы (ST / ESA / STAT / SER.F / 100), пар. 2.21] </li>\n  <li> Водозабор: вода, отбираемая экономикой из окружающей среды. [СПЭУ-Водные ресурсы (ST / ESA / STAT / SER.F / 100), пар. 2.9]</li>\n  <li> Использование воды для орошения (куб. км / год): годовое количество воды, используемой для орошения. Оно включает воду из возобновляемых источников пресной воды, а также воду из избыточного забора воды возобновляемых подземных вод или забора ископаемых подземных вод, прямого использования сельскохозяйственных дренажных вод, (очищенных) сточных вод и опресненных вод. [Глоссарий AQUASTAT]</li>\n  <li>Использование воды для животноводства (полив и очистка) (куб. км / год): годовое количество воды, используемой для животноводства. Оно включает воду из возобновляемых источников пресной воды, а также воду из чрезмерного забора возобновляемых подземных вод или забора ископаемых подземных вод, прямого использования сельскохозяйственных дренажных вод, (очищенных) сточных вод и опресненных вод. Оно включает в себя поение сельскохозяйственных животных, санитарию, уборку конюшен и т. д. При подключении к коммунальной сети водоснабжения вода, используемая для животноводства, включается в услуги водопользования. [Глоссарий AQUASTAT]</li>\n  <li>Использование воды для аквакультуры (куб. км / год): годовое количество воды, используемой для аквакультуры. Оно включает воду из возобновляемых источников пресной воды, а также воду из чрезмерного забора возобновляемых подземных вод или забора ископаемых подземных вод, прямого использования сельскохозяйственных дренажных вод, (очищенных) сточных вод и опресненных вод. Аквакультура - это разведение водных организмов во внутренних и прибрежных районах, предполагающее вмешательство в процесс выращивания для увеличения производства и индивидуального или корпоративного владения выращиваемым поголовьем. [Глоссарий AQUASTAT]</li>\n  <li> Использование воды для секторов ГОСС (куб. км / год): годовое количество воды, используемой для секторов ГОСС. Оно включает воду из возобновляемых источников пресной воды, а также чрезмерный забор возобновляемых подземных вод или забор ископаемых подземных вод и использование опресненной воды или прямое использование (очищенных) сточных вод. Эти сектора относятся к предприятиям с самообеспечением, не подключенным к общественной распределительной сети. [Глоссарий АКВАСТАТ. Следует отметить, что в AQUASTAT сектора, входящие в группу ГОСС, обозначаются как \"промышленность\" <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup></li>\n  <li> Использование воды для секторов услуг (куб. км / год): годовое количество воды, используемой в основном для прямого потребления населением. Оно включает воду из возобновляемых источников пресной воды, а также избыточный забор возобновляемых ресурсов подземных вод или забор ископаемых подземных вод и использование опресненной воды или прямое использование нормативно-очищенных сточных вод. Обычно оно рассчитывается как общий объем воды, используемой сетью водоснабжения общего пользования. Это может быть та часть промышленности, которая подключена к сети хозяйственно-питьевого водоснабжения. [Глоссарий АКВАСТАТ. Следует отметить, что в AQUASTAT секторы, входящие в \"услуги\", называются \"муниципальные услуги\"</li>\n  <li> Добавленная стоимость (валовая): добавленная стоимость - это чистый выпуск сектора после сложения всех выпусков и вычитания промежуточных затрат. Она рассчитывается без вычета амортизации произведенных активов или истощения и деградации природных ресурсов. Промышленная природа добавленной стоимости определяется Международной стандартной отраслевой классификацией (МСОК), редакция 4. [Банк данных ВБ, глоссарий метаданных, измененный]</li>\n  <li>Пахотные земли: пахотные земли - это земли под временными сельскохозяйственными культурами (многоцелевые посевы учитываются только один раз), временные луга для покоса или пастбища, земли под коммерческими садами и огородами, а также земли, временно находящиеся под паром (менее пяти лет). Заброшенные земли, возникшие в результате сменной культивации, в эту категорию не входят. Данные для категории \"Пахотные земли\" не предназначены для обозначения количества земли, которая потенциально может быть возделана. [FAOSTAT]</li>\n  <li> Многолетние культуры: многолетние культуры - это земли, на которых выращиваются многолетние культуры, которые не нужно пересаживать в течение нескольких лет (например, какао и кофе); земли под деревьями и кустарниками для выращивания цветов, таких как розы и жасмин; и питомники (за исключением лесных деревьев, которые должны быть отнесены к категории «лес»). Постоянные луга и пастбища исключаются из земель под многолетними культурами. [FAOSTAT]</li>\n  <li> Доля орошаемых земель от общей обрабатываемой земли: часть обрабатываемой земли, которая оборудована для орошения, выраженная в процентах. </li>\n</ul> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> Для обеспечения согласованности с терминологией, используемой в СПЭУ-Водные ресурсы, в этом тексте используются термины «водопользование» и «водозабор». В частности, \"водозабор\" следует рассматривать как синоним \"забора воды\", как это определено в AQUASTAT и в формулировке задачи 6.4 ЦУР. <a href=\"#footnote-ref-1\"> & # x2191; </a> </p></div> <div> <sup class = \"footnote-number\" id = \"footnote-2\"> 2 </sup> <p> В AQUASTAT, а также в банке данных Всемирного банка и в других национальных и международных наборах данных, сектора ГОСС обозначаются как \"Промышленность\". Кроме того, в СПЭУ-Водные ресурсы используется термин \"промышленное использование\" воды. <a href=\"#footnote-ref-2\"> & # x2191; </a> </p></div> </div>"}}