{"status":"success","message":"The REC_USE_LIM field for indicator 16-b-1, translated into en","data":"<p>The indicator measures an overall population prevalence of discrimination and harassment in the total population at the national level. The indicator will not necessarily inform on the prevalence of discrimination within specific population groups. This will depend on sample frames. For example, if disability is included within the selected grounds, the resulting data for discrimination on the ground of disability will represent only the proportion of the total population who feel that they had personally experienced discrimination against on the ground of disability. Unless the sample design provides adequate coverage of people with disability to allow disaggregation on this characteristic, the data cannot be understood as an indication of the prevalence of discrimination (on the ground of disability) within the population of people with a disability.</p>\n<p>The indicator is not measuring a general perception of respondents on the overall prevalence of discrimination in a country. It is based on personal experience self-reported by individual respondents. The indicator does not provide a legal determination of any alleged or proven cases of discrimination. The indicator will also not capture the cases of discrimination or harassment the respondents are not personally aware off or willing to disclose to data collectors. The indicator should be a starting point for further efforts to understand patterns of discrimination and harassment (e.g. location/context of incidents, relationship of the respondent to the person or entity responsible for discrimination or harassment, and frequency and severity of incidents). More survey questions will be needed for examining policy and legislative impact and responses.</p>\n<p>OHCHR advises that data collectors engage in participatory processes to identify contextually relevant grounds and formulations. The process should be guided by the principles outlined in OHCHR&#x2019;s <a href=\"https://www.ohchr.org/HRBAD\">Human Rights-Based Approaches to Data</a> (HRBAD), which stems from internationally agreed human rights and statistics standards. National Institutions with mandates related to human rights or non-discrimination and equality are ideal partners for these activities. Data collectors are also strongly encouraged to work with civil society organisations that are the representatives of or have better access to groups more are risk of being discriminated or left behind. </p>"}