{"status":"success","message":"The COVERAGE field for indicator 7-3-1, translated into fr","data":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Les bilans énergétiques combinés de l'AIE et des Nations unies fournissent des données sur l'approvisionnement total en énergie pour tous les pays sur une base annuelle. Les données relatives au PIB sont disponibles pour la plupart des pays sur une base annuelle. </p>\n<h2> Séries chronologiques : </h2>\n<p>1990-présent </p>\n<h2> Désagrégation : </h2>\n<p>La ventilation de l'intensité énergétique, par exemple par secteur de consommation finale ou par utilisation finale, pourrait fournir des indications supplémentaires sur les progrès réalisés en matière d'efficacité énergétique. À l'heure actuelle, il n'est possible de calculer ces ventilations sectorielles que pour les secteurs suivants : industrie, résidentiel, transport, agriculture, ménages, comme indiqué dans le <em>Tracking SDG7 : The Energy Progress Report </em> (anciennement <em>Sustainable Energy for All Global Tracking Framework </em>). Il serait souhaitable, avec le temps, de développer des indicateurs d'intensité énergétique plus affinés au niveau sectoriel qui permettent d'examiner l'intensité énergétique par industrie (par exemple, ciment, acier) ou par type de véhicule (par exemple, voitures, camions), par exemple. Cela ne sera pas possible sans une collaboration statistique avec les secteurs consommateurs d'énergie concernés. </p>\n<p>L'analyse de la décomposition des tendances de l'intensité énergétique cherche à filtrer les facteurs qui affectent la demande d'énergie, tels que les changements d'échelle et de structure des économies à grande échelle, des changements d'intensité énergétique plus étroitement définis. La méthodologie applique l'analyse de la décomposition pour isoler une mesure plus précise de l'intensité énergétique, qui élimine le décalage temporel des poids relatifs des secteurs. Cette analyse est également présentée dans le <em>Tracking SDG7 : The Energy Progress Report </em>. </p>"}