{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-1-1a, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>The indicator &#x201C;proportion of the population below the international poverty line&#x201D; is defined as the percentage of the population living on less than $2.15 a day at 2017 international prices. </p>\n<p><strong>Concepts:</strong></p>\n<p>In assessing poverty in a given country, and how best to reduce poverty, one naturally focuses on a poverty line that is considered appropriate for that country. But how do we talk meaningfully about &#x201C;global poverty?&#x201D; Poverty lines across countries vary in terms of their purchasing power, and they have a strong economic gradient, such that richer countries tend to adopt higher standards of living in defining poverty. But to consistently measure global absolute poverty in terms of consumption we need to treat two people with the same purchasing power over commodities the same way&#x2014;both are either poor or not poor&#x2014;even if they live in different countries.</p>\n<p>Since World Development Report 1990, the World Bank has aimed to apply a common standard in measuring extreme poverty, anchored to what poverty means in the world&apos;s poorest countries. The welfare of people living in different countries can be measured on a common scale by adjusting for differences in the purchasing power of currencies. The commonly used $1 a day standard, measured in 1985 international prices and adjusted to local currency using purchaing power parity (PPP) exchange rates, was chosen for World Development Report 1990 because it was typical of the poverty lines in low-income countries at the time. As differences in the cost of living across the world evolve, the international poverty line has to be periodically updated using new PPP price data to reflect these changes. The last change was in September 2022, when the World Bank adopted $2.15 as the international poverty line using the 2017 PPP. Prior to that, the 2015 update set the international poverty line at $1.90 using the 2011 PPP. Poverty measures based on international poverty lines attempt to hold the real value of the poverty line constant across countries and over time. </p>"}