{"status":"success","message":"The DATA_COMP field for indicator 3-4-1, translated into es","data":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El cálculo de este indicador consta de 4 etapas:</p>\n<p>1. Estimación de las tablas de vida de la OMS, basadas en la revisión de las Perspectivas de la Población Mundial 2012 de la ONU. </p>\n<p>2. Estimación de la distribución de las causas de muerte. </p>\n<p>3. Cálculo de las tasas de mortalidad por edad de las cuatro principales ENT para cada rango de edad de cinco años entre 30 y 70 años. </p>\n<p>4. Cálculo de la probabilidad de morir entre los 30 y los 70 años por enfermedades cardiovasculares, cáncer, diabetes o enfermedades respiratorias crónicas.</p>\n<p>Los métodos utilizados para el análisis de las causas de muerte dependen del tipo de datos disponibles de los países:</p>\n<p>En el caso de los países con un sistema de registro civil de alta calidad que incluye información sobre la causa de la muerte, se utilizó el registro civil que los Estados miembros envían a la Base de Datos de Mortalidad de la OMS, con ajustes cuando fuera necesario, por ejemplo, para el subregistro de muertes.</p>\n<p>En los países que no disponen de datos de alta calidad sobre el registro de defunciones, las estimaciones de la causa de muerte se calculan utilizando otros datos, como las encuestas de hogares con autopsia verbal, los sistemas de registro por muestreo o centinela, los estudios especiales y los sistemas de vigilancia. En la mayoría de los casos, estas fuentes de datos se combinan en un marco de modelización.</p>\n<p> La probabilidad de morir entre los 30 y los 70 años a causa de las cuatro principales ENT se estimó utilizando las tasas de mortalidad específicas por edad de las cuatro principales categorías de ENT combinadas. Utilizando el método de la tabla de vida, el riesgo de muerte entre las edades exactas de 30 y 70 años, por cualquiera de las cuatro causas y en ausencia de otras causas de muerte, se calculó utilizando la ecuación siguiente. Los códigos CIE utilizados son Enfermedades cardiovasculares: I00-I99, Cáncer: C00-C97, Diabetes: E10-E14, y Enfermedad respiratoria crónica: J30-J98 </p>\n<p>Las fórmulas para (1) calcular la tasa de mortalidad específica por edad para cada grupo de edad de cinco años entre 30 y 70 años, (2) traducir la tasa de mortalidad de cinco años en la probabilidad de muerte en cada rango de edad de cinco años, y (3) calcular la probabilidad de muerte desde los 30 hasta los 70 años, independientemente de otras causas de muerte, se pueden encontrar en la página 6 de este documento:</p>\n<p>Marco de Vigilancia Mundial de las ENT: Definiciones y especificaciones de los indicadores. Ginebra: Organización Mundial de la Salud, 2014 (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>)</p>"}