{"status":"success","message":"The DATA_COMP field for indicator 3-4-1, translated into fr","data":"<p>Les méthodes utilisées pour l’analyse des causes de décès dépendent du type de données disponibles dans les pays : </p>\n<p> </p>\n<p>Pour les pays dotés d’un système d’enregistrement de l’état civil de haute qualité, y compris des informations sur la cause du décès, l’enregistrement de l’état civil que les États membres soumettent à la base de données de l’OMS sur la mortalité a été utilisé, avec des ajustements si nécessaire, par exemple pour la sous-déclaration des décès, l’âge et le sexe inconnus et les causes de décès mal définies. </p>\n<p> </p>\n<p>Pour les pays qui ne disposent pas de données d’enregistrement des décès de haute qualité, les estimations des causes de décès sont calculées à l’aide d’autres données, y compris des enquêtes auprès des ménages avec autopsie verbale, des systèmes d’enregistrement par échantillonnage ou sentinelle, des études spéciales et des systèmes de surveillance. Dans la plupart des cas, ces sources de données sont combinées dans un cadre de modélisation. </p>\n<p> </p>\n<p>La probabilité de mourir entre 30 et 70 ans des quatre principales MNT a été estimée à l’aide des taux de mortalité par âge des quatre principales catégories de MNT combinées. À l’aide de la méthode du tableau de survie, le risque de décès entre 30 et 70 ans, pour l’une des quatre causes et en l’absence d’autres causes de décès, a été calculé à l’aide de l’équation fournie dans le document ci-dessous. Les codes CIM utilisés sont les suivants : maladies cardiovasculaires : I00-I99, cancer : C00-C97, diabète : E10-E14 et maladies respiratoires chroniques : J30-J98 </p>\n<p>Des formules pour (1) calculer le taux de mortalité par âge pour chaque groupe d’âge de cinq ans entre 30 et 70 ans, (2) traduire le taux de mortalité sur 5 ans en probabilité de décès dans chaque tranche d’âge de 5 ans, et (3) calculer la probabilité de décès de 30 à 70 ans, indépendamment des autres causes de décès, se trouvent à la page 6 du présent document (en anglais seulement) : </p>\n<p> </p>\n<p>NCD Global Monitoring Framework: Indicator Definitions and Specifications. Genève : Organisation mondiale de la Santé, 2014 (http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1) </p>"}