{"status":"success","message":"The DATA_COMP field for indicator 16-10-2, translated into en","data":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The method of computation is both quantitative and qualitative, with data generated from a global review of existing surveys (e.g. UNESCO&apos;s World Trends in Freedom of Expression &amp; Media Development reports, etc.), administrative records, expert assessments (e.g. World Justice Open Government Index), etc. More specifically, the following key variables will be assessed: </p>\n<ol>\n  <li>Does a country have constitutional, statutory and/or policy guarantees for public access to information?</li>\n  <li>Do those constitutional, statutory and/or policy guarantees reflect known international agreements (e.g. the Universal Declaration of Human Rights, the International Covenant on Civil and Political Rights, etc.)?</li>\n  <li>What implementation mechanisms are in place to ensure that such guarantees work optimally?</li>\n</ol>\n<p>To address these questions, the following will serve as performance sub-indicators:</p>\n<ul>\n  <li>National law or constitutional guarantee on the right to information</li>\n  <li>Country has signed and ratified relevant treaty obligations, with no significant exemptions, and these are reflected, to the extent possible, in domestic FOI legislation</li>\n  <li>Public is aware of and exercises right to access official information</li>\n  <li>Public bodies release information both pro-actively and on demand</li>\n  <li>Effective and efficient appeals mechanism via independent administrative body e.g. information commissioner or ombudsman</li>\n  <li>Any restriction on grounds of protection of personal privacy is narrowly defined so as to exclude information in which there is no justifiable public interest. </li>\n</ul>\n<p>The means of verification will include:</p>\n<ul>\n  <li>Any law or policy on right to information that accords with international standards</li>\n  <li>Reports from credible agencies/experts about right to information guarantees and the extent to which they reflect international standards/agreements</li>\n  <li>Policies of public bodies concerning release of information (which ensure readily, freely available public access to information, including online)</li>\n  <li>Evidence of state commitment to open government e.g. publication and dissemination of laws, court decisions, parliamentary proceedings, spending programmes (vis-&#xE0;-vis SDG undertakings)</li>\n  <li>Statistical information about public requests for official information and their fulfilment or rejection</li>\n  <li>Statistical information about appeals or complaints over information requests that have been refused</li>\n</ul>"}