{"status":"success","message":"The IMPUTATION field for indicator 3-8-1, translated into es","data":"<h2>Tratamiento de valores faltantes:</h2>\n<ul>\n<li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>El punto de partida para calcular el índice es reunir la información existente para cada indicador de seguimiento. En muchos casos, esto implica el uso de series temporales de países que han sido producidas o cotejadas por organismos de las Naciones Unidas en consulta con los gobiernos de los países (por ejemplo, la cobertura de inmunización, el acceso al saneamiento, la cobertura del tratamiento del VIH, etc.). Algunas de estas series temporales publicadas implican la elaboración de modelos matemáticos para conciliar múltiples fuentes de datos o imputar los valores faltantes, y estos detalles se resumen en el Anexo 1.</p>\n<p>Después de ensamblar estos datos, todavía hay valores faltantes en algunos países/años para algunos indicadores. El cálculo del índice de cobertura de servicios de salud universal requiere valores para cada indicador de seguimiento de un país, por lo que es necesario realizar alguna imputación para cubrir estas brechas de datos. El enfoque actual consiste en un sencillo algoritmo de imputación. Para cada indicador:</p>\n<ul>\n  <li>\n    <ul>\n      <li> Si un país tiene valores faltantes entre dos años con valores, se utiliza la interpolación lineal para rellenar los valores faltantes de los años intermedios</li>\n      <li>Si un país tiene años históricos con valores, pero ningún valor actual, se utiliza la extrapolación constante para rellenar los valores faltantes hasta el año actual</li>\n      <li>Si un país no tiene valores, se imputa un valor. En el caso de la búsqueda de atención por neumonía y la densidad de cirujanos, se ajusta una regresión para imputar los valores faltantes (véase el anexo 1 para más detalles). Para todos los demás indicadores, se calcula una mediana regional para imputar los valores faltantes. Las regiones se basan en las regiones geográficas del Banco Mundial, con una agrupación separada de los países tradicionales de ingresos altos<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></li>\n    </ul>\n  </li>\n</ul>\n<p>Debido al calendario y la distribución de las diversas encuestas de salud y otros mecanismos de recopilación de datos, los países no recopilan ni informan sobre los 14 indicadores de seguimiento de la cobertura de los servicios de salud con carácter anual. Además, el seguimiento a nivel de país se realiza más adecuadamente en intervalos de tiempo más amplios, por ejemplo, cada 5 años, para permitir la recopilación de nuevos datos en los indicadores. Por lo tanto, la medida en que se ha utilizado la imputación para completar la información faltante debe comunicarse junto con el valor del índice.</p>\n<ul>\n<li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Cualquier imputación necesaria se realiza a nivel de país. Estos valores de los países pueden utilizarse para calcular los valores regionales y globales.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Alemania, Argentina, Australia, Austria, Bélgica, Brunei Darussalam, Canadá, Chile, Chipre, Chequia, Dinamarca, Estonia, Finlandia, Francia, Grecia, Irlanda, Islandia, Israel, Italia, Japón, Luxemburgo, Malta, Países Bajos, Nueva Zelanda, Noruega, Polonia, Portugal, República de Corea, Singapur, Eslovaquia, Eslovenia, España, Suecia, Suiza, Reino Unido, Estados Unidos de América, Uruguay <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>"}