{"status":"success","message":"The IMPUTATION field for indicator 3-8-1, translated into fr","data":"<h2>Traitement des valeurs manquantes :</h2>\n<ul>\n  <li> <strong> <em>Au niveau national :</em></strong></li>\n</ul>\n<p>Le point de départ pour calculer l’index est d’assembler les informations existantes pour chaque indicateur traceur. Dans de nombreux cas, il s’agit d’utiliser des séries chronologiques par pays qui ont été produites ou rassemblées par les agences des Nations Unies en consultation avec les gouvernements nationaux (p. ex., couverture vaccinale, accès à un système sanitaire, couverture du traitement du VIH, etc.). Certaines de ces séries chronologiques publiées impliquent une modélisation mathématique pour réconcilier plusieurs sources de données ou imputer les valeurs manquantes, et ces détails sont résumés à l’annexe 1. </p>\n<p>Après avoir rassemblé ces intrants, il manque encore des valeurs pour certaines années par pays pour certains indicateurs. Le calcul de l’indice de couverture des services pour la CSU nécessite des valeurs pour chaque indicateur traceur pour un pays, de sorte qu’une certaine imputation est nécessaire pour combler ces lacunes de données. L’approche actuelle implique un algorithme d’imputation simple. Pour chaque indicateur :</p>\n<ul>\n  <li>\n    <ul>\n      <li>Si un pays a des valeurs manquantes entre deux années pour lesquelles\non a des valeurs, l’interpolation linéaire est utilisée pour remplir les valeurs manquantes pour les années intermédiaires</li>\n      <li>Si un pays a des valeurs historiques, mais aucune valeur actuelle, l’extrapolation\nconstante est utilisée pour remplir les valeurs manquantes de l’année en cours</li>\n      <li>Si un pays n’a pas de valeurs, une valeur est imputée. Pour la recherche\nde soins et la densité des chirurgiens en cas de pneumonie, une régression convient pour imputer les valeurs manquantes (voir l’annexe 1 pour plus de détails). Pour tous les autres indicateurs, une médiane régionale est calculée pour imputer les valeurs manquantes. Les régions sont basées sur les régions géographiques de la Banque mondiale, avec un groupe distinct pour les pays traditionnellement à revenu élevé<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> </li>\n    </ul>\n  </li>\n</ul>\n<p>Compte tenu du calendrier et de la distribution de diverses enquêtes sur la santé et d’autres mécanismes de collecte de données, les pays ne recueillent pas et ne font pas rapport sur les 14 indicateurs traceurs de la couverture des services de santé sur une base annuelle. En outre, la surveillance au niveau des pays se fait le mieux à des intervalles de temps plus larges, par exemple tous les cinq ans, afin de permettre la collecte de nouvelles données entre les indicateurs. Par conséquent, la mesure dans laquelle l’imputation a été utilisée pour imputer les valeurs manquantes doit être déclarée avec la valeur de l’indice. </p>\n<ul>\n  <li> <strong> <em>Aux niveaux régional et mondial :</em></strong></li>\n</ul>\n<p>Toute imputation nécessaire se fait au niveau des pays. Ces valeurs nationales peuvent ensuite être utilisées pour calculer les valeurs régionales et mondiales. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Argentine, Australie, Autriche, Belgique, Brunei Darussalam, Canada, Chili, Chypre, Tchéquie, Danemark, Estonie, Finlande, France, Allemagne, Grèce, Islande, Irlande, Israël, Italie, Japon, Luxembourg, Malte, Pays-Bas, Nouvelle-Zélande, Norvège, Pologne, Portugal, République de Corée, Singapour, Slovaquie, Slovénie, Espagne, Suède, Suisse, Royaume-Uni, États-Unis d’Amérique, Uruguay <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>"}