{"status":"success","message":"The COVERAGE field for indicator 11-1-1, translated into ru","data":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные по трущобам имеются по всем развивающимся странам, поскольку они ежегодно представляются Программой Организации Объединенных Наций по населенным пунктам (ООН-Хабитат) в доклады по ЦРТ. Недавно ООН-Хабитат дезагрегировал информацию об этом показателе до уровня городов, что повысило его пригодность для ЦУР 11. Показатель количества людей, живущих в трущобах, в настоящее время разрабатывается в более чем 320 городах мира в рамках Инициативы ООН-Хабитат по процветанию городов. ООН-Хабитат и Всемирный банк рассчитывали этот показатель на протяжении многих лет (1996–2006 годы) в рамках Программы городских показателей. Данные о недостаточном жилье, оцененные по доступности жилья с точки зрения расходов, имеются в наличии для всех стран ОЭСР, а также в Глобальной выборке городов, поддерживаемой ООН и охватывающей 200 городов. Данные о недостаточном жилье, оцененные по доступности жилья с точки зрения расходов, имеются во многих странах. Недавно Рабочая группа по глобальным показателям жилищного строительства в сотрудничестве с Альянсом городов, Средой для человечества Хабитат, Межамериканским банком развития, ООН-Хабитат предложили собирать данные по этому показателю во всем мире.</p>\n<h2>Дезагрегирование</h2><sup><a href=\"#footnote-14\" id=\"footnote-ref-14\">[14]</a></sup></sup>:\n<p> <strong> <em> Потенциальное дезагрегирование: </em> </strong> </p>\n<ul>\n  <li> Дезагрегирование по месторасположению (внутри города) </li>\n  <li> Дезагрегирование по группам доходов </li>\n  <li> Дезагрегирование по полу, расе, этнической принадлежности, религии, миграционному\nстатусу (глава домохозяйства) </li>\n  <li> Дезагрегирование по возрасту (члены домохозяйства) </li>\n  <li> Дезагрегирование по статусу нетрудоспособности (члены домохозяйства) </li>\n</ul>\n<p> <strong> <em> Количественные производные:</em> </strong> </p>\n<ul>\n  <li> Доля домохозяйств с износостойким (прочным) жильем </li>\n  <li> Доля домохозяйств с улучшенным водоснабжением </li>\n  <li> Доля домохозяйств с улучшенными санитарно-гигиеническими средствами </li>\n  <li> Доля домохозяйств с достаточной площадью проживания </li>\n  <li> Доля домохозяйств с гарантиями правового обеспечения проживания </li>\n  <li> Доля домохозяйств с одним (1) недостатком в жилище </li>\n  <li> Доля домохозяйств с множеством (2 или более) недостатков в жилище </li>\n  <li> Доля домохозяйств с утвержденным муниципальным разрешением </li>\n  <li> Доля домохозяйств, имеющих (не) достаточное жилье (доступность с точки зрения\nрасходов на жилье) </li> </ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-14\">14</sup><p> Предлагаемая структура для потенциального дезагрегирования должна учитывать, что дезагрегирование связано с определенными затратами. Рекомендуется учитывать уровень развития и статистический потенциал стран. По мере развития институционального потенциала стран дезагрегирование может осуществляться на следующем уровне. <a href=\"#footnote-ref-14\">&#x2191;</a></p></div></div>"}