{"status":"success","message":"All metadata fields for the indicator 8-2-1, translated into es","data":"<p>Objetivo 8: Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos</p><p>Meta 8.2: Lograr niveles más elevados de productividad económica mediante la diversificación, la modernización tecnológica y la innovación, entre otras cosas centrándose en los sectores con gran valor añadido y un uso intensivo de la mano de obra</p><p>Indicador 8.2.1: Tasa de crecimiento anual del PIB real por persona empleada</p><p> Última actualización: marzo de 2020 </p><h1>Indicadores relacionados</h1><h1>Información institucional </h1>\n<h2>Organización (es): </h2>\n<p>OIT </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La tasa de crecimiento anual del PIB real por persona ocupada indica la variación porcentual anual del Producto Interno Bruto real por persona ocupada.</p>\n<h2>Conceptos:</h2>\n<p><strong><em>Producto Interno Bruto (PIB):</em></strong> Es la principal medida de la producción nacional, que representa el valor total de todos los bienes y servicios finales dentro de los límites de producción del Sistema de Cuentas Nacionales (SCN) producidos en una economía concreta (es decir, el valor en dólares de todos los bienes y servicios dentro de los límites de producción del SCN producidos dentro de las fronteras de un país en un año determinado). Según el SCN, &#x201C;el PIB es la suma del valor agregado bruto de todas las unidades productoras residentes más la parte (posiblemente el total) de los impuestos sobre los productos, menos las subvenciones a los productos, que no se incluye en la valoración de la producción &#x2026; El PIB es también igual a la suma de los usos finales de los bienes y servicios (todos los usos excepto el consumo intermedio) medidos a precios de adquisición, menos el valor de las importaciones de bienes y servicios. El PIB es también igual a la suma de los ingresos primarios distribuidos por las unidades productoras residentes.&#x201D;</p>\n<p><strong><em>Producto Interno Bruto (PIB) real:</em></strong> El PIB real se refiere al PIB calculado a precios constantes, es decir, al nivel de volumen del PIB, excluyendo el efecto de la inflación y favoreciendo las comparaciones de cantidades más allá de las variaciones de precios. Las estimaciones del PIB a precios constantes se calculan expresando los valores en términos de un período base. En teoría, los componentes de precio y cantidad de un valor se identifican y el precio del período base se sustituye por el del período actual.</p>\n<p><strong><em>Empleo</em></strong>: Todas las personas en edad de trabajar que, durante un breve período de referencia (una semana), se dedicaron a cualquier actividad para producir bienes o prestar servicios a cambio de una remuneración o un beneficio.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Las medidas de producción utilizadas en el numerador de este indicador (Producto Interno Bruto) se obtienen mejor del lado de la producción de las cuentas nacionales y representan, en la medida de lo posible, el PIB a precios de mercado para la economía agregada (ajustado por la inflación, en precios constantes).</p>\n<p>Los datos de empleo utilizados en el denominador se obtienen preferentemente de las encuestas de población activa o de otras encuestas de hogares con un módulo de empleo. A falta de una encuesta de hogares, se pueden utilizar encuestas de establecimientos, registros administrativos o estimaciones oficiales basadas en fuentes fiables, así como censos de población. Sin embargo, es importante tener en cuenta que los datos de empleo procedentes de las encuestas de establecimientos captarán el número de puestos de trabajo y no el número de personas empleadas, como se prefiere para el denominador. Además, las encuestas de establecimientos cubren, en muchos casos, sólo el sector formal y los empleadores y empleados, y no dan cuenta de toda la economía.</p>\n<p>Al calcular este indicador, es importante asegurarse de que la cobertura de los datos de empleo sea coherente con la de las cuentas nacionales.</p><h2>Proceso de recolección:</h2>\n<p>A efectos de la elaboración de informes internacionales sobre los indicadores de los ODS, la OIT utiliza estimaciones del PIB a nivel de país en dólares constantes de 2010 procedentes de la base de datos de los Indicadores del Desarrollo Mundial del Banco Mundial y estimaciones a nivel de país sobre el empleo procedentes de encuestas de hogares o derivadas de las estimaciones modeladas de la OIT para calcular los niveles y las tasas de crecimiento de la productividad laboral a nivel nacional, regional y mundial.</p><h1> Calendario</h1>\n<h2> Recopilación de datos:</h2><h2>Publicación de datos:</h2>\n<p>Las estimaciones de la OIT sobre la productividad del trabajo forman parte de la serie de estimaciones modelizadas de la OIT, que se analizan en los informes de la OIT sobre el empleo y las perspectivas sociales en el mundo. Las estimaciones de la OIT se publican una vez al año (en enero).</p><h1>Proveedores de datos</h1>\n<p>Oficinas nacionales de estadística y, en algunos casos, ministerios de trabajo u otros organismos relacionados.</p>\n<h1>Compiladores de datos</h1>\n<p>OIT.</p><h2>Justificación:</h2>\n<p>Siendo el PIB real por persona empleada una medida de la productividad del trabajo, este indicador representa una medida del crecimiento de la productividad del trabajo, proporcionando así información sobre la evolución, la eficiencia y la calidad del capital humano en el proceso de producción.</p>\n<p>El crecimiento económico de un país puede atribuirse a muchos factores, entre ellos el aumento del empleo y la mayor eficacia del trabajo de las personas empleadas. Este indicador arroja luz sobre este último efecto, por lo que es una medida clave de los resultados económicos. Las estimaciones de la productividad laboral (y su crecimiento) pueden servir de apoyo a la formulación de políticas del mercado laboral y al seguimiento de sus efectos. También pueden contribuir a la comprensión de cómo el rendimiento del mercado laboral afecta al nivel de vida.</p><h2>Comentarios y limitaciones:</h2>\n<p>Las medidas de producción se obtienen a partir de las cuentas nacionales y representan, en la medida de lo posible, el PIB a precios de mercado de la economía agregada. Sin embargo, a pesar de los principios comunes que se basan en su mayoría en el Sistema de Cuentas Nacionales de las Naciones Unidas, siguen existiendo problemas significativos en la coherencia internacional de las estimaciones de las cuentas nacionales, basados en factores como las diferencias en el tratamiento de la producción en los sectores de servicios, las diferencias en los métodos utilizados para corregir las medidas de producción por las variaciones de los precios (en particular, el uso de diferentes sistemas de ponderación para obtener deflactores) y las diferencias en el grado de cobertura de las actividades económicas informales.</p>\n<p>Los datos de empleo utilizados en el denominador de este indicador se refieren, en la medida de lo posible, al número medio de personas con uno o más empleos remunerados durante el año. Es decir, la fiabilidad de los datos de empleo depende también del grado de cobertura de las actividades informales por parte de la fuente estadística utilizada.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>PIB real por persona ocupada = PIB a precios constantes/empleo total</p>\n<p>El numerador y el denominador de la ecuación anterior deben referirse al mismo período de referencia, por ejemplo, el mismo año natural.</p>\n<p>Si llamamos al PIB real por persona ocupada &#x201C;LabProd&#x201D;, entonces la tasa de crecimiento anual del PIB real por persona ocupada se calcula como sigue:</p>\n<p>Tasa de crecimiento anual del PIB real por ocupado</p>\n<p>= ((LabProd en el año n) &#x2013; (LabProd en el año n-1))/((LabProd en el año n-1)) x 100</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Se utilizan técnicas de regresión multivariada para imputar los valores de empleo que faltan a nivel de país. </p>\n<p>Para más información sobre las estimaciones, consulte el resumen metodológico de las estimaciones modelizadas de la OIT, disponible en <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a></p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul><p>Para resolver el problema de la falta de datos, la OIT diseñó varios modelos econométricos que se utilizan para producir estimaciones de los indicadores del mercado laboral en los países y años para los que no se dispone de datos reales. Los datos de empleo derivados de las estimaciones de los modelos de la OIT se utilizan para elaborar estimaciones sobre la productividad del trabajo. Estos modelos utilizan técnicas de regresión multivariada para imputar los valores que faltan a nivel de país, que luego se agregan para producir estimaciones regionales y globales. Para más información sobre las estimaciones, consulte el resumen metodológico de las estimaciones modelizadas de la OIT, disponible en <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p><h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p>Véase:</p>\n<p>Estimaciones y proyecciones de los indicadores del mercado de trabajo (<a href=\"http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm\">http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm</a>)</p>\n<p>Guía de la OIT - El trabajo decente y los Objetivos de Desarrollo Sostenible: Una guía sobre los indicadores del mercado laboral de los ODS (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a>)</p>\n<p>Manual de la OIT &#x2013; Indicadores de trabajo decente, conceptos y definiciones &#x2013; Capítulo 1, Contexto económico y social del trabajo decente <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (segunda versión, página 214)</p>\n<p>Resolución relativa a las estadísticas del trabajo, el empleo y la subutilización de la mano de obra <a href=\"http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>Sistema de Cuentas Nacionales 2008 <a href=\"http://unstats.un.org/unsd/nationalaccount/sna2008.asp\">http://unstats.un.org/unsd/nationalaccount/sna2008.asp</a> </p>\n<p>Modelos econométricos de tendencias: Una revisión de la metodología <a href=\"http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm\">http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm</a></p>\n<p>ILOSTAT Database (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</p>\n<p>Base de datos ILOSTAT &#x2013; Temas - Productividad laboral (<a href=\"https://ilostat.ilo.org/topics/labour-productivity/\">https://ilostat.ilo.org/topics/labour-productivity/</a>).</p><h2> Garantía de calidad:</h2><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p><strong>Series temporales:</strong></p>\n<p>Los datos de este indicador están disponibles a partir del año 2000 en la base de datos mundial de indicadores de los ODS, pero las series temporales que se remontan a 1991 e incluyen proyecciones hasta 2024 están disponibles en ILOSTAT.</p> \n<h2>Desagregación:</h2>\n<p>No se requiere desglose para este indicador.</p><h2> Fuentes de discrepancias:</h2><h1>Referencias</h1>\n<p>Guía de la OIT - El trabajo decente y los Objetivos de Desarrollo Sostenible: Guía sobre los indicadores del mercado de trabajo de los ODS (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a>)</p>\n<p>Estimaciones y proyecciones de los indicadores del mercado de trabajo (<a href=\"http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm\">http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm</a>) </p>\n<p>Manual de la OIT &#x2013; Indicadores de trabajo decente, conceptos y definiciones &#x2013; Capítulo 1, Contexto económico y social del trabajo decente <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (segunda versión, página 2149)</p>\n<p>Resolución relativa a las estadísticas del trabajo, el empleo y la subutilización de la mano de obra <a href=\"http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>Sistema de Cuentas Nacionales 2008 <a href=\"http://unstats.un.org/unsd/nationalaccount/sna2008.asp\">http://unstats.un.org/unsd/nationalaccount/sna2008.asp</a> </p>\n<p>Modelos econométricos de tendencias: Una revisión de la metodología <a href=\"http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm\">http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm</a> </p>\n<p>ILOSTAT Database (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</p>\n<p>Base de datos ILOSTAT &#x2013; Temas - Productividad laboral (<a href=\"https://ilostat.ilo.org/topics/labour-productivity/\">https://ilostat.ilo.org/topics/labour-productivity/</a>).</p>"}