{"status":"success","message":"The RATIONALE field for indicator 8-2-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>Real GDP per employed person being a measure of labour productivity, this indicator represents a measure of labour productivity growth, thus providing information on the evolution, efficiency and quality of human capital in the production process.</p>\n<p>Economic growth in a country can be ascribed to many factors, including increased employment and more effective work by those who are employed. This indicator casts light on the latter effect, therefore being a key measure of economic performance. Labour productivity (and growth) estimates can support the formulation of labour market policies and monitor their effects. They can also contribute to the understanding of how labour market performance affects living standards.</p>","es":"<h2>Justificación:</h2>\n<p>Siendo el PIB real por persona empleada una medida de la productividad del trabajo, este indicador representa una medida del crecimiento de la productividad del trabajo, proporcionando así información sobre la evolución, la eficiencia y la calidad del capital humano en el proceso de producción.</p>\n<p>El crecimiento económico de un país puede atribuirse a muchos factores, entre ellos el aumento del empleo y la mayor eficacia del trabajo de las personas empleadas. Este indicador arroja luz sobre este último efecto, por lo que es una medida clave de los resultados económicos. Las estimaciones de la productividad laboral (y su crecimiento) pueden servir de apoyo a la formulación de políticas del mercado laboral y al seguimiento de sus efectos. También pueden contribuir a la comprensión de cómo el rendimiento del mercado laboral afecta al nivel de vida.</p>","fr":"<h2>Raison d'être :</h2>\n<p>Le PIB réel par personne employée étant une mesure de la productivité du travail, cet indicateur représente une mesure de la croissance de la productivité du travail, fournissant ainsi des informations sur l'évolution, l'efficacité et la qualité du capital humain dans le processus de production.</p>\n<p>La croissance économique d'un pays peut être attribuée à de nombreux facteurs, notamment à l'augmentation de l'emploi et à un travail plus efficace de la part de ceux qui sont employés. Cet indicateur met en lumière ce dernier effet et constitue donc une mesure clé de la performance économique. Les estimations de la productivité (et de la croissance) du travail peuvent soutenir la formulation des politiques du marché du travail et en surveiller les effets. Elles peuvent également contribuer à la compréhension de la manière dont les performances du marché du travail affectent le niveau de vie. </p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Реальный ВВП на каждого занятого, являясь мерой производительности труда, представляет собой меру роста производительности труда, таким образом предоставляя информацию об эволюции, эффективности и качестве человеческого капитала в производственном процессе. </p>\n<p> Экономический рост в стране можно объяснить многими факторами, включающими рост занятости и более эффективную работу тех, кто занят. Этот показатель проливает свет на последний из двух факторов, поэтому он является ключевым показателем экономической продуктивности. Оценки производительности труда (и роста) могут содействовать формулированию политики на рынке труда и отслеживать ее влияние. Они также могут способствовать пониманию того, как показатели рынка труда влияют на уровень жизни. </p>"}}