{"status":"success","message":"The QUALITY_ASSURE field for indicator 9-5-2, translated into ru","data":"<h2>Обеспечение качества:</h2>\n<p>Институт статистики ЮНЕСКО (ИСЮ) ежегодно рассылает вопросник для сбора данных по НИОКР от всех стран (около 125 стран), которые не охвачены процедурами сбора данных другими партнерскими организациями, такими как Организация экономического сотрудничества и развития (ОЭСР), Евростат (Статистическое управление Европейского союза) и Сеть по показателям науки и технологий - Иберо-американская и Межамериканская (RICYT). По соглашению с этими тремя организациями, их данные (которые были собраны из их стран-членов/ассоциированных стран-членов - около 65 стран-) напрямую получаются из соответствующих баз данных (в случае ОЭСР и Евростата) или получаются от партнера (в случае RICYT). В Африке также осуществляется сотрудничество с Африканской инициативой по показателям науки, техники и инноваций (ASTII) Африканского Единства (АЕ)/ Нового партнерства в целях развития в Африке (НЕПАД). Процесс сбора данных, по которым СИЮ направляет вопросник, выглядит следующим образом:</p>\n<ul>>\n  <li>Вопросник направляется координаторам в странах, как правило, в министерства науки и технологий или национальные статистические управления. </li>\n  <li>СИЮ обрабатывает вопросники, связывается со странами в случае возникновения вопросов, рассчитывает показатели и публикует данные и показатели на своем сайте. </li>\n  <li>Странам предлагается заполнять вопросник, используя стандартные международные классификации, поэтому корректировки обычно не требуются. Другие агентства используют аналогичные процедуры.</li>\n</ul>\n<p>После обработки данных, но до представления данных для включения в базу данных ЦУР, СИЮ направляет рассчитанные показатели для цели 9.5 всем странам, которые не представляют свои данные в Евростат или ОЭСР. Это дает странам возможность просмотреть данные и внести любые изменения или дополнения до того, как СИЮ направит данные в СОООН.</p>"}