{"status":"success","message":"The IMPUTATION field for indicator 3-3-4, translated into fr","data":"<ul>\n  <li>Au niveau national : </li>\n</ul>\n<p>Toutes les valeurs représentent les meilleures estimations de l'indicateur de l'antigène de surface de l'hépatite B et visent à faciliter la comparabilité entre les pays et dans le temps. Les estimations ne sont pas toujours les mêmes que les estimations nationales officielles, en raison de l'utilisation de méthodologies et de sources de données différentes. Des estimations sont fournies pour 194 États membres de l'OMS. L'analyse a été effectuée pour les groupes d'âge de 0 à 5 ans et pour la population générale. En raison de la rareté des données de certains pays, les estimations sont plus robustes au niveau mondial et régional qu'au niveau des pays, c'est pourquoi nous suggérons aux pays de se concentrer sur les intervalles de confiance de 95% et pas seulement sur les estimations ponctuelles rapportées. </p>\n<p> </p>\n<p>Une revue de littérature approfondie et solide a été entreprise pour trouver des études sur les 194 États membres de l'OMS, les différents groupes d'âge et le statut de la vaccination. Nous avons mis à jour l'examen systématique de Schweitzer et coll., 2015 qui comprenait une recherche systématique sur les articles publiés entre le 1er janvier 1965 et le 23 octobre 2013. Nous avons mis à jour la recherche systématique pour inclure les articles publiés entre le 23 octobre 2013 et le 30 octobre 2018 dans les bases de données Embase, PubMed, Global Index Medicus, Popline et Web of Science. </p>\n<p> </p>\n<p>Pour chaque pays disposant de données de prévalence, une position centrale pondérée a été calculée en fonction de la taille et du lieu de chaque étude. Pour les pays ne disposant pas de données, nous avons utilisé le centroïde de la population. Veuillez consulter l'explication détaillée ci-dessus. </p>\n<p> </p>\n<ul>\n  <li>Aux niveaux régional et mondial : </li>\n</ul>\n<p>Idem à ci-dessus </p>"}