{"status":"success","message":"The COMPARABILITY field for indicator 3-8-2, translated into fr","data":"<h2>Sources des divergences :</h2>\n<p>Les estimations au niveau des pays sont toutes basées sur des enquêtes représentatives au niveau national incluant des informations à la fois sur les dépenses ou les revenus totaux des ménages et sur les dépenses de santé des ménages (voir section Sources de données). Dans la plupart des cas, ces données proviennent d'enquêtes non standard auprès des ménages et des processus de normalisation ex-post peuvent être utilisés pour accroître le degré de comparabilité entre les pays. Par exemple, les équipes régionales de la Banque mondiale produisent des versions standardisées d'ensembles de données brutes en suivant des procédures régionales communes : les bases de données harmonisées de l'ECAPOV sont basées sur les bases de données de l'étude de mesure des niveaux de vie<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[8]</a></sup> ou les enquêtes sur le budget des ménages (EBM) recueillies dans la région Europe et Asie centrale de la Banque mondiale ; la collection SHIP résulte d'un programme de lutte contre la pauvreté incluant des enquêtes harmonisées auprès des ménages dans la région Afrique de la Banque mondiale, tandis que la collection SHES a été développée par la Banque mondiale pour le programme de comparaison internationale<sup><a href=\"#footnote-9\" id=\"footnote-ref-9\">[9]</a></sup>. Les données de l'Étude sur le revenu du Luxembourg (LIS) sont le résultat d'un effort d'harmonisation des données de nombreux pays à revenus moyens et élevés<sup><a href=\"#footnote-10\" id=\"footnote-ref-10\">[10]</a></sup>. </p>\n<p>La disponibilité des données brutes et standardisées permettant de produire des estimés nationaux varie d'un pays à l'autre. Lorsque plusieurs versions des données d'une même enquête sont disponibles, celle répondant le mieux à une séries de tests d'assurance qualité est retenue (voir la section Processus de collecte). Lorsque les données provenant d'un instrument d'enquête conçu au niveau national sont sélectionnées, il existe généralement des différences entre les données brutes et les données harmonisées, ce qui peut entraîner des différences dans l'estimation de cet indicateur.</p><div class=\"footnotes\"><div><sup>8</sup><p>http://econ.worldbank.org/WBSITE/EXTERNAL/EXTDEC/EXTRESEARCH/EXTLSMS/0,,contentMDK:21610833~pagePK:64168427~piPK:64168435~theSitePK:3358997,00.html <a href=\"#footnote-ref-8\">&#x2191;</a></p></div><div><sup>9</sup><p> Une documentation détaillée décrivant le processus d'harmonisation est disponible à partir des documents PDF connexes. <a href=\"#footnote-ref-9\">&#x2191;</a></p></div><div><sup>10</sup><p> http://www.lisdatacenter.org/ <a href=\"#footnote-ref-10\">&#x2191;</a></p></div></div>"}