{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-a-1, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador se define como el porcentaje de la población de 15 años o más que consume actualmente cualquier producto del tabaco (para fumar y/o sin humo) de forma diaria o no diaria.</p>\n<h2>Conceptos:</h2>\n<p>Por consumo de tabaco se entiende el uso de productos de tabaco para fumar y/o sin humo. &#x201C;Por consumo actual&#x201D; se entiende el consumo en los últimos 30 días en el momento de la encuesta, ya sea diario o no diario.</p>\n<p>Por productos del tabaco se entiende los productos fabricados total o parcialmente con la hoja de tabaco como materia prima, destinados al consumo humano mediante su fumado, chupado, masticado o esnifado. </p>\n<p>&#x201C;Los productos de tabaco para fumar&#x201D; incluyen los cigarrillos, los cigarritos, los puros, los cheroots, los bidis, las pipas, las shishas (pipas de agua), el tabaco para armar, el kretek y cualquier otra forma de tabaco que se consuma fumando.</p>\n<p>&quot;El producto de tabaco sin humo&quot; incluye el rapé húmedo, el rapé cremoso, el rapé seco, el plug, los disolventes, el gul, la hoja suelta, el polvo de dientes rojos, el snus, el chimo, el gutkha, el khaini, el gudakhu, el zarda, el quiwam, el dohra tuibur, nasway, naas, naswar, shammah, toombak, paan (betel quid con tabaco), iq&#x2019;mik, mishri, tapkeer, tombol y cualquier otro producto del tabaco que se consuma inhalando, manteniéndolo en la boca o masticándolo.</p>\n<p>Las estimaciones de prevalencia se han &#x201C;estandarizado por edad&#x201D; para que sean comparables entre todos los países, independientemente del perfil demográfico del país. Esto se hace aplicando las tasas de prevalencia específicas de cada país por edad y sexo a la población estándar de la OMS. Las tasas resultantes son números hipotéticos que sólo tienen sentido cuando se comparan las tasas obtenidas para un país con las obtenidas para otro país.</p>"}