{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-a-1, translated into fr","data":"<p><strong>Définition : </strong></p>\n<p>L'indicateur est défini comme le pourcentage de la population âgée de 15 ans ou plus qui utilise actuellement un produit du tabac (tabac fumé et / ou sans fumée) quotidiennement ou non. </p>\n<p> </p>\n<p><strong>Concepts :</strong></p>\n<p>L'usage du tabac signifie l'utilisation de produits du tabac fumés et / ou sans fumée. « Utilisation actuelle » signifie l'utilisation au cours des 30 jours précédant l'enquête, que l'utilisation soit quotidienne ou non. </p>\n<p> </p>\n<p>Les produits du tabac sont les produits entièrement ou partiellement fabriqués à partir de tabac en feuilles comme matière première destinée à la consommation humaine que ce soit pour le fumer, par la succion, la mastication ou l'inhalation. </p>\n<p> </p>\n<p>« Les produits du tabac fumés » comprennent les cigarettes, les cigarillos, les cigares, les cheroots, les bidis, les pipes, les chicha (pipes à eau), le tabac à rouler, le kretek, les produits du tabac chauffés et toute autre forme de tabac consommée en fumant . </p>\n<p> </p>\n<p>« Les produits du tabac sans fumée » comprennent le tabac à priser humide, le tabac à priser crémeux, le tabac à priser sec, le bouchon, les dissolvables, le gul, les feuilles mobiles, la poudre dentaire rouge, le snus, le chimo, le gutkha, le khaini, le gudakhu, le zarda, le quiwam, le dohra , tuibur, nasway, naas, naswar, shammah, toombak, paan (chique de bétel avec du tabac), iqmik, mishri, tapkeer, tombol et tout autre produit du tabac consommé en l'inhalant, en le tenant dans sa bouche ou en le mâchant. </p>\n<p> </p>\n<p>Les estimations de prévalence ont été « normalisées selon l'âge » pour les rendre comparables dans tous les pays, quel que soit le profil démographique du pays. Cela se fait en appliquant les taux de prévalence spécifiques à l'âge et au sexe de chaque pays à la population standard de l'OMS. Les taux qui en résultent sont des nombres hypothétiques qui ne sont significatifs que lorsque l'on compare les taux obtenus pour un pays avec ceux obtenus pour un autre pays. </p>"}