{"status":"success","message":"The REC_USE_LIM field for indicator 1-2-1, translated into es","data":"<h2>Comentarios y limitaciones:</h2>\n<p>Las estimaciones nacionales de la pobreza se derivan de los datos de las encuestas de hogares. Las advertencias y limitaciones inherentes a los datos de las encuestas que se aplican a la construcción del indicador 1.1.1 también se aplican aquí. </p>\n<p>Para que sean útiles para las estimaciones de la pobreza, las encuestas deben ser representativas a nivel nacional. También deben incluir suficiente información para calcular una estimación exhaustiva del consumo o los ingresos totales de los hogares (incluido el consumo o los ingresos procedentes de la producción propia) y para construir una distribución correctamente ponderada del consumo o los ingresos por persona.</p>\n<p>El consumo es el indicador de bienestar preferido por varias razones<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>. Los ingresos suelen ser más difíciles de medir con precisión. Por ejemplo, es posible que los pobres que trabajan en el sector informal no reciban ni declaren salarios monetarios; los trabajadores autónomos suelen experimentar flujos de ingresos irregulares; y muchas personas de las zonas rurales dependen de ingresos agrícolas idiosincrásicos. Además, el consumo se ajusta mejor a la idea del nivel de vida que los ingresos, que pueden variar con el tiempo aunque el nivel de vida real no lo haga. Por ello, siempre que es posible, se utilizan indicadores de bienestar basados en el consumo para estimar las medidas de pobreza que aquí se presentan. Pero los datos sobre el consumo no siempre están disponibles. Por ejemplo, en América Latina y el Caribe, la gran mayoría de los países recogen principalmente datos sobre los ingresos. En esos casos, no hay más remedio que utilizar los datos sobre los ingresos.</p>\n<p>El consumo se mide utilizando preguntas de las encuestas de hogares sobre los gastos alimentarios y no alimentarios, así como sobre los alimentos consumidos de la propia producción del hogar, lo que es especialmente importante en los países en desarrollo más pobres. Esta información se recolecta mediante preguntas de recuerdo utilizando listas de artículos de consumo o mediante diarios en los que los encuestados registran todos los gastos diariamente. Pero estos métodos no siempre proporcionan información equivalente y, dependiendo del enfoque utilizado, el consumo puede estar subestimado o sobreestimado. Las distintas encuestas utilizan diferentes períodos de recuerdo o de referencia. En función del flujo real de gastos, el índice de gasto notificado es sensible a la duración del periodo de referencia. Cuanto más largo sea el periodo de referencia, más probable será que los encuestados no recuerden ciertos gastos&#x2014;especialmente los de alimentación&#x2014;lo que dará lugar a una subestimación del gasto real.</p>\n<p>Las encuestas con mejores prácticas administran listas detalladas de artículos de consumo específicos. Estos artículos individuales recolectados a través de los cuestionarios se agregan posteriormente. Sin embargo, muchas encuestas utilizan cuestionarios en los que se pide a los encuestados que informen sobre los gastos de amplias categorías de bienes. En otras palabras, los artículos de consumo específicos se agregan implícitamente en virtud del diseño del cuestionario. Esto acorta la entrevista, reduciendo el costo de la encuesta. También se cree que un cuestionario más corto reduce la probabilidad de fatiga tanto de los encuestados como de los entrevistadores, lo que puede dar lugar a errores de información. Sin embargo, también hay pruebas de que una cobertura menos detallada de elementos específicos en el cuestionario puede llevar a subestimar el consumo real de los hogares. La reutilización de los cuestionarios puede hacer que se omitan nuevos bienes de consumo, lo que conduce a una mayor infradeclaración.</p>\n<p>Invariablemente, algunos hogares de la muestra no participan en las encuestas porque se niegan a hacerlo o porque no hay nadie en casa. Esto se suele denominar &#x201C;no respuesta de la unidad&#x201D; y es distinto de la &#x201C;no respuesta del ítem,&#x201D; que se produce cuando algunos de los encuestados de la muestra participan pero se niegan a responder a determinadas preguntas, como las relativas al consumo o a los ingresos. En la medida en que la no respuesta a la encuesta es aleatoria, no hay que preocuparse por los sesgos en las inferencias basadas en la encuesta; la muestra seguirá siendo representativa de la población. Sin embargo, los hogares con diferentes ingresos no tienen la misma probabilidad de responder. Es posible que los hogares relativamente ricos sean menos propensos a participar debido al alto costo de oportunidad de su tiempo o por la preocupación de la intromisión en sus asuntos. Es concebible que los más pobres también estén infrarrepresentados; algunos no tienen vivienda y es difícil llegar a ellos en los diseños estándar de las encuestas de hogares, y algunos pueden estar física o socialmente aislados y, por tanto, ser más difíciles de entrevistar. Si la no respuesta aumenta sistemáticamente con los ingresos, las encuestas tenderán a sobreestimar la pobreza. Pero si el cumplimiento tiende a ser menor tanto para los muy pobres como para los muy ricos, habrá efectos potencialmente compensatorios en la incidencia medida de la pobreza.</p>\n<p>Incluso si los datos de la encuesta fueran totalmente precisos y completos, la medida de la pobreza obtenida podría no captar aspectos importantes del bienestar individual. Por ejemplo, el uso de medidas de consumo de los hogares ignora las posibles desigualdades dentro de los mismos. Por lo tanto, las medidas de pobreza basadas en el consumo o los ingresos son informativas, pero no deben interpretarse como una estadística suficiente para evaluar la calidad de vida de las personas. La tasa de pobreza nacional, una medida de &#x201C;recuento&#x201D;, es una de las medidas de pobreza más calculadas. Sin embargo, tiene el inconveniente de que no refleja la desigualdad de ingresos entre los pobres ni la profundidad de la pobreza. Por ejemplo, no tiene en cuenta el hecho de que algunas personas pueden vivir justo por debajo de la línea de pobreza, mientras que otras experimentan carencias mucho mayores. Los responsables de las políticas que buscan el mayor impacto posible en la medida de recuento podrían verse tentados a dirigir sus recursos de alivio de la pobreza a los más cercanos a la línea de pobreza (y, por tanto, menos pobres).</p>\n<p>También pueden surgir problemas al comparar las medidas de pobreza dentro de los países cuando las líneas de pobreza urbanas y rurales representan diferentes poderes adquisitivos. Por ejemplo, el costo de vida suele ser mayor en las zonas urbanas que en las rurales. Una de las razones es que los alimentos básicos suelen ser más caros en las zonas urbanas. Por lo tanto, la línea de pobreza monetaria urbana debería ser más alta que la línea de pobreza rural. Pero no siempre está claro que la diferencia entre las líneas de pobreza urbanas y rurales que se encuentra en la práctica refleje únicamente las diferencias en el costo de vida. En algunos países, la línea de pobreza urbana de uso común tiene un valor real más alto&#x2014;lo que significa que permite la compra de más productos para el consumo&#x2014;que la línea de pobreza rural. A veces, la diferencia ha sido tan grande que implica que la incidencia de la pobreza es mayor en las zonas urbanas que en las rurales, aunque se constata lo contrario cuando se realizan ajustes solo por las diferencias en el costo de vida. Al igual que ocurre con las comparaciones internacionales, cuando el valor real de la línea de pobreza varía no está claro hasta qué punto son significativas estas comparaciones entre zonas urbanas y rurales.</p>\n<p>Por último, estos indicadores de pobreza basados en ingresos/consumo no reflejan plenamente las demás dimensiones de la pobreza, como la desigualdad, la vulnerabilidad y la falta de voz y poder de los pobres.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Para un debate sobre las razones por las que se prefiere el consumo, consúltese: Deaton, Angus (2003). &#x201C;Household Surveys, Consumption, and the Measurement of Poverty&#x201D;. Economic Systems Research, Vol. 15, nº 2, junio de 2003 <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}