{"status":"success","message":"The SOURCE_TYPE field for indicator 3-7-2, translated into en","data":"<p>Civil registration is the preferred data source. Census and household survey are alternate sources when there is no reliable civil registration.</p>\n<p>Data on births by age of mother are obtained from civil registration systems covering 90 per cent or more of all live births, supplemented eventually by census or survey estimates for periods when registration data are not available. For the numerator, the figures reported by National Statistical Offices to the</p>\n<p>United Nations Statistics Division have first priority. When they are not available or present problems, use is made of data from the regional statistical units or directly from National Statistical Offices. For the denominator, first priority is given to the latest revision of World Population Prospects produced by the Population Division, Department of Economic and Social Affairs, United Nations. In cases where the numerator does not cover the complete de facto population, an alternative appropriate population estimate is used if available. When either the numerator or denominator is missing, the direct estimate of the rate produced by the National Statistics Office is used. Information on sources is provided at the cell level. When the numerator and denominator come from two different sources, they are listed in that order.</p>\n<p>In countries lacking a civil registration system or where the coverage of that system is lower than 90 per cent of all live births, the adolescent birth rate is obtained from household survey data and census data. Registration data regarded as less than 90 per cent complete are exceptionally used for countries where the alternative sources present problems of compatibility and registration data can provide an assessment of trends. In countries with multiple survey programmes, large sample surveys conducted on an annual or biennial basis are given precedence when they exist.</p>\n<p>For information on the source of each estimate, see United Nations, Department of Economic and Social Affairs, Population Division (2019). World Fertility Data 2019. POP/DB/Fert/Rev2019. Available at: <a href=\"https://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">https://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a></p>"}