{"status":"success","message":"The SOURCE_TYPE field for indicator 3-7-2, translated into fr","data":"<h1>Sources de données</h1>\n<h2>Description :</h2>\n<p>L'état civil, s'il est suffisamment complet et fiable par ailleurs, est la source de données privilégiée. Le recensement et l'enquête auprès des ménages sont des sources alternatives lorsqu'il n'y a pas d'enregistrement à l'état civil fiable. Les données sur les naissances par âge de la mère sont obtenues à partir de systèmes d'enregistrement à l'état civil couvrant 90 % ou plus de toutes les naissances vivantes, complétées éventuellement par des estimations de recensement ou d'enquête pour les périodes où les données d'enregistrement ne sont pas disponibles.</p>\n<p>Pour le numérateur, les chiffres communiqués par les bureaux statistiques nationaux à la Division des statistiques des Nations unies sont prioritaires. Lorsqu'ils ne sont pas disponibles ou présentent des problèmes, on utilise les données des entités statistiques d'organisations intergouvernementales aux niveaux régional et sous-régional ou directement celles des bureaux nationaux de statistique.</p>\n<p>Pour le dénominateur, la première priorité est donnée à la dernière révision des Perspectives de la population mondiale (WPP) produite par la Division de la population du Département des affaires économiques et sociales des Nations unies. Dans les cas où le numérateur ne couvre pas la totalité de la population de facto, une autre estimation appropriée de la population est utilisée si elle est disponible. Lorsque le numérateur ou le dénominateur est manquant, on utilise l'estimation directe du taux produite par l'Office national des statistiques. Les informations sur les sources sont fournies au niveau de la cellule. Lorsque le numérateur et le dénominateur proviennent de deux sources différentes, ils sont énumérés dans cet ordre </p>.\n1483]Dans les pays qui ne disposent pas d'un système d'enregistrement de l'état civil ou dans lesquels la couverture de ce système est inférieure à 90 % de l'ensemble des naissances vivantes, le taux de natalité des adolescentes est obtenu à partir des données des enquêtes sur les ménages et des données de recensement. Les données d'enregistrement considérées comme complètes à moins de 90 % sont exceptionnellement utilisées pour les pays où les sources alternatives présentent des problèmes de compatibilité et où les données d'enregistrement peuvent fournir une évaluation des tendances. Dans les pays où il existe des programmes d'enquêtes multiples, les enquêtes par grand échantillon menées sur une base annuelle ou biennale sont privilégiées par rapport aux systèmes d'enregistrement dont la couverture est inférieure à 90 % </p>.\n2120]Pour des informations sur la source de chaque estimation, voir Nations Unies, Département des affaires économiques et sociales, Division de la population (2017). Données mondiales sur la fécondité 2017 (POP/DB/Fert/Rev2017), accessibles au public sur <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2017.shtml\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2017.shtml</a>.</p>"}