{"status":"success","message":"The SOURCE_TYPE field for indicator 3-7-2, translated into ru","data":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Регистрация актов гражданского состояния является предпочтительным источником данных. Перепись населения и обследование домашних хозяйств являются альтернативными источниками, когда отсутствует надежная система регистрации актов гражданского состояния. </p>\n<p> Данные рождений по возрасту матери получают из систем регистрации актов гражданского состояния, охватывающих 90 или более процентов всех случаев живорождений, и, в конечном итоге, дополняются оценками переписи населения или обследований домашних хозяйств за периоды, когда данные регистрации недоступны. </p>\n<p> Что касается числителя, то первостепенное значение имеют количественные показатели, представляемые национальными статистическими управлениями Статистическому отделу Организации Объединенных Наций. Когда они отсутствуют или возникают проблемы, то используются данные статистических органов межучрежденческих организаций регионального и субрегионального уровня или данные непосредственно от национальных статистических управлений. </p>\n<p>Что касается знаменателя, то первоочередное внимание уделяется последнему пересмотренному изданию \"Мировые демографические перспективы\", подготовленному Отделом народонаселения Департамента по экономическим и социальным вопросам Организации Объединенных Наций. В тех случаях, когда числитель не охватывает все фактическое население, используется альтернативная подходящая оценка численности населения, если таковая имеется. Если отсутствуют значения в числителе или знаменателе , то используется прямая оценка уровня, произведенная национальным статистическим управлением. </p>\n<p> Информация об источниках предоставляется на уровне ячейки. Когда числитель и знаменатель взяты из двух разных источников, они перечисляются в этом порядке. </p>\n<p> В странах, где отсутствует система регистрации актов гражданского состояния или где охват этой системой составляет менее 90 процентов всех живорождений, коэффициент подростковой рождаемости определяется на основе данных обследований домашних хозяйств и данных переписи населения. Данные регистрации, которые считаются полными менее чем на 90 процентов, используются исключительно в тех странах, где альтернативные источники создают проблемы совместимости и данные регистрации могут быть использованы в оценке тенденций. В странах, имеющих несколько программ обследований, приоритет отдается крупным выборочным обследованиям, осуществляемым ежегодно или раз в два года, если такие проводятся. </p>\n<p> Информацию об источнике каждой оценки см. в Департаменте народонаселения Департамента по экономическим и социальным вопросам ООН (2019). Мировые данные по фертильности за 2019 год (POP / DB / Fert / Rev2019), общедоступные по адресу <a href = \"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd20197.aspshtml\" > http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp </a>. </p>"}