{"status":"success","message":"The SDG_RELATED_INDICATORS field for indicator 2-2-3, translated into es","data":"<h1>Indicadores relacionados</h1>\n<p><strong>Objetivo 1. Fin de la pobreza:</strong></p>\n<p>La capacidad de trabajo físico se ve obstaculizada cuando las personas tienen anemia. Se calcula que la anemia contribuye a reducir la productividad en un 17% en trabajos manuales pesados y en un 5% en otros trabajos manuales. Un ejercicio de modelización realizado en la India estimó que una cohorte de nacimiento de individuos con anemia ferropénica (IDA, por sus siglas en inglés) en 2013 perderá más de 24 millones de dólares a lo largo de su vida como resultado de la pérdida de productividad debida a la IDA.</p>\n<p>Además, la capacidad mental que no se desarrolla cuando los niños tienen carencia de hierro afecta a su rendimiento académico y a su potencial de ingresos futuros. En consecuencia, la anemia infantil se asocia a una disminución del 2,5% de los salarios en la edad adulta, lo que afecta tanto a la productividad como al crecimiento económico.</p>\n<p>Las deficiencias de nutrientes que pueden contribuir a la anemia incluyen el hierro, la riboflavina, el ácido fólico, el zinc, la vitamina B12 y la vitamina A. Actualmente, más de 80 países cuentan con legislación para añadir uno o más de estos nutrientes a la harina de trigo, la harina de maíz y/o el arroz. Añadir estos nutrientes a los cereales de consumo habitual es un paso para mejorar la productividad y, por tanto, reducir la pobreza.</p>\n<p><strong>Objetivo 3. Salud y bienestar:</strong></p>\n<p><strong><em>Salud materna y neonatal:</em></strong></p>\n<p>La anemia durante el embarazo aumenta el riesgo de mortalidad materna y perinatal. La anemia durante el embarazo también contribuye a que los bebés nazcan con bajo peso, que la Organización Mundial de la Salud (OMS) define como un peso inferior a 2500 gramos o 5,5 libras. Los recién nacidos que son pequeños son propensos a la muerte y a las enfermedades mientras son pequeños. Si sobreviven, corren un mayor riesgo de tener un desarrollo mental deficiente en la infancia y problemas de salud crónicos como la diabetes y las enfermedades cardíacas más adelante.</p>\n<p><strong><em>Enfermedades no transmisibles:</em></strong></p>\n<p>La anemia es una enfermedad no transmisible. Como se ha señalado anteriormente, la anemia nutricional está causada por las deficiencias de vitaminas y minerales.</p>\n<h2>Objetivo 4. Educación de calidad </h2>\n<p>La mala salud en la infancia puede conducir a la reducción de los logros educativos. Mientras que la carencia de hierro limita el desarrollo cognitivo, los niños que tienen un nivel adecuado de hierro tienen más energía para participar en los ejercicios de clase y están más preparados mentalmente para dominar el material.</p>\n<p>Una gran cantidad de literatura documenta el impacto positivo de las intervenciones con hierro en las pruebas de desarrollo cognitivo y motor. Esta revisión encontró que &#x201C;la evidencia disponible satisface todas las condiciones necesarias para concluir que la deficiencia de hierro causa déficits cognitivos y retrasos en el desarrollo y que estos pueden ser revertidos al menos parcialmente por la terapia de hierro, aunque el efecto puede disminuir entre los niños mayores.&#x201D;</p>\n<h2>Objetivo 5. Igualdad de género</h2>\n<p>Las tasas de anemia en las mujeres son mucho más altas que en los hombres. Mientras que las tasas de anemia disminuyen en los hombres al final de la pubertad, siguen siendo altas en las mujeres durante los años reproductivos debido a la menstruación.</p>\n<p>Por lo tanto, la reducción de la anemia contribuye a aumentar el rendimiento académico relativo de las mujeres y la productividad de las trabajadoras y ayuda a lograr la igualdad de género.</p>\n<p>Para más detalles, véase Iniciativa de Fortificación de los Alimentos - Fortificar para abordar los Objetivos de Desarrollo Sostenible (<a href=\"http://www.ffinetwork.org/why_fortify/SDGs.html\">http://www.ffinetwork.org/why_fortify/SDGs.html</a>).</p>"}