{"status":"success","message":"The SDG_RELATED_INDICATORS field for indicator 2-2-3, translated into ru","data":"<h1> Связанные показатели </h1>\n<p> <strong> Цель 1. Искоренение бедности: </strong> </p>\n<p> Когда люди страдают анемией, способность к физической работе снижается. По оценкам, анемия инициирует снижение производительности тяжелого ручного труда на 17% и снижение производительности другого физического труда на 5%. Проведенное в Индии моделирование показало, что группа лиц, рожденных с железодефицитной анемией (ЖДА) в 2013 году, недополучит более 24 миллионов долларов США в течение своей жизни в результате потери производительности труда из-за ЖДА. </p>\n<p> Кроме того, умственные способности, которые не развиваются у детей с дефицитом железа, влияют на их академическую успеваемость и уровень будущих доходов. Следовательно, детская анемия связана с падением заработной платы во взрослом возрасте на 2,5%, что влияет как на производительность труда, так и на экономический рост.</p>\n<p> Питательные вещества, дефицит которых может провоцировать развитие анемии, включают железо, рибофлавин, фолиевую кислоту, цинк, витамин B12 и витамин A. В настоящее время более 80 стран имеют законодательство о добавлении одного или нескольких из этих питательных веществ в пшеничную муку, кукурузную муку и / или рис. Добавление этих питательных веществ в обычно потребляемые зерновые продукты - один из шагов к повышению производительности труда и сокращению бедности.</p>\n<p> <strong> Цель 3. Хорошее здоровье и благополучие: </strong> </p>\n<p> <strong> <em> Здоровье матери и новорожденного: </em> </strong> </p>\n<p>Анемия во время беременности повышает риск материнской и перинатальной смертности. Анемия во время беременности также оказывает воздействие на появление детей при рождении с низкой массой тела, который Всемирная организация здравоохранения (ВОЗ) определяет как вес менее 2500 граммов или 5,5 фунтов. Новорожденные, появившиеся на свет маленькими, в молодом возрасте предрасположены к смерти и болезням. Если они выживают, то подвергаются повышенному риску заторможенности умственного развития в детстве, а в более позднем возрасте опасности приобретения хронических проблем со здоровьем, таких как диабет и болезни сердца.</p>\n<p> <strong> <em> Неинфекционные заболевания: </em> </strong> </p>\n<p> Анемия - неинфекционное заболевание. Как отмечалось выше, причиной пищевой анемии является недостаток витаминов и минералов. </p>\n<h2> Цель 4. Качественное образование </h2>\n<p> Плохое здоровье в детстве может привести к снижению успеваемости. В то время как дефицит железа ограничивает когнитивное развитие, у детей с достаточным содержанием железа больше энергии для участия в классных упражнениях, и они более психологически подготовлены к усвоению материала. </p>\n<p> Большое количество литературных источников документально подтверждает положительное влияние препаратов с железом на результаты тестирования когнитивного и моторного развития. Эти обследования показали, что имеющиеся признаки удовлетворяют всем условиям, необходимым для вывода о том, что дефицит железа вызывает когнитивные нарушения и задержки в развитии, и что они могут быть, по крайней мере, частично устранены путем лечения препаратами железа, хотя эффект может понижаться у детей старшего возраста. </p>\n<h2> Цель 5. Гендерное равенство </h2>\n<p> Показатели анемии у женщин намного выше, чем у мужчин. В то время как у мужчин к концу полового созревания уровень анемии снижается, он остается высоким у женщин в репродуктивном возрасте из-за менструации. </p>\n<p> Таким образом, снижение уровня анемии способствует повышению относительной успеваемости и производительности труда женщин, а также способствует достижению гендерного равенства.</p>\n<p> Дополнительные сведения см. в документе «Инициатива по обогащению пищевых продуктов - митаминизирование пищи для достижения целей в области устойчивого развития» (<a href=\"http://www.ffinetwork.org/why_fortify/SDGs.html\">http://www.ffinetwork.org/why_fortify/ SDGs.html</a>. </p>"}