{"status":"success","message":"The COVERAGE field for indicator 16-3-3, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>A growing number of countries are implementing surveys using similar methodologies in order to assess legal needs, improve justice services, and strengthen linkages across sectors. However, the scale and methods of administration have varied. More than 60 national legal needs surveys have been conducted in more than 30 countries over the course of the last 25 years (4 by government statistical agencies, 18 by other government bodies, 3 by universities, and 37 by other organizations). National legal needs surveys have been conducted in Argentina, Australia, Bangladesh, Brazil (module), Bulgaria, Canada, Colombia, England and Wales, Georgia, Hong Kong, India, Japan, Jordan, Kenya, Kyrgyzstan, Lebanon, Macedonia, Mali, Mexico (module), Moldova, Mongolia, Nepal, the Netherlands, New Zealand, Northern Ireland, Poland, Scotland, Sierra Leone, Slovakia, Taiwan, Tajikistan, Tunisia, Uganda, Ukraine, the United Arab Emirates and the United States. In addition, extensive sub-national surveys have also been carried out, for example, in China, Ecuador, Russia, Indonesia and Yemen, along with smaller surveys in countries including Azerbaijan, Rwanda and Egypt.<sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[6]</a></sup> </p>\n<p>In Nigeria, the national statistical offices (NBS) recently conducted two successive large-scale surveys (2016 and 2019) &#x2013; with UNODC technical support &#x2013; that included a module on access to justice. Statistics South Africa has conducted in 2019 a large-scale survey on Governance, Public Safety and Justice, which collected the information needed to compute the indicator.</p>\n<p>Many of those surveys contain the questions needed to compute this indicator (experience of dispute, use of resolution mechanism - either formal or informal &#x2013; and reasons for not taking action to resolve the dispute).</p>\n<p><strong>Time series:</strong></p>\n<p>N/A</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Recommended disaggregations for this indicator are:</p>\n<p>- type of dispute resolution mechanism</p>\n<p>- sex</p>\n<p>- disability status</p>\n<p>- ethnicity</p>\n<p>- migration background</p>\n<p>- citizenship</p>\n<p>The disaggregation by type of dispute resolution mechanism is of fundamental importance to assess the type of justice institutions and mechanisms available for citizens and for this reason it is part of the indicator itself.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-7\">6</sup><p> Elaboration based on <em>Legal Needs Surveys and Access to Justice </em>(2018) and web searches. <a href=\"#footnote-ref-7\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}