{"status":"success","message":"The INST_MANDATE field for indicator 16-3-3, translated into all languages","data":{"ar":"","en":"<p><a href=\"https://www.undp.org/content/undp/en/home/2030-agenda-for-sustainable-development/peace/rule-of-law--justice--security-and-human-rights/access-to-justice.html\"><strong>UNDP</strong></a><strong> - </strong>Strengthening the rule of law and promoting human rights are cornerstones of UNDP&#x2019;s work to achieve structural transformation for sustainable human development, build resilience to prevent and withstand shocks and eradicate extreme poverty. UNDP supports national partners to expand access to justice, especially for women, youth, persons with disabilities, marginalized groups and displaced communities. This includes advancing legal aid mechanisms and the use of mobile courts to resolve criminal and civil matters in hard-to-reach areas.</p>\n<p>UNODC &#x2013; as custodian of the UN standards and norms in crime prevention and criminal justice, UNODC assists Member States in reforming their criminal justice systems in order to be effective, fair and humane for the entire population. UNODC develops technical tools to assist Member States in implementing the UN standards and norms and supports Member States through the provision of technical assistance in crime prevention and criminal justice reform. It does so through a number of Global programmes and through the UNODC field office network.</p>\n<p>OECD &#x2013; The OECD supports its Member and partner countries in achieving more responsive and people-centred justice services and access to justice as core components of inclusive growth, sound democracies and a thriving investment climate. Enhanced access to justice is also a fundamental piece of the OECD&#x2019;s work to shape policies that foster equality, opportunity and well-being for all, given its significant impacts on people&#x2019;s ability to participate in the economy, health, employment and relationships. Additional areas of support include digital and data-driven transformation of justice, justice for businesses, child-friendly justice, justice for women and people-centred measurement of justice performance.</p>","es":"","fr":"","pt":"","ru":""}}