{"status":"success","message":"The RATIONALE field for indicator 16-3-3, translated into all languages","data":{"ar":"","en":"<p>While there is no standard definition of access to justice, it is broadly concerned with &#x201C;the ability of people to defend and enforce their rights and obtain just resolution of justiciable problems in compliance with human rights standards; if necessary, through impartial formal or informal institutions of justice and with appropriate legal support.&#x201D;<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></sup> For citizens in need of justice, a number of conditions should be met for their rights to be recognised, such as access to adequate information, access to justice services and legal advice, and access to institutions of justice that provide fair and impartial treatment. The rationale of this indicator is to focus on one step of the process and in particular on the accessibility of justice institutions and mechanisms (both formal and informal) by those who have experienced a justiciable problem. The indicator can provide important information about the overall accessibility of civil justice institutions and processes, barriers, and reasons for exclusion of some people. The disaggregation by type of dispute resolution mechanism provides additional information about the channels used by citizens in need of enforcing or defending their rights. </p>\n<p>This indicator has several advantages: </p>\n<ol>\n  <li>It is people-centered, as it measures the experience of justiciable problems from the perspective of those who face them.</li>\n  <li>It provides a broad assessment of people&#x2019;s approach to address problems they face, both inside and outside of formal institutions or mechanisms.</li>\n  <li>It focuses on the experience of accessing justice mechanisms or institutions when in need</li>\n  <li>It is easy to interpret</li>\n  <li>It can be produced on the basis of few survey questions, which can be easily incorporated into ongoing national surveys.</li>\n  <li>It is well suited to monitor public policies aimed at improving the functioning of formal or informal dispute resolution mechanisms (top-down policies) and to those aimed at empowering the population (bottom-up policies).</li>\n  <li>It can be disaggregated by various socio-demographic (such as age, sex, migratory background, etc.) and geographical variables and thus be used to identify vulnerable groups/areas.</li>\n  <li>It draws on methodological guidelines derived from a comprehensive review of more than 60 national surveys conducted by governments and civil society organizations in more than 30 jurisdictions in the last 25 years. </li>\n</ol><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> <em>Praia Group Handbook on Governance Statistics: Access to and Quality of Justice </em>(forthcoming 2019). <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}