{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-3-2, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>The indicator is defined as the proportion of water bodies in the country that have good ambient water quality. Ambient water quality refers to natural, untreated water in rivers, lakes and groundwaters and represents a combination of natural influences together with the impacts of all anthropogenic activities. The indicator relies on water quality data derived from in situ measurements and the analysis of samples collected from surface and groundwaters. Water quality is assessed by means of core physical and chemical parameters that reflect natural water quality related to climatological and geological factors, together with major impacts on water quality. The continuous monitoring of all surface and groundwaters is economically unfeasible and not required to sufficiently characterize the status of ambient water quality in a country. Therefore, countries select river, lake and groundwater bodies that are representative and significant for the assessment and management of water quality to monitor and report on indicator 6.3.2. The quality status of individual water bodies is classified based on the compliance of the available water quality monitoring data for the core parameters with target values defined by the country. The indicator is computed as the proportion of the number of water bodies classified as having good quality (i.e. with at least 80 % compliance) to the total number of assessed water bodies, expressed as a percentage. </p>\n<p><strong>Concepts:</strong></p>\n<p>The concepts and definitions used in the methodology have been based on existing international frameworks and glossaries (WMO, 2012) unless where indicated otherwise below.</p>\n<p><strong>Aquifer: </strong>Geological formation capable of storing, transmitting and yielding exploitable quantities of water. </p>\n<p><strong>Classification of water quality: </strong>If at least 80% of the monitoring values for prescribed parameters in a water body comply with their respective target values, the water body is classified as having a &#x201C;good&#x201D; water quality status<strong>. </strong>Each water body is classified as being of &#x201C;good&#x201D; or &#x201C;not good&#x201D; status.<em> </em></p>\n<p><strong>Groundwater</strong>: Subsurface water occupying the saturated zone. </p>\n<p><strong>Groundwater body</strong>: A distinct volume of groundwater within an aquifer or aquifers (EU, 2000). Groundwater bodies that cross river basin district (RBD) boundaries should be divided at the boundary with each separate portion of the groundwater body being reported separately along with its respective RBD. </p>\n<p><strong>Lake:</strong> Inland body of standing surface water of significant extent. </p>\n<p><strong>Non-point-source pollution:</strong> Pollution of water bodies from dispersed sources such as fertilizers, chemicals and pesticides used in agricultural activities.</p>\n<p><strong>Parameter: </strong>Water quality variable or characteristic of water quality, also called a determinand.</p>\n<p><strong>Point source pollution</strong>: Pollution with a precisely located origin.</p>\n<p><strong>Pollution (of water)</strong>: Introduction into water of any undesirable substance which renders the water unfit for its intended use.</p>\n<p><strong>Pollutant</strong>: Substance which disrupts and interferes with the equilibrium of a water system and impairs the suitability of using the water for a desired purpose. </p>\n<p><strong>Reservoir: </strong>Body of water, either natural or man-made, used for storage, regulation and control of water resources.</p>\n<p><strong>River: </strong>Large stream which serves as the natural drainage for a basin.</p>\n<p><strong>River basin: </strong>Geographical area having a common outlet for its surface runoff.</p>\n<p><strong>River basin district: </strong>Area of land, made up of one or more neighbouring river basins together with their associated groundwaters (EU, 2000).</p>\n<p><strong>River water body</strong>: A coherent section of a river that is discrete (does not overlap with another water body) and is significant rather than arbitrarily designated. </p>\n<p><strong>Stream: </strong>Flowing body of water in a natural surface channel.</p>\n<p><strong>Surface water: </strong>Water which flows over, or lies on, the ground surface. </p>\n<p>Note: Indicator 6.3.2 does not include the monitoring of water quality in wetlands under monitoring level 1.</p>\n<p><strong>Target value</strong>: A value (or range) for any given water quality parameter that indicates the threshold for a designated water quality, such as good water quality rather than acceptable water quality.</p>\n<p><strong>Toxic substance</strong>: Chemical substance which can disturb the physiological functions of humans, animals and plants.</p>\n<p><strong>Transboundary waters: </strong>Surface or ground waters which mark, cross or are located on boundaries between two or more States; wherever transboundary waters flow directly into the sea, these transboundary waters end at a straight line across their respective mouths between points on the low-water line of the banks (UNECE, 1992).</p>\n<p><strong>Water quality index: </strong>The measured water quality results for all parameters combined into a numeric value for each monitoring location. These scores are then aggregated over the time of the assessment period. The index score can range between zero (worst) to 100 (best).</p>"}