{"status":"success","message":"The REC_USE_LIM field for indicator 15-5-1, translated into ru","data":"<h2> Комментарии и ограничения: </h2>\n<p> Существуют четыре основных источника неопределенности, связанных со значениями и тенденциями индекса Красного списка. </p>\n<ol>\n  <li> Неадекватные, неполные или неточные знания о статусе вида &#x2019;. Эта неопределенность сводится к минимуму путем отнесения оценок риска исчезновения к категориям, которые являются широкими по величине и срокам. </li>\n  <li> Задержки в доступности информации о виде для оценки. Такие задержки относятся к небольшой (и все уменьшающейся) части изменений статуса, и их можно преодолеть в индексе Красного списка путем ретроспективного пересчета.</li>\n  <li> Несоответствие между оценками видов. Их можно свести к минимуму с помощью требования предоставить подтверждающую документацию с подробным описанием наилучших доступных данных с обоснованиями, источниками и оценками неопределенности и качества данных, которые подвергаются проверке и унификации экспертами МСОП при помощи органов Красного списка, Технической рабочей группы Красного списка и независимого подкомитета по стандартам и петициям. Кроме того, обеспечивается функционирование подробного Руководства по применению категорий и критериев (IUCN SPSC 2016), а также проводятся онлайн-курсы обучения (на английском, испанском и французском языках). </li>\n  <li>Виды, о которых имеется слишком мало информации для применения критериев Красного списка, относятся к категории \"Недостаточно данных\" и исключаются из расчета индекса Красного списка. Что касается птиц, только 0,8% существующих видов оцениваются как относящиеся к категории \"Недостаточно данных\" по сравнению с 24% для земноводных. Если виды, относящиеся к категории \"Недостаточно данных\", различаются по скорости изменения риска их исчезновения, то индекс Красного списка может дать предвзятую картину изменения риска исчезновения всей категории видов. Степень неопределенности, которую это вводит, оценивается с помощью процедуры «вытаскивания»/бутстреппинга, которая случайным образом присваивает каждому виду «с недостатком данных» категорию, основанную на числе видов, не попадающих в категорию «с недостатком данных», для каждой категории Красного списка для рассматриваемого набора видов, и повторяет это для 1000 итераций, составляя 2,5 и 97,5 процентилей в качестве нижнего и верхнего доверительных интервалов для медианы.</li>\n</ol>\n<p>Основное ограничение индекса Красного списка связано с тем фактом, что категории Красного списка являются относительно широкими показателями оценки статуса, и, таким образом, индекс Красного списка для любой отдельной таксономической группы может практически обновляться с интервалом не менее четырех лет. Поскольку общий индекс агрегирован по нескольким таксономическим группам, он обычно может обновляться ежегодно. Кроме того, индекс Красного списка не особенно хорошо отражает ухудшение статуса обычных видов, которые все еще остаются многочисленными и широко распространенными, но их количество медленно сокращается.</p>"}