{"status":"success","message":"The DATA_COMP field for indicator 10-7-3, translated into en","data":"<p>MMP is an incident-based database, meaning that each entry in the database represents a single occurrence in which an individual or group of individuals die during migration or at international borders in one particular place and time.<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> This approach is used instead of a body/human remains-based database due to the fact that many migrant bodies are never recovered, particularly in overseas routes such as the Mediterranean Sea, or remote terrains such as the Sahara Desert. MMP and therefore indicator 10.7.3 does not produce statistical estimates of the true number of lives lost given the extreme variance in completeness (coverage and quality) of data.</p>\n<p>The MMP database provides a global overview of data on migrant fatalities, but it is primarily dependent on secondary sources of information. Information is gathered from diverse sources such as official records &#x2013; including from coast guards and medical examiners &#x2013; and other sources such as media reports, non-governmental organizations (NGOs), and surveys and interviews of migrants. When a record is added to the MMP database, often it is a result of bringing together several different data sources. For example, a death may be reported first by the media, and subsequently there may be a government statement confirming what happened, and then migrant families and community members may offer information on the likely identity of the person who died. The reliability and completeness of data vary greatly from region to region, from country to country and over time. <a href=\"#_Table_1:_Missing\">Table 1</a> gives an overview of the data sources used and their various pros and cons. The MMP dataset cites the data source for each entry in its fully disaggregated incident-based database, available for download from <a href=\"https://missingmigrants.iom.int/downloads\">missingmigrants.iom.int/downloads</a>.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> In some cases, official statistics are not disaggregated by incident, in which case the entry will be marked as a &#x201C;cumulative total&#x201D; in the disaggregated dataset on the <a href=\"https://missingmigrants.iom.int\">MMP website</a>. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}