{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-1-1, translated into en","data":"<p><strong>Definitions:</strong></p>\n<p>This indicator allows for the quantification (#) and monitoring of countries making progress along the policy cycle of binding and non-binding policy instruments aimed at supporting Sustainable Consumption and Production. </p>\n<ul>\n  <li><strong>Sustainable Consumption and Production</strong>:<strong> </strong>the working definition of Sustainable Consumption and Production (SCP) used in the context of this framework is: &#x201C;The use of services and related products, which respond to basic needs and bring a better quality of life while minimising the use of natural resources and toxic materials as well as the emissions of waste and pollutants over the life cycle of the service or product so as not to jeopardise the needs of future generation.&#x201D;<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></li>\n  <li><strong>Policy:</strong> although quite flexible and contexts specific, a policy is usually defined as a course of action that has been officially agreed by an entity or an organization (governmental or non-governmental) and is effectively implemented to achieve specific objectives.</li>\n  <li><strong>Policy instruments for sustainable consumption and production: </strong>policy instruments refer to the means &#x2013; methodologies, measures or interventions &#x2013; that are used to achieve those objectives. In the case of SCP, such instruments are designed and implemented to reduce the environmental impacts of consumption and production patterns, with a view of generating economic and/or social benefits. </li>\n</ul>\n<p>Making progress along the policy cycle refers to the development, adoption, implementation or evaluation of such policy instruments. </p>\n<p><strong>Concepts:</strong></p>\n<p>As mentioned above, policy instruments are distinguished in legally binding policies and non-legally binding ones.</p>\n<ul>\n  <li><strong>Legally binding</strong>: a legally binding policy instrument refers to a system of rules, procedures and/or principles which are prescribed and enforced by a governing authority with the aim of requiring or preventing specific actions or providing incentives that lead to change in actions or preferences. It includes: laws, regulations, standards, by-laws, codes, etc. They can relate to different types of jurisdictions such as a ministry, state, municipality, or group of states. </li>\n  <li><strong>Non-binding</strong>: a non-binding policy instrument refers to a coherent set of decisions associated to a common vision, objective and/or direction, and to a proposed course of action to achieve these. It includes, for instance: action plans, policies, strategies, programmes, and projects. They can have different scopes of application (international, national, local, etc.).</li>\n  <li>At another level, different categories of policy instruments can be distinguished: <ul>\n      <li>Macro policies (e.g. national strategies/action plans, new institutions/entities)</li>\n      <li>Regulatory and legal instruments (e.g. laws, standards, enforcement measures)</li>\n      <li>Economic and fiscal instruments (taxes and tax incentives, grants, preferential loans, etc.) </li>\n      <li>Voluntary and self-regulation schemes (e.g. sectoral partnerships, codes of conduct, CSR initiatives)</li>\n    </ul>\n  </li>\n</ul>\n<p>It is important to note that, except for regulatory / legal instruments and voluntary / self-regulation schemes, the options above are not mutually exclusive: for instance, an economic instrument can be legally binding. </p>\n<p><strong>&#x201C;Policy cycle&#x201D;:</strong> this political science concept is widely used to analyse and inform public policy-making processes, but can be transposed to any recurrent pattern leading to the implementation of a policy or policy instrument. The following approach with regards to the various stages of the policy cycle is adopted: </p>\n<ul>\n  <li>Policy development, including Agenda setting (e.g. the problem identified is high enough on the public agenda that action becomes likely) and Policy design (e.g. setting objectives, identifying costs-benefits of potential policy instruments and selecting); </li>\n  <li>Policy adopted or officially launched (e.g. adopting or authorizing the preferred policy options through the legislative process and refined through the bureaucratic process); </li>\n  <li>Policy under implementation through specific actions (e.g. translating policy into concrete action and policy instruments); results and impacts are being monitored;</li>\n  <li>Policy and related action plan has reached its end date and has been evaluated.</li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> <em>UNEP (2010). ABC of SCP: Clarifying Concepts on Sustainable Consumption and Production.</em> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}