{"status":"success","message":"The STAT_CONC_DEF field for indicator 15-6-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Показатель отражает количество стран, принявших комплексы законодательных, административных и директивных мер, обеспечивающих получение выгод на справедливой и равной основе. Он показывает усилия стран по соблюдению Нагойского протокола регулирования доступа к генетическим ресурсам и совместного использования на справедливой и равной основе выгод от их применения в соответствии с Конвенцией о биологическом разнообразии (2010 г.) и Международным договором о растительных генетических ресурсах для производства продовольствия и ведения сельского хозяйства (2001 г.). </p>\n<p> Нагойский протокол охватывает генетические ресурсы и традиционные знания, связанные с генетическими ресурсами, а также выгоды от их использования, устанавливая основные обязательства для его договаривающихся Сторон по принятию мер в отношении доступа, совместного использования выгод и соблюдения его положений. Целями Международного договора являются сохранение и устойчивое использование растительных генетических ресурсов для производства продовольствия и ведения сельского хозяйства, а также распределение на справедливой и равной основе выгод от их использования в соответствии с Конвенцией о биологическом разнообразии. </p>\n<p> Протокол обеспечивает большую юридическую определенность и прозрачность как для поставщиков, так и для пользователей генетических ресурсов и связанных с ними традиционных знаний и, следовательно, поощряет развитие исследований генетических ресурсов, которые могут привести к новым открытиям на благо всех.</p>\n<p> Нагойский протокол также создает стимулы для сохранения и устойчивого использования генетических ресурсов и тем самым увеличивает вклад биоразнообразия в развитие и благосостояние людей. Кроме того, Стороны Протокола должны побуждать пользователей и поставщиков к тому, чтобы направлять выгоды от использования генетических ресурсов на сохранение биологического разнообразия и устойчивое использование его компонентов.</p>\n<p> Международный договор создал Многостороннюю систему доступа и совместного использования выгод, которая способствует обмену растительными генетическими ресурсами для целей сельскохозяйственных исследований и селекции, обеспечивая прозрачную и надежную основу для обмена генетическими ресурсами сельскохозяйственных культур. Многосторонняя система играет важную роль в достижении сохранения и устойчивого использования растительных генетических ресурсов, а также в распределении на справедливой и равной основе выгод от их использования. </p>"}