{"status":"success","message":"All metadata fields for the indicator 5-3-2, translated into fr","data":"<p>Objectif 5 : Parvenir à l’égalité des sexes et autonomiser toutes les femmes et les filles</p><p>Cible 5.3: Éliminer toutes les pratiques préjudiciables, telles que le mariage des enfants, le mariage précoce ou forcé et la mutilation génitale féminine</p><p>Indicateur 5.3.2: Proportion de filles et de femmes âgées de 15 à 49 ans ayant subi une mutilation ou une ablation génitale, par âge</p><p>Mars 2021</p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Fonds des Nations Unies pour l’enfance (UNICEF)</p><h1> Concepts et définitions</h1>\n<h2> Définition:</h2>\n<p> La proportion de filles et de femmes âgées de 15 à 49 ans qui ont subi des mutilations génitales féminines/excision est actuellement mesurée par la proportion de filles âgées de 15 à 19 ans qui ont subi des mutilations génitales féminines/excision.</p>\n<h2> Concepts:</h2>\n<p> Les mutilations génitales féminines /excision (MGF/E) désignent &#x201C;toutes les procédures impliquant l’ablation partielle ou totale des organes génitaux externes féminins ou d’autres lésions des organes génitaux féminins pour des raisons non médicales&quot; (Organisation mondiale de la Santé, Élimination des mutilations génitales féminines : Déclaration interinstitutions, OMS, FNUAP, UNICEF, UNIFEM, HCCH, UNHCR, UNECA, UNESCO, PNUD, ONUSIDA, OMS, Genève, 2008, p.4)</p><h1> Sources de données</h1>\n<h2> Description:</h2>\n<p> Depuis la fin des années 1980, des enquêtes auprès des ménages, telles que le MICS et le DHS soutenus par l’UNICEF, recueillent des données sur cet indicateur dans les pays à revenu faible ou intermédiaire. Dans certains pays, ces données sont également recueillies au moyen d’autres enquêtes nationales auprès des ménages. </p><h2> Processus de collecte:</h2>\n<p> L’UNICEF entreprend un vaste processus consultatif de compilation et d’évaluation des données provenant de sources nationales dans le but de mettre à jour ses bases de données mondiales sur la situation des enfants. Jusqu’en 2017, le mécanisme utilisé par l’UNICEF pour collaborer avec les autorités nationales pour assurer la qualité des données et la comparabilité internationale sur les indicateurs clés pertinents pour les enfants était connu sous le nom de Rapport sur les données par pays sur les indicateurs des objectifs (CRING). </p>\n<p> À partir de 2018, l’UNICEF a lancé un nouveau processus de consultation par pays avec les autorités nationales sur certains indicateurs mondiaux des ODD liés à l’enfant, qu’il est dépositaire ou co-dépositaire pour répondre aux normes et directives émergentes sur les flux de données pour la production mondiale de rapports sur les indicateurs des ODD, qui mettent fortement l’accent sur la rigueur technique, l’appropriation par les pays et l’utilisation des données et des statistiques officielles. Le processus de consultation a sollicité des commentaires directement auprès des Offices nationaux de la statistique, ainsi que d’autres organismes gouvernementaux responsables des statistiques officielles, sur la compilation des indicateurs, y compris les sources de données utilisées, et sur l’application de définitions, de classifications et de méthodologies convenues à l’échelle internationale aux données de cette source. Une fois examinés, les pays ont accès à des commentaires sur l’accept ou non de points de données spécifiques et, dans la négative, sur les raisons pour lesquelles ils sont acceptés. Vous trouverez plus de détails sur le processus de consultation dans la note d’orientation <a href=\"https://data.unicef.org/resources/resource-type/guidance/\"></a>. </p><h1> Calendrier</h1>\n<h2> Collecte de données:</h2>\n<p> L’UNICEF entreprendra chaque année une consultation annuelle par pays, probablement entre décembre et janvier, afin de permettre l’examen et le traitement des commentaires reçus afin de respecter les échéances mondiales de déclaration des ODD. </p><h2> Publication des données:</h2>\n<p> Mars 2019. </p><h1> Fournisseurs de données</h1>\n<p> Bureaux nationaux des statistiques (dans la plupart des cas)</p><h1> Compilateurs de données</h1>\n<p> UNICEF</p><h2> Justification:</h2>\n<p> Les MGF/E sont une violation des droits fondamentaux des filles&#x2019; et des femmes&#x2019;. Il existe un grand nombre de documents documentant les conséquences néfastes des MGF/E sur la santé à court et à long terme. La pratique des MGF/E est une manifestation directe de l’inégalité entre les sexes </p>\n<p> Les MGF/E sont condamnées par un certain nombre de traités et de conventions internationaux. Étant donné que les MGF/E sont considérées comme une pratique traditionnelle préjudiciable à la santé des enfants et qu’elles sont, dans la plupart des cas, pratiquées sur des mineurs, elles violent la Convention relative aux droits de l’enfant. La législation nationale existante dans de nombreux pays prévoit également des interdictions explicites contre les MGF/E.</p><h2> Commentaires et limitations:</h2>\n<p> Il existe des outils et des mécanismes de collecte de données que les pays ont mis en place pour surveiller la situation en ce qui concerne cet indicateur. Les modules utilisés pour recueillir des informations sur le statut de circoncision des filles âgées de 0 à 14 ans et des femmes âgées de 15 à 49 ans dans le DHS et le MICS ont été entièrement harmonisés. </p><h1> Méthodologie</h1>\n<h2> Méthode de calcul:</h2>\n<p> Le nombre de filles et de femmes âgées de 15 à 49 ans qui ont subi des MGF/E divisé par le nombre total de filles et de femmes âgées de 15 à 49 ans dans la population multiplié par 100. </p><h2> Traitement des valeurs manquantes:</h2>\n<ul>\n  <li> Au niveau des pays:</li>\n</ul>\n<p> Lorsque les données d’un pays sont totalement manquantes, l’UNICEF ne publie aucune estimation au niveau des pays.</p>\n<ul>\n  <li> Au niveau régional et mondial:</li>\n</ul>\n<p> Les agrégats régionaux ne sont publiés que lorsqu’au moins 50 pour cent de la population régionale du groupe d’âge concerné est couverte par les données disponibles. </p><h2> Agrégats régionaux:</h2>\n<p> Les agrégats mondiaux sont des moyennes pondérées de tous les pays avec des données de prévalence représentatives à l’échelle nationale. </p><h2> Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national:</h2>\n<p> Les pays recueillent des données sur les MGF/E au moyen d’enquêtes auprès des ménages telles que le MICS soutenu par l’UNICEF ou les enquêtes démographiques et sanitaires. Dans certains pays, ces données sont également recueillies au moyen d’autres enquêtes nationales auprès des ménages. </p><h2> Assurance de la qualité:</h2>\n<p> L’UNICEF tient à jour la base de données mondiale sur les MGF/E qui est utilisée pour les ODD et d’autres rapports officiels. Avant l’inclusion d’un point de données dans la base de données, il est examiné par des points focaux techniques au siège de l’UNICEF pour vérifier la cohérence et la qualité globale des données. Cet examen est fondé sur un ensemble de critères objectifs pour s’assurer que seules les informations les plus récentes et fiables sont incluses dans les bases de données. Ces critères comprennent les suivants : les sources de données doivent inclure la documentation appropriée; les valeurs des données doivent être représentatives au niveau de la population nationale; les données sont recueillies à l’aide d’une méthodologie appropriée (p. ex., échantillonnage); les valeurs des données sont basées sur un échantillon suffisamment grand; les données sont conformes à la définition d’indicateur standard, y compris le groupe d’âge et les concepts, dans la mesure du possible; sont plausibles en fonction des tendances et de l’uniformité avec les estimations publiées ou déclarées précédemment pour l’indicateur. </p>\n<p> À partir de 2018, l’UNICEF entreprend une consultation annuelle avec les autorités gouvernementales sur 10 des indicateurs des ODD relatifs à l’enfant dans son rôle de gardien unique ou conjoint, et conformément à son mandat mondial de suivi et à ses engagements normatifs pour faire avancer le Programme pour les enfants à l’échelle 2030. Cela comprend l’indicateur 5.3.2. Plus de détails sur le processus de consultation par pays sont décrits ci-dessous. </p><h1> Disponibilité des données</h1>\n<p> Des données représentatives à l’échelle nationale sur la prévalence sont actuellement disponibles pour 30 pays à revenu faible ou intermédiaire</p>\n<h2> Désagrégation:</h2>\n<p> Âge, revenu, lieu de résidence, situation géographique, origine ethnique, éducation</p><p> <strong> Sources de divergences:</strong></p>\n<p> Les estimations compilées et présentées au niveau mondial proviennent directement de données produites à l’échelle nationale et ne sont pas ajustées ou recalculées. </p><h1> Références</h1>\n<h2> URL:</h2>\n<p> <a href=\"https://data.unicef.org\">https://data.unicef.org</a></p>\n<h2> Références:</h2>\n<p> <a href=\"https://data.unicef.org/topic/child-protection/female-genital-mutilation/\">https://data.unicef.org/topic/child-protection/female-genital-mutilation/</a></p>"}