{"status":"success","message":"The RATIONALE field for indicator 5-3-2, translated into all languages","data":{"ar":"","en":"<p>FGM is a violation of girls&#x2019; and women&#x2019;s human rights. There is a large body of literature documenting the adverse health consequences of FGM over both the short and long term. The practice of FGM is a direct manifestation of gender inequality </p>\n<p>FGM is condemned by a number of international treaties and conventions. Since FGM is regarded as a traditional practice prejudicial to the health of children and is, in most cases, performed on minors, it violates the Convention on the Rights of the Child. Existing national legislation in many countries also include explicit bans against FGM.</p>","es":"<h2>Justificación:</h2>\n<p>La MGF es una violación de los derechos humanos de las niñas y las mujeres. Existe una gran cantidad de literatura que documenta las consecuencias adversas para la salud de la MGF tanto a corto como a largo plazo. La práctica de la MGF es una manifestación directa de la desigualdad de género.</p>\n<p>La MGF está condenada por varios tratados y convenciones internacionales. Dado que la MGF se considera una práctica tradicional perjudicial para la salud de los niños y que, en la mayoría de los casos, se realiza en menores, viola la Convención sobre los Derechos del Niño. La legislación nacional existente en muchos países también incluye prohibiciones explícitas contra la MGF.</p>","fr":"<p>Les MGF sont une violation des droits humains des filles et des femmes. Il existe un grand nombre de documents documentant les conséquences néfastes des MGF sur la santé à court et à long terme. La pratique des MGF est une manifestation directe de l’inégalité entre les sexes </p>\n<p>Les MGF sont condamnées par un certain nombre de traités et de conventions internationaux. Étant donné que les MGF sont considérées comme une pratique traditionnelle préjudiciable à la santé des enfants et qu’elles sont, dans la plupart des cas, pratiquées sur des mineurs, elles violent la Convention relative aux droits de l’enfant. La législation nationale en vigueur dans de nombreux pays comprend également des interdictions explicites des MGF.</p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> КОЖПО является нарушением прав человека в отношении девочек и женщин. Существует большое количество литературы, в которой задокументированы неблагоприятные последствия КОЖПО для здоровья как в краткосрочной, так и в долгосрочной перспективе. Практика КОЖПО является прямым проявлением гендерного неравенства </p>\n<p> КОЖПО осуждается рядом международных договоров и конвенций. Поскольку КОЖПО считается традиционной практикой, наносящей ущерб здоровью детей и в большинстве случаев проводится в отношении несовершеннолетних, то это является нарушением Конвенции о правах ребенка. Существующее национальное законодательство во многих странах также включает явные запреты на проведение КОЖПО. </p>"}}