{"status":"success","message":"The OTHER_DOC field for indicator 15-2-1, translated into es","data":"<h1>Referencias</h1>\n<h2>Dirección URL:</h2>\n<p><a href=\"http://www.fao.org/forest-resources-assessment/en/\">http://www.fao.org/forest-resources-assessment/en/</a> </p>\n<p><strong>Referencias:</strong></p>\n<p><a href=\"http://www.fao.org/forest-resources-assessment/current-assessment/en/\">http://www.fao.org/forest-resources-assessment/current-assessment/en/</a></p>\n<h1>Anexo 1 &#x2013; Términos y definiciones <sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></h1>\n<p><strong><em>FOREST</em></strong></p>\n<p>Tierra que abarca más de 0,5 hectáreas con árboles de más de 5 metros y una cubierta de dosel de más del 10 por ciento, o árboles capaces de alcanzar estos umbrales <em>in situ</em>. No incluye las tierras que se utilizan predominantemente en la agricultura o en las zonas urbanas<strong>,</strong></p>\n<p><u>notas explicatorias</u></p>\n<ol>\n  <li>El bosque está determinado tanto por la presencia de árboles como por la ausencia de otros usos predominantes del suelo. Los árboles deben ser capaces de alcanzar una altura mínima de 5 metros. </li>\n  <li>Incluye áreas con árboles jóvenes que aún no han alcanzado pero que se espera que alcancen una cubierta de dosel de al menos el 10 por ciento y una altura de árbol de 5 metros o más. También incluye áreas que están temporalmente desabastecidas debido a la tala como parte de una práctica de manejo forestal o desastres naturales, y que se espera que se regeneren dentro de 5 años. En casos excepcionales, las condiciones locales pueden justificar que se utilice un plazo más largo.</li>\n  <li>Incluye caminos forestales, cortafuegos y otras pequeñas zonas abiertas; bosques en parques nacionales, reservas naturales y otras zonas protegidas, como las de interés ambiental, científico, histórico, cultural o espiritual específico.</li>\n  <li>Incluye cortavientos, cinturones de protección y corredores de árboles con una superficie de más de 0,5 hectáreas y ancho de más de 20 metros,</li>\n  <li>Incluye las tierras de cultivo itinerantes abandonadas con una regeneración de árboles que tienen, o se espera que alcancen, una cubierta de dosel de al menos el 10 por ciento y una altura de árbol de al menos 5 metros.</li>\n  <li>Incluye las áreas con manglares en zonas de marea, independientemente de si esta área está clasificada como área de tierra o no.</li>\n  <li>Incluye plantaciones de caucho, alcornoques y árboles de Navidad.</li>\n  <li>Incluye las áreas con bambú y palmas siempre que se cumplan los criterios de uso de la tierra, altura y cubierta del dosel.</li>\n  <li><u>Excluye</u> árboles que se encuentran en los sistemas de producción agrícola, como las plantaciones de árboles frutales, las plantaciones de palma aceitera, los huertos de olivos y los sistemas agroforestales cuando los cultivos se cultivan bajo la cubierta de árboles. <u>Nota:</u> Algunos sistemas agroforestales, como el sistema &#x201C;Taungya&#x201D;, en el que los cultivos se cultivan sólo durante los primeros años de la rotación forestal, deben clasificarse como bosques.</li>\n</ol>\n<p><strong><em>BIOMASA SUPERFICIAL</EM></STRONG></P>\n<p>Todos los recursos vivos por encima del suelo, incluidos el tallo, el tocón, las ramas, la corteza, las semillas y el follaje.</p>\n<p><u>Nota explicativa</u></p>\n<ol>\n  <li>En los casos en que el sotobosco forestal es un componente relativamente pequeño de la reserva de carbono de biomasa superficial, es aceptable excluirlo, siempre que esto se haga de manera consistente a lo largo de la serie temporal del inventario.</li>\n</ol>\n<p><strong><em>ÁREAS PROTEGIDAS</em></strong></p>\n<p>áreas especialmente dedicadas a la protección y el mantenimiento de la diversidad biológica y de los recursos naturales y culturales conexos, y gestionadas por medios legales u otros medios eficaces.</p>\n<p><strong><em>ÁREA FORESTAL DENTRO DE LAS ÁREAS PROTEGIDAS</em></strong></p>\n<p>Área forestal dentro de las áreas protegidas formalmente establecidas independientemente del propósito para el cual se establecieron las áreas protegidas.</p>\n<p><u>notas explicatorias</u></p>\n<ol>\n  <li>Incluye las categorías I y #x2013 IV de la UICN</li>\n  <li><u>Excluye</u> categorías V-VI de la UICN</li>\n</ol>\n<p><strong><em>ÁREA FORESTAL CON PLAN DE MANEJO</em></strong></p>\n<p>área forestal que cuenta con un plan de manejo documentado a largo plazo, orientado a objetivos de manejo definidos, que se revisa periódicamente.</p>\n<p><u>notas explicatorias</u></p>\n<ol>\n  <li>Un área forestal con plan de manejo puede referirse al nivel de unidad de manejo forestal o al nivel de unidad de manejo forestal agregado (bloques forestales, granjas, empresas, cuencas hidrográficas, municipios o unidades más amplias).</li>\n  <li>A plan de gestión debe incluir detalles adecuados sobre las operaciones planificadas para las unidades operativas individuales (stands o compartimentos), pero también puede proporcionar estrategias generales y actividades planificadas para alcanzar los objetivos de gestión.</li>\n  <li>Incluye el área forestal en áreas protegidas con plan de manejo.</li>\n</ol>\n<p><strong><em>CERTIFICACIÓN DE MANEJO FORESTAL VERIFICADA DE FORMA INDEPENDIENTE</em></strong></p>\n<p>área de bosque certificada bajo un esquema de certificación de manejo forestal con estándares publicados y es verificada independientemente por un tercero.</p>\n<h1>Anexo 2 &#x2013; Metodología</h1>\n<p><strong><em>Subr indicador 1 - Tasa de variación neta anual de la superficie forestal</em></strong></p>\n<p><u>Unit</u>: Porcentaje</p>\n<p><u>Sereal de referencia:</u> Período más reciente</p>\n<p><u>Método de estimación:</u> fórmula de interés compuesto</p>"}