{"status":"success","message":"The OTHER_DOC field for indicator 15-2-1, translated into fr","data":"<h1>Bibliographie</h1>\n<h2>URL :</h2>\n<p><a href=\"http://www.fao.org/forest-resources-assessment/en/\">http://www.fao.org/forest-resources-assessment/en/</a> </p>\n<p><strong>Références:</strong></p>\n<p><a href=\"http://www.fao.org/forest-resources-assessment/current-assessment/en/\">http://www.fao.org/forest-resources-assessment/current-assessment/en/</a></p>\n<h1>Annexe 1 &#x2013; Termes et définitions <sup><a href=\"#footnote-1 » id=\"footnote-ref-1\">[1]</a></sup></h1>\n<p><strong><em>FOREST</em></strong></p>\n<p> Terres s’étendant sur plus de 0,5 hectare avec des arbres de plus de 5 mètres et un couvert forestier de plus de 10 pour cent, ou des arbres capables d’atteindre ces seuils <em>in situ</em>. Il ne comprend pas les terres qui sont principalement utilisées à des fins agricoles ou urbaines<strong>.</strong></p>\n<p><u> Notes explicatives</u></p>\n<ol>\n  <li>Forêt est déterminé à la fois par la présence d’arbres et par l’absence d’autres utilisations prédominantes des terres. Les arbres devraient pouvoir atteindre une hauteur minimale de 5 mètres. </li>\n  <li> Comprend les zones avec de jeunes arbres qui n’ont pas encore atteint, mais qui devraient atteindre un couvert forestier d’au moins 10 pour cent et une hauteur d’arbre de 5 mètres ou plus. Il comprend également les zones qui sont temporairement déstockées en raison de la coupe à blanc dans le cadre d’une pratique de gestion forestière ou de catastrophes naturelles, et qui devraient être régénérées d’ici 5 ans. Les conditions locales peuvent, dans des cas exceptionnels, justifier l’utilisation d’un délai plus long. </li>\n  <li> Comprend les routes forestières, les pare-feu et autres petites zones ouvertes; les forêts dans les parcs nationaux, les réserves naturelles et d’autres zones protégées telles que celles d’intérêt environnemental, scientifique, historique, culturel ou spirituel spécifique.</li>\n  <li> Comprend les brise-vent, les brise-vent et les couloirs d’arbres d’une superficie de plus de 0,5 hectare et d’une largeur de plus de 20 mètres.</li>\n  <li> Comprend les terres de culture itinérante abandonnées avec une régénération d’arbres qui ont, ou devraient atteindre, un couvert forestier d’au moins 10 pour cent et une hauteur d’arbre d’au moins 5 mètres.</li>\n  <li> Comprend les zones de mangroves dans les zones de marée, que cette zone soit classée comme zone terrestre ou non.</li>\n  <li> Comprend les plantations de bois d’hévéas, de chênes-lièges et d’arbres de Noël.</li>\n  <li> Comprend les zones de bambou et de palmiers à condition que les critères d’utilisation des terres, de hauteur et de couvert forestier soient respectés.</li>\n  <li><u>Exclut</u> peuplements d’arbres dans les systèmes de production agricole, tels que les plantations d’arbres fruitiers, les plantations de palmiers à huile, les oliveraies et les systèmes agroforestiers lorsque les cultures sont cultivées sous couvert d’arbres. <u>Note:</u> Certains systèmes agroforestiers tels que le système &#x201C;Taungya&#x201D; où les cultures ne sont cultivées que pendant les premières années de la rotation forestière devraient être classés comme forêts.</li>\n</ol>\n<p><strong><em> BIOMASSE AU SOL EN AVANT</em></strong></p>\n<p>Toutes la biomasse vivante au-dessus du sol, y compris la tige, la souche, les branches, l’écorce, les graines et le feuillage.</p>\n<p><u> Note explicative </u></p>\n<ol>\n  <li>Dans les cas où le sous-étage forestier est une composante relativement petite du réservoir de carbone de biomasse aérienne, il est acceptable de l’exclure, à condition que cela soit fait de manière cohérente tout au long de la série chronologique d’inventaire.</li>\n</ol>\n<p><strong><em> ZONES PROTÉGÉES</em></strong></p>\n<p>Zones spécialement consacrées à la protection et au maintien de la diversité biologique, des ressources naturelles et des ressources culturelles associées, et gérées par des moyens légaux ou d’autres moyens efficaces.</p>\n<p><strong><em>FORÊTS À L’INTÉRIEUR DES AIRES PROTÉGÉES</em></strong></p>\n<p> aires protégées à l’intérieur des aires protégées officiellement établies, indépendamment de l’objectif pour lequel les aires protégées ont été établies </p>\n<p><u> Notes explicatives</u></p>\n<ol>\n  <li>Inclut les catégories I et #x2013; IV de l’UICN</li>\n  <li><u>Exclusons</u> les catégories V à VI de l’UICN</li>\n</ol>\n<p><strong><em>FORÊT AVEC PLAN DE GESTION</em></strong></p>\n<p> Zone de forêts qui a un plan de gestion documenté à long terme, visant des objectifs de gestion définis, qui est révisé périodiquement.</p>\n<p><u> Notes explicatives</u></p>\n<ol>\n  <li> Une zone forestière avec plan de gestion peut faire référence au niveau de l’unité d’aménagement forestier ou au niveau agrégé de l’unité d’aménagement forestier (blocs forestiers, fermes, entreprises, bassins versants, municipalités ou unités plus larges)</li>\n  <li> Un plan de gestion doit comprendre des détails adéquats sur les opérations prévues pour chaque unité opérationnelle (peuplements ou compartiments), mais peut également fournir des stratégies et des activités générales prévues pour atteindre les objectifs de gestion.</li>\n  <li>Inclut la zone forestière dans les aires protégées avec le plan de gestion.</li>\n</ol>\n<p><strong><em>CERTIFICATION DE GESTION FORESTIÈRE VÉRIFIÉE DE MANIÈRE INDÉPENDANTE</em></strong></p>\n<p>Forest certifiée en vertu d’un système de certification de l’aménagement forestier avec des normes publiées et est vérifiée de manière indépendante par un tiers.</p>\n<h1>Annexe 2 &#x2013; Méthodologie</h1>\n<p><strong><em> Sous-indicateur 1 - Taux de variation nette annuelle des superficies forestières</em></strong></p>\n<p><u>Unit</u> : Pourcentage </p>\n<p><u> Période de référence :</u> Période la plus récente</p>\n<p><u>Méthode d’estimation:</u>"}