{"status":"success","message":"The COVERAGE field for indicator 2-1-1, translated into fr","data":"<h1> Disponibilité des données </h1>\n<h2> Description : </h2>\n<p> Depuis 2017, la FAO a publié des estimations distinctes de la prévalence de la sous-alimentation pour 170 pays, réparties comme suit : </p>\n<p> Monde 170 </p>\n<p> Afrique 45 </p>\n<p> Afrique du Nord 5 </p>\n<p> Afrique subsaharienne 40 </p>\n<p> Afrique de l'Est 12 </p>\n<p> Afrique centrale 7 </p>\n<p> Afrique australe 5 </p>\n<p> Afrique de l'Ouest 16 </p>\n<p> Asie 42 </p>\n<p> Asie centrale 5 </p>\n<p> Asie orientale 5 </p>\n<p> Asie du Sud 8 </p>\n<p> Asie du Sud-Est 10 </p>\n<p> Asie occidentale 14 </p>\n<p> Amérique latine et Caraïbes 32 </p>\n<p> Caraïbes 12 </p>\n<p> Amérique latine 20 </p>\n<p> Amérique centrale 8 </p>\n<p> Amérique du Sud 12 </p>\n<p> Océanie 9 </p>\n<p> Australie et Nouvelle-Zélande 2 </p>\n<p> Océanie à l'exclusion de l'Australie et de la Nouvelle-Zélande 7 </p>\n<p> Amérique du Nord et Europe 42 </p>\n<p> Amérique du Nord 3 </p>\n<p> Europe 39 </p>\n<p> Europe de l'Est 10 </p>\n<p> Europe du Nord 10 </p>\n<p> Europe du Sud 12 </p>\n<p> Europe occidentale 7 </p>\n<p> Alors que les estimations au niveau des pays sont présentées sous forme de moyennes sur trois ans, les estimations régionales et mondiales sont des estimations annuelles. </p>\n<h2> Séries chronologiques :  </h2>\n<p> 2000 - actuel </p>\n<p> <strong> </strong> </p>\n<h2>Désagrégation : </h2>\n<p>En raison de la dépendance à l'égard des données des bilans alimentaires nationaux pour estimer les niveaux moyens de consommation calorique dans la population, le suivi mondial de la cible 1C des OMD et de la cible du Sommet mondial sur l'alimentation a été basé sur les estimations de la prévalence de la sous-alimentation au niveau national uniquement. </p>\n<p>En principe, l'indicateur peut être calculé pour n'importe quel groupe de population spécifique, à condition qu'il existe suffisamment d'informations précises pour caractériser les paramètres du modèle pour ce groupe spécifique, c'est-à-dire que des données sur les niveaux de consommation alimentaire du groupe, sa structure par âge/sexe et ses niveaux d'activité physique existent.</p>\n<p> La possibilité de désagrégation est étroitement liée à la disponibilité d'enquêtes conçues pour être représentatives au niveau des groupes de population infranationaux. Compte tenu de la pratique courante dans la conception des enquêtes nationales auprès des ménages, il est rare que des informations fiables suffisantes soient disponibles pour une désagrégation au-delà du niveau de la macro-zone de résidence (urbaine-rurale) et des principales provinces/divisions d'un pays. Dans la mesure où la plupart des enquêtes utilisées sont conçues pour capturer avec précision la distribution des revenus, l'inférence peut être tirée sur la prévalence de la sous-alimentation dans différentes catégories de revenus de la population. La désagrégation par sexe est limitée par la possibilité d'identifier et de regrouper les ménages en fonction des informations liées au genre (comme le sexe du chef de ménage ou le ratio hommes/femmes). </p>"}