{"status":"success","message":"The RATIONALE field for indicator 6-6-1a, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>Target 6.6 aims to &#x201C;protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes&#x201D; through Indicator 6.6.1 which aims to understand how and why these ecosystems are changing in extent over time. All of the different components of Indicator 6.6.1 are important to form a comprehensive picture that enables informed decisions towards the protection and restoration of water-related ecosystems. However, a lack of data within countries to support Indicator 6.6.1 has become clear through the 2017 pilot testing and thus a combination of national data and data based on satellite images is proposed. All data generated is processed using internationally recognized methodologies, resulting in high quality global datasets with extensive spatial and temporal scale.</p>","es":"<h2>Justificación:</h2>\n<p>La meta 6.6 tiene como objetivo &#x201C;proteger y restaurar los ecosistemas relacionados con el agua, incluyendo las montañas, los bosques, los humedales, los ríos, los acuíferos y los lagos&#x201D; a través del Indicador 6.6.1, que tiene como objetivo entender cómo y por qué estos ecosistemas están cambiando en extensión con el tiempo. Todos los diferentes componentes del Indicador 6.6.1 son importantes para formar una imagen completa que permita tomar decisiones informadas para la protección y restauración de los ecosistemas relacionados con el agua. Sin embargo, la falta de datos dentro de los países para apoyar el Indicador 6.6.1 se ha hecho evidente a través de la prueba piloto de 2017 y, por lo tanto, se propone una combinación de datos nacionales y datos basados en imágenes de satélite. Todos los datos generados se procesan utilizando metodologías reconocidas internacionalmente, lo que da lugar a conjuntos de datos globales de alta calidad con una amplia escala espacial y temporal.</p>","fr":"<h2>Raison d'être :</h2>\n<p>La cible 6.6 vise à &#x201C; protéger et restaurer les écosystèmes liés à l'eau, notamment les montagnes, les forêts, les zones humides, les rivières, les aquifères et les lacs&#x201D; grâce à l'indicateur 6.6.1 qui vise à comprendre comment et pourquoi ces écosystèmes changent d'étendue au fil du temps. Toutes les différentes composantes de l'indicateur 6.6.1 sont importantes pour former un tableau complet qui permet de prendre des décisions éclairées en vue de la protection et de la restauration des écosystèmes liés à l'eau. Cependant, le manque de données dans les pays pour soutenir l'Indicateur 6.6.1 est devenu évident lors de l'essai pilote de 2017 et c'est pourquoi une combinaison de données nationales et de données basées sur des images satellites est proposée. Toutes les données générées sont traitées selon des méthodologies reconnues au niveau international, ce qui permet d'obtenir des ensembles de données mondiales de haute qualité à grande échelle spatiale et temporelle. </p>","pt":"","ru":"<h2> Обоснование:</h2>\n<p>Задача 6.6 направлена на то, чтобы \"обеспечить охрану и восстановление связанных с водой экосистем, в том числе гор, лесов, водно-болотных угодий, рек, водоносных слоев и озер\" с помощью показателя 6.6.1, который направлен на понимание того, как и почему эти экосистемы меняются по площади с течением времени. Все различные компоненты показателя 6.6.1 важны для формирования всеобъемлющей картины, позволяющей принимать обоснованные решения по защите и восстановлению связанных с водой экосистем. Однако отсутствие данных у стран для поддержки показателя 6.6.1 стало очевидным в ходе пилотного тестирования 2017 года, и поэтому предлагается использовать сочетание национальных данных и данных, основанных на спутниковых изображениях. Все сформированные данные обрабатываются с использованием международно-признанных методологий, в результате чего создаются высококачественные глобальные наборы данных с обширными пространственными и временными масштабами. </p>"}}