{"status":"success","message":"The RATIONALE field for indicator 1-4-2, translated into fr","data":"<p>Les systèmes fonciers sont de plus en plus soumis à des tensions à mesure que la population mondiale croissante a besoin de sécurité alimentaire et que l’urbanisation, la dégradation de l’environnement et le climat affectent l’utilisation des terres et la productivité. De nombreux problèmes fonciers se posent également en raison de la faiblesse de la gouvernance foncière, des différends dus à l’acquisition de terres ou à des investissements fonciers à grande échelle, et des tentatives de résoudre les problèmes fonciers associés aux dualismes avec les régimes fonciers. La gouvernance responsable du régime foncier est inextricablement liée à l’accès et à la gestion d’autres ressources naturelles, telles que les forêts, l’eau, la pêche et les ressources minérales. La gouvernance du régime foncier est un élément crucial pour déterminer si et comment les personnes, les communautés et les autres acquièrent des droits, et leurs obligations connexes, d’utiliser et de contrôler les terres et les ressources naturelles. La reconnaissance juridique de la tenure du groupe ou l’adoption d’une administration foncière « adaptée à l’usage » et leur utilisation pour reconnaître les limites extérieures des terres détenues dans le cadre d’arrangements communautaires ou coutumiers ont de plus en plus attiré l’attention du gouvernement dans un passé récent. </p>\n<p>La demande croissante de réformes agraires en faveur des pauvres a créé le besoin d’un ensemble de base d’indicateurs fonciers qui ont une application nationale et une comparabilité mondiale, et a abouti à l’indicateur 1.4.2 des ODD<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup>. Des rapports réguliers sur l’indicateur 1.4.2 donneront l’élan nécessaire pour améliorer la disponibilité des données provenant des enquêtes ainsi que la régularité des rapports sur la prestation de services d’administration foncière aux gens par les registres et autres organismes hiérarchiques. L’indicateur 1.4.2 mesure donc les progrès ventilés par sexe en matière de sécurité d’occupation. </p>\n<p>Toutes les formes de titularisation devraient fournir aux gens un certain degré de sécurité d'occupation, les États protégeant les droits fonciers légitimes, en veillant à ce que les personnes ne soient pas expulsées arbitrairement et que leurs droits fonciers légitimes ne soient pas autrement éliminés ou violés. Les perceptions de la sécurité d’occupation sont importantes parce qu’elles influencent la façon dont les terres sont utilisées. Les sources d’insécurité perçue peuvent inclure la contestation au sein des ménages, des familles, des communautés ou à la suite des actions des gouvernements ou des demandeurs fonciers privés. La garantie des droits fonciers des femmes nécessite une attention particulière et pourrait être influencée par un certain nombre de facteurs, notamment les relations de pouvoir au sein du ménage, les inégalités au niveau communautaire ou les différents régimes fonciers, et qui peuvent être comparés à d’autres facteurs de différence pour garantir que les femmes ne sont pas laissées pour compte. S’il est mesuré au niveau individuel, le droit de léguer est un autre indicateur de la perception de la sécurité d’occupation. La capacité des femmes à influencer les transferts fonciers intergénérationnels est un aspect important de l’autonomisation des femmes (et l’une des façons dont cet indicateur est lié à l’indicateur 5.a.1). </p>\n<p>La « documentation légalement reconnue » et la « perception de la sécurité d’occupation » sont deux parties complémentaires de cet indicateur et reflètent plusieurs idées, à savoir (i) la terre est un atout clé qui est essentiel pour la réduction de la pauvreté, les droits de l’homme et l’égalité des chances, y compris par sexe; ii) la sécurité foncière crée des incitations à l’investissement dans la terre, permet le transfert de terres et crée la condition institutionnelle préalable à l’utilisation de la terre comme garantie pour accéder au financement de l’activité économique; iii) il est nécessaire de compléter les mesures officielles de sécurité d’occupation par des mesures fondées sur la perception. </p>\n<p>Cet indicateur éclairera les politiques et permettra d’évaluer des résultats spécifiques et des priorités pratiques pour améliorer encore la sécurité d’occupation au niveau des pays. Des rapports réguliers sur les deux composantes de l’indicateur 1.4.2 permettront :</p>\n<ul>\n  <li>de fournir des incitations aux gouvernements pour qu’ils améliorent leur performance en terme de progrès en matière de gouvernance responsable des terres</li>\n  <li>d’informer les gouvernements et les acteurs non étatiques à savoir dans quelle mesure les cadres juridiques et institutionnels des pays reconnaissent et soutiennent différentes catégories de régimes fonciers</li>\n  <li>de fournir des informations sur la capacité de mise en œuvre pour protéger ces droits dans la pratique, ainsi que sur les progrès </li>\n  <li>d’identifier les possibilités d’action supplémentaire requises au niveau national ainsi qu’au niveau infranational ou pour certaines catégories, entités géographiques ou écosystèmes, et </li>\n  <li>de prévoir l’équité entre les hommes et les femmes en matière de droits fonciers. </li>\n</ul> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> Ce besoin de données a conduit à une collaboration entre ONU-Habitat, la « Millennium Challenge Corporation » et la Banque mondiale en 2012, facilitée par le « Global Land Tool Network », pour élaborer un ensemble d’indicateurs fonciers de base pour mesurer la sécurité foncière à l’échelle mondiale et au niveau des pays; le processus a vu le lancement de l’Initiative « Global Land Indicator Initiative » (GLII), une plate-forme utilisée par la communauté foncière mondiale pour souligner la nécessité de la sécurité foncière grâce à l’élaboration de politiques fondées sur des données probantes grâce à des données plus nombreuses et de meilleure qualité. <a href=\"#footnote-ref-6\"> &#x2191; </a> </p> </div> </div>"}