{"status":"success","message":"The DATA_COMP field for indicator 15-1-2, translated into fr","data":"<h1>Méthodologie </h1>\n<p><strong>Méthode de calcul :</strong></p>\n<p>Cet indicateur est calculé à partir de données dérivées d'un chevauchement spatial entre les polygones numériques des aires protégées de la base de données mondiale sur les aires protégées (PNUE-WCMC &amp; UICN 2020) et les polygones numériques des zones clés pour la biodiversité terrestres et d'eau douce (de la Base de données mondiale des zones clés pour la biodiversité</p>\n<p>Zones clés pour la biodiversité, y compris les zones importantes pour les oiseaux et la biodiversité, les sites de l'Alliance pour une extinction zéro et d'autres zones clés pour la biodiversité). Les sites ont été classés comme zones clés pour la biodiversité terrestres en effectuant un chevauchement spatial entre les polygones des zones clés pour la biodiversité et une couche matricielle océanique (produite à partir de la couche &#x2018;adm0&#x2019; de la base de données des zones administratives mondiales (GADM 2019)), en classant toute zone clé pour la biodiversité comme zone clé pour la biodiversité terrestre lorsqu'elle présente un chevauchement de &#x2264;95 % avec la couche océanique (certains sites ont donc été classés comme étant à la fois terrestres et marins). Les sites ont été classés comme zones clés pour la biodiversité d'eau douce si les espèces résidentes pour lesquelles ils ont été identifiés étaient documentées dans la liste rouge de l'UICN comme dépendant des systèmes d'eaux intérieures. Pour les espèces non résidentes ou migrantes, ou les espèces qui changent d'habitat au cours du cycle annuel, le site a été étiqueté comme étant d'eau douce si l'espèce était présente sur le site pendant la saison appropriée de dépendance à l'eau (par exemple, certaines espèces ne dépendent de l'eau que pendant la saison de reproduction). Les sites ont ensuite été examinés (à l'aide de la couche de base de l'imagerie satellite dans ArcGIS) pour déterminer s'ils se trouvaient entièrement dans la zone côtière (définie ici comme étant à moins de 10 km de la côte), et ces sites n'ont pas été étiquetés comme étant d'eau douce, mais comme étant marins si les habitats de zones humides présents sur le site relevaient uniquement de la classe &#x2018;Marine Supratidal&#x2019; du système de classification des habitats de l'UICN (c'est-à-dire les estuaires, les lagunes, etc.). Si le site se trouvait dans la zone côtière, mais contenait un mélange de classes d'eaux supratidales marines et d'eaux intérieures, il a été étiqueté à la fois comme eau douce et marine. Chaque site a ensuite fait l'objet d'une vérification croisée manuelle par rapport à d'autres attributs de site (disponibles de manière moins exhaustive), tels que les préférences d'habitat de ses espèces déclencheuses, le nom du site (Delta, Rivière, Humedal, etc.), sa couverture en superficie par différents types d'habitats, son chevauchement avec des sites Ramsar et son statut Ramsar fantôme, de manière à confirmer ou à supprimer l'étiquette Eau douce de manière appropriée. La valeur de l'indicateur à un moment donné, basée sur les données relatives à l'année d'établissement de l'aire protégée enregistrées dans la Base de données mondiale sur les aires protégées, est calculée comme le pourcentage moyen de chaque zone clé pour la biodiversité actuellement reconnue qu'elle couvre par des aires protégées.</p>\n<p>L'année d'établissement des aires protégées est inconnue pour ~12% des aires protégées de la base de données mondiale sur les aires protégées, ce qui génère une incertitude quant à l'évolution de la couverture des aires protégées au fil du temps. Pour refléter cette incertitude, une année a été assignée au hasard à partir d'une autre aire protégée dans le même pays, puis cette procédure a été répétée 1 000 fois, avec la médiane tracée. </p>\n<p>Avant 2017, l'indicateur était présenté comme le pourcentage de zones clés pour la biodiversité entièrement couvertes par des zones protégées. Cependant, il est maintenant présenté comme le % moyen de chaque zone clé pour la biodiversité qui est couverte par des zones protégées afin de mieux refléter les tendances de la couverture des zones protégées pour les pays ou les régions avec peu ou pas de zones clés pour la biodiversité qui sont complètement couvertes. </p>"}