{"status":"success","message":"The DATA_COMP field for indicator 15-1-2, translated into ru","data":"<h1> Методология </h1>\n<p> <strong> Метод расчета: </strong> </p>\n<p>Этот показатель рассчитывается на основе данных, полученных в результате взаимного пространственного перекрытия оцифрованных полигонов для охраняемых территорий из Всемирной базы данных по охраняемым территориям (Программа ООН по окружающей среде - Всемирный центр мониторинга охраны природы ООН (UNEP-WCMC), Международный союз охраны природы (IUCN 2020)) и оцифрованных полигонов для наземных и пресноводных ключевых районов сохранения биоразнообразия (из Всемирной базы данных по ключевым территориям сохранения биоразнообразия, включая ключевые территории сохранения орнитологического биоразнообразия, территории Альянса за предотвращение полного исчезновения и другие ключевые районы сохранения биоразнообразия). Участки были классифицированы как наземные ключевые районы сохранения биоразнообразия путем пространственного перекрытия полигонов ключевого района сохранения биоразнообразия и растрового слоя океана (полученного из слоя &#x2018; adm0 &#x2019; из базы данных глобальных административных районов (GADM 2019), классифицируя любой ключевой район сохранения биоразнообразия как наземный ключевой район сохранения биоразнообразия, если он на 95% перекрывается со слоем океана (следовательно, некоторые участки были классифицированы как наземные и морские). Участки были классифицированы как пресноводные ключевые районы сохранения биоразнообразия, если обитающие в них виды, для которых они были определены, были внесены в Красный список МСОП как зависящие от системы &#x2018; внутренних вод &#x2019;. Для нерезидентов или мигрирующих видов или видов, которые меняют среду обитания в течение годового цикла, участок был помечен как пресноводный, если вид встречался на участке в соответствующий сезон водной зависимости (например, некоторые виды зависят от воды только в течение сезона размножения). Затем участки были проверены (с использованием базового слоя спутниковых снимков в системе ArcGIS) на предмет того, полностью ли они находятся в прибрежной зоне (определяемой здесь как зона, расположенная в пределах 10 км от побережья), и эти участки затем были исключены из помеченных как пресноводные и вместо этого помечены как морские, если ареалы водно-болотных угодий, представленные на этом участке, полностью подпадали под классификационную схему МСОП «Морской надприливный» класс (т. е. эстуарии, лагуны и т. д.). Если участок находился в прибрежной зоне, но содержал смесь классов морского надприливного и внутренних вод, то он был помечен как пресноводный, так и морской. Затем каждый участок был вручную перепроверен по другим (менее доступным) атрибутам участка, таким как предпочтительная среда обитания его триггерных видов, обозначение участка (Дельта, Река, Водно-болотные угодья и т. д.), площадь его покрытия различными экотипами, его взаимное перекрытие с Рамсарскими угодьями и его теневым статусом Рамсарской конвенции, чтобы надлежащим образом подтвердить или удалить метку принадлежности к пресноводным. Значение показателя в определенный момент времени, основанное на данных по дате основания охраняемой территории, зарегистрированной во Всемирной базе данных по охраняемым территориям, рассчитывается как среднее значение, выраженное в процентах, каждой ключевой территории сохранения биоразнообразия, признанной в настоящее время охваченной охраняемыми территориями.</p>\n<p>Год создания охраняемых территорий неизвестен для ~ 12% охраняемых территорий во Всемирной базе данных по охраняемым территориям, что порождает неопределенность в отношении изменения охвата охраняемыми территориями с течением времени. Чтобы отразить эту неопределенность, случайным образом был заимствован год от другой охраняемой территории в той же стране, а затем эта процедура была повторена 1000 раз с медианным отображением.</p>\n<p> До 2017 года показатель представлялся как процентная доля ключевых территорий сохранения биоразнообразия, полностью охваченных охраняемыми территориями. Однако теперь он представлен как среднее процентное значение каждой ключевой территории сохранения биоразнообразия, охваченной охраняемыми территориями, чтобы лучше отразить тенденции в охвате охраняемыми территориями для стран или регионов с небольшим числом полностью охваченных ключевых территорий сохранения биоразнообразия или вообще их не имеющих. </p>"}