{"status":"success","message":"The REC_USE_LIM field for indicator 8-8-2, translated into all languages","data":{"ar":"","en":"<p>Based on the consultation with the ILO&#x2019;s tripartite constituents (i.e., representatives of government, employers&#x2019;, and workers&#x2019; organizations), it was decided to prominently present the following chapeau text in the reporting of SDG indicator 8.8.2:</p>\n<p> &#x201C;SDG indicator 8.8.2 seeks to measure the level of national compliance with fundamental labour rights (freedom of association and collective bargaining). It is based on six International Labour Organization (ILO) supervisory body textual sources and also on national legislation. National law is not enacted for the purpose of generating a statistical indicator of compliance with fundamental rights, nor were any of the ILO textual sources created for this purpose. Indicator 8.8.2 is compiled from these sources and its use does not constitute a waiver of the respective ILO Constituents&#x2019; divergent points of view on the sources&#x2019; conclusions.&#x201D;<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> </p>\n<p>To highlight the difference between ratifying and non-ratifying countries, the following additional clarification is provided:</p>\n<p>&#x201C;SDG indicator 8.8.2 is not intended as a tool to compare compliance among ILO member States. It should specifically be noted that reporting obligations of an ILO member State to the ILO&#x2019;s supervisory system and thus ILO textual sources are different for ratifying and non&#x2010;ratifying ILO member States.&#x201D;<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> Idem. P. 17 <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> Idem. P. 18 <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}