{"status":"success","message":"The RATIONALE field for indicator 3-b-3, translated into fr","data":"<p>La mesure et le suivi de l’accès aux médicaments essentiels sont une priorité élevée pour le programme mondial de développement, étant donné que l’accès fait partie intégrante du mouvement pour la couverture sanitaire universelle et constitue un élément indispensable de la prestation de soins de santé de qualité. L’accès aux médicaments est un concept multidimensionnel composite composé de la disponibilité des médicaments et de l’abordabilité de leurs prix. Des informations sur ces deux dimensions ont été recueillies et analysées depuis la 54<sup>ème</sup> Assemblée mondiale de la Santé en 2001, lorsque les États membres ont adopté la Stratégie de l’OMS en matière de médicaments (résolution WHA54.11). Cette résolution a conduit au lancement du projet conjoint sur les prix et la disponibilité des médicaments par l’OMS et l’organisation non gouvernementale internationale « Health Action International » (HAI/OMS), ainsi que d’une proposition de méthodologie HAI/OMS pour la collecte de données et la mesure des composantes de l’accès aux médicaments. À ce jour, cette méthodologie a été largement mise en œuvre pour produire des analyses utiles de la disponibilité et de l’abordabilité des médicaments, mais les deux dimensions ont été évaluées séparément. </p>\n<p>Bien que l’approche ci-dessus ait donné un aperçu des performances des pays et des progrès réalisés dans l’amélioration de l’abordabilité et de la disponibilité des médicaments, elle n’a pas permis d’évaluer l’accès global aux médicaments. </p>\n<p>Cette évaluation est à son tour essentielle car le succès du pays à assurer l’une des dimensions (p. ex., la disponibilité) n’indique pas nécessairement la réalisation de l’autre (p. ex., l’abordabilité) et vice versa. Par exemple, un pays peut concentrer ses efforts politiques sur la disponibilité d’un ensemble de médicaments essentiels en cas de faible capacité de production locale et/ou de défis associés à la situation géographique. En raison des politiques proposées, les médicaments peuvent devenir disponibles, mais leurs prix peuvent ne pas être abordables. La situation inverse est également possible, car la baisse des prix des médicaments pour accroître l’abordabilité peut être trop restrictive pour certains producteurs pharmaceutiques et entraîner une diminution de l’offre. Par conséquent, étant donné la multidimensionnalité de l’accès aux médicaments, il est nécessaire d’évaluer à la fois l’abordabilité et la disponibilité des médicaments en même temps. </p>\n<p>La méthodologie proposée pour l’indicateur 3.b.3 permet de combiner les deux dimensions en un seul indicateur pour évaluer simultanément la disponibilité et l’abordabilité des médicaments. Cette méthodologie permet également une désagrégation afin que chaque dimension puisse être analysée séparément et que le principal facteur de mauvaise performance de l’indice global puisse être correctement identifié. </p>\n<p>Le suivi de l’ensemble de base des médicaments essentiels pertinents est basé sur la Liste modèle des médicaments essentiels (LME) de l’OMS. La LME de l’OMS de 2017 contient 433 médicaments jugés essentiels pour répondre aux besoins de santé publique les plus importants à l’échelle mondiale. L’indice actuel est calculé sur la base d’un sous-ensemble de 32 médicaments essentiels traceurs pour le traitement, la prévention et la prise en charge des maladies aiguës et chroniques, transmissibles et non transmissibles dans un milieu de soins de santé primaires. </p>"}