{"status":"success","message":"All metadata fields for the indicator 17-4-1, translated into es","data":"<p>Objetivo 17: Fortalecer los medios de implementación y revitalizar la Alianza Mundial para el Desarrollo Sostenible</p><p>Meta 17.4: Ayudar a los países en desarrollo a lograr la sostenibilidad de la deuda a largo plazo con políticas coordinadas orientadas a fomentar la financiación, el alivio y la reestructuración de la deuda, según proceda, y hacer frente a la deuda externa de los países pobres muy endeudados a fin de reducir el endeudamiento excesivo</p><p>Indicador 17.4.1: Servicios de la deuda en proporción a las exportaciones de bienes y servicios</p><p>Última actualización: 19 de julio de 2016</p><h1> Información institucional </h1>\n<h2><strong><strong> Organización (es): </strong></strong></h2>\n<p> Banco Mundial (BM) </p><h1>Conceptos y definiciones</h1>\n<h2><strong><strong>Definición:</strong></strong></h2>\n<p>El servicio de deuda como proporción de las exportaciones de bienes y servicios es el porcentaje de los servicios de deuda (pagos de capital e intereses) con respecto a las exportaciones de bienes y servicios. Los servicios de deuda incluidos en este indicador se refieren únicamente a la deuda pública y con garantía pública.</p>\n<h2><strong><strong>Conceptos:</strong></strong></h2>\n<p>Los conceptos de los datos de deuda externa pública y con garantía pública se ajustan a la sexta edición de la metodología del <em>Manual de Balanza de Pagos y Posición de Inversión Internacional</em> (<em>MBP6</em>).</p>\n<p>Los conceptos de los datos de las &#x201C;exportaciones de bienes y servicios&#x201D; se ajustan a la sexta edición del <em>Manual de Balanza de Pagos y Posición de Inversión Internacional</em> (<em>MBP6</em>).</p><h1>Fuentes de datos</h1>\n<h2><strong><strong>Descripción:</strong></strong></h2>\n<p>De acuerdo con la Política Operativa 14.10 del Banco Mundial (que incluye las Condiciones Generales del BIRF y de la AIF), la presentación de informes sobre la deuda externa es necesaria para satisfacer las necesidades del Banco Mundial de contar con información fiable y oportuna sobre deuda externa para (a) evaluar la situación de deuda externa, la solvencia y la gestión económica de un país prestatario; y (b) llevar a cabo su labor económica en el país y evaluar el endeudamiento regional y mundial y los problemas del servicio de la deuda. </p>\n<p>El endeudamiento externo de los países declarantes se realiza a través del Sistema de Notificación de Deudores (DRS), que se estableció en 1951 y recoge información detallada a nivel de préstamos mediante un conjunto de formularios estandarizados.</p><h2><strong><strong>Proceso de recolección:</strong></strong></h2>\n<p> La deuda pública y con garantía pública se comunica trimestralmente a través de los formularios 1 y 2. Específicamente, los nuevos compromisos de préstamo se comunican en el formulario 1 y, en caso de corresponder, en el formulario 1a (Calendario de disposiciones y pagos de capital e intereses); las operaciones de préstamo se comunican una vez al año en el formulario 2 (Estado actual y operaciones). El formulario 3 se utiliza para comunicar las correcciones de los datos comunicados inicialmente en los formularios 1 y 2. Los formularios 1 y 1a se presentan trimestralmente, dentro de los 30 días siguientes al cierre del trimestre. El formulario 2 se presenta anualmente, antes del 31 de marzo del año siguiente al que se realiza el informe.</p><h1>Calendario</h1>\n<h2><strong><strong>Recopilación de datos:</strong></strong></h2>\n<p>Las operaciones de préstamo se comunican una vez al año en el formulario 2 (Estado actual y operaciones). Los formularios 1 y 1A se presentan trimestralmente, dentro de los 30 días siguientes al cierre del trimestre. El formulario 2 se presenta anualmente, antes del 31 de marzo del año siguiente al que se realiza el informe. </p><h2><strong><strong>Publicación de datos:</strong></strong></h2>\n<p>La publicación anual de nuevos datos para este indicador está prevista para mediados de diciembre a través de la publicación anual del Banco Mundial - Libro de Estadísticas de la Deuda Internacional (IDS) y disponible en línea (ver enlace: <a href=\"http://data.worldbank.org/products/ids\">http://data.worldbank.org/products/ids</a>) </p><h1>Proveedores de datos</h1>\n<p>El organismo encargado de elaborar las estadísticas de la deuda a nivel nacional es el Banco Mundial, y los datos proceden de los organismos gubernamentales, préstamo por préstamo. El proveedor nacional de datos de &#x201C;exportaciones de bienes y servicios&#x201D; es la institución encargada de la recolección y compilación de las estadísticas de la balanza de pagos. Esta responsabilidad varía y es específica de cada país (en general, el Banco Central). Para completar brechas de datos se utilizan estimaciones del staff del Banco Mundial sobre &#x201C;Exportaciones de Bienes y Servicios&#x201D;. Los datos de &#x201C;Exportaciones de Bienes y Servicios&#x201D; no son comunicados directamente al Banco Mundial por el proveedor nacional de datos. Se comunican al Fondo Monetario Internacional (FMI), que es la institución encargada de supervisar la estabilidad de la balanza de pagos como parte de su mandato institucional.</p><h1>Compiladores de datos</h1>\n<p>Banco Mundial</p><h1>Metodología</h1>\n<h2><strong><strong>Método de cálculo:</strong></strong></h2>\n<p>Los datos de deuda externa pública y con garantía pública son compilados por el Banco Mundial sobre la base del <em>Manual del Sistema de Notificación de la Deuda del Banco Mundial</em>, de enero de 2000, que establece los procedimientos de notificación que deben utilizar los países. Los datos son facilitados por los países préstamo por préstamo. </p>\n<p>&#x201C;Los datos de las exportaciones de bienes y servicios&#x201D; proceden de la base de datos de estadísticas de balanza de pagos del FMI&#x2019;y luego se rellenan con estimaciones del staff del Banco Mundial de acuerdo con la sexta edición del <em>Manual de Balanza de Pagos y Posición de Inversión Internacional</em> (<em>MBP6</em>) </p>\n<p>Ambos componentes se utilizan para expresar el indicador en términos porcentuales.</p><h2><strong><strong>Agregados regionales:</strong></strong></h2>\n<p>Las cifras agregadas (mundiales, regionales y por grupos de renta) están compuestas únicamente por los países miembros del Sistema de Notificación de Deudores (SDR).</p><h1>Disponibilidad de datos</h1>\n<p>En la actualidad ya se dispone de datos de 122 países de forma regular para este indicador</p>\n<h2><strong><strong>Desagregación:</strong></strong></h2>\n<p>Ninguna</p><h1>Referencias</h1>\n<h2><strong><strong>URL:</strong></strong></h2>\n<p><a href=\"www.worldbank.org\">www.worldbank.org</a></p>\n<h2><strong><strong>Referencias:</strong></strong></h2>\n<p><a href=\"http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=%20DT.TDS.DPPF.XP.ZS\">http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadatos&amp;series= DT.TDS.DPPF.XP.ZS</a></p>"}