{"status":"success","message":"All metadata fields for the indicator 17-4-1, translated into ru","data":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p>Задача 17.4: Оказывать развивающимся странам помощь в целях обеспечения долгосрочной приемлемости уровня их задолженности благодаря проведению скоординированной политики, направленной на поощрение, в зависимости от обстоятельств, финансирования за счет заемных средств, облегчения долгового бремени и реструктуризации задолженности, и решить проблему внешней задолженности бедных стран с крупной задолженностью, с тем чтобы облегчить их долговое бремя<p>Показатель 17.4.1: Расходы на обслуживание долга в процентном отношении к экспорту товаров и услуг</p><p>Последнее обновление: 19 июля 2016 года</p><h1> Институциональная информация </h1>\n<h2> <strong> <strong> Организация(и): </strong></strong></h2>\n<p> Всемирный банк (ВБ)</p><h1>Понятия и определения</h1>\n<h2><strong><strong>Определение:</strong></strong></h2>\n<p>Расходы на обслуживание долга в процентном отношении к экспорту товаров и услуг представляют собой процентное отношение расходов на обслуживание долга (выплата основной суммы и процентов) к экспорту товаров и услуг. Обслуживание долга, охватываемое этим показателем, относится только к государственному или гарантированному государством долгу.\n.</p>\n<h2><strong><strong>Понятия:</strong></strong></h2>\n<p>Понятия о данных по внешнему государственному или гарантированному государством долге соответствуют методологии, изложенной в шестой редакции Руководства по платежному балансу и международной инвестиционной позиции (PПБ6).</p>\n<p>Понятия о данных по экспорту товаров и услуг соответствуют шестому изданию Руководства по платежному балансу и международной инвестиционной позиции (РПБ6).</p><h1> Источники данных </h1>\n<h2> <strong> <strong> Описание: </strong> </strong> </h2>\n<p> В соответствии с Руководством по эксплуатации 14.10 Всемирного банка (включающее Общие положения Международного банка реконструкции и развития - МБРР и Международной ассоциации развития - МАР) отчетность по внешнему долгу требуется для удовлетворения потребностей Всемирного банка в надежной и своевременной информации о внешнем долге, чтобы (а) оценивать ситуацию с внешним долгом страны-заемщика, кредитоспособность и управление экономикой; и (b) оценивать способность проводить экономическую работу в своей стране и оценивать региональную и глобальную задолженности и проблемы обслуживания долга. </p>\n<p> Внешнее заимствование отчитывающихся стран осуществляется с помощью Системы отчетности должников (DRS), которая была создана в 1951 году и собирает подробную информацию на уровне займов с использованием стандартизированного набора форм.</p><h2><strong><strong>Процесс сбора</strong></strong></h2>\n<p>Отчетность по государственному и гарантированному государством долгу представляется ежеквартально по форме 1 и форме 2. В частности, новые обязательства по предоставлению займов отражаются в Форме 1 и, при необходимости, в Форме 1a (График заимствований и платежи по основному долгу и процентам); операции по займам отражаются один раз в год в Форме 2 (Текущее состояние и операции). Форма 3 используется для представления корректировок данных, первоначально приведенных в формах 1 и 2. Формы 1 и 1А представляются ежеквартально, в течение 30 дней после окончания квартала. Форма 2 представляется ежегодно к 31 марта года, следующего за отчетным годом.</p><h1> Календарь</h1>\n<h2><strong><strong> Сбор данных</strong></strong></h2>\n<p>Информация по кредитным операциям предоставляется один раз в год по Форме 2 (Текущее состояние и операции). Формы 1 и 1А представляются ежеквартально, в течение 30 дней после окончания квартала. Форма 2 представляется ежегодно к 31 марта года, следующего за отчетным годом.</p><h2> <strong> <strong> Выпуск данных: </strong> </strong> </h2>\n<p> Ежегодное опубликование новых данных по этому показателю запланировано на середину декабря посредством выпуска ежегодной публикации Всемирного банка - сборника «Международная статистика задолженности» (IDS) и доступна в Интернете (см. Ссылку: <a href=\"http://data.worldbank.org/products/ids\"> http: //data.worldbank. org / products / id </a>) </p><h1>Составители данных</h1>\n<p>Всемирный банк</p>"}