{"status":"success","message":"All metadata fields for the indicator 17-4-1, translated into ru","data":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.4: Оказывать развивающимся странам помощь в целях обеспечения долгосрочной приемлемости уровня их задолженности благодаря проведению скоординированной политики, направленной на поощрение, в зависимости от обстоятельств, финансирования за счет заемных средств, облегчения долгового бремени и реструктуризации задолженности, и решить проблему внешней задолженности бедных стран с крупной задолженностью, с тем чтобы облегчить их долговое бремя</p><p>Показатель 17.4.1: Расходы на обслуживание долга в процентном отношении к экспорту товаров и услуг</p><p>Последнее обновление: 19 июля 2016 года</p><h1>Институциональная информация</h1>\n<h2><strong> <strong> Организация(и):</strong></strong></h2>\n<p>Всемирный банк (ВБ)</p><h1>Понятия и определения</h1>\n<h2><strong><strong>Определение:</strong></strong></h2>\n<p>Расходы на обслуживание долга в процентном отношении к экспорту товаров и услуг представляют собой процентное отношение расходов на обслуживание долга (выплата основной суммы и процентов) к экспорту товаров и услуг. Обслуживание долга, охватываемое этим показателем, относится только к государственному или гарантированному государством долгу.</p>\n<h2><strong><strong>Понятия:</strong></strong></h2>\n<p>Понятия о данных по внешнему государственному или гарантированному государством долгу соответствуют методологии, изложенной в шестом издании <em>Руководства по платежному балансу и международной инвестиционной позиции</em> (<em>PПБ6</em>).</p>\n<p>Понятия о данных по экспорту товаров и услуг соответствуют шестому изданию <em>Руководства по платежному балансу и международной инвестиционной позиции</em> (<em>РПБ6</em>).</p><h1> Источники данных </h1>\n<h2> <strong> <strong> Описание: </strong> </strong> </h2>\n<p> В соответствии с Принципом деятельности 14.10 Всемирного банка (включающими Общие положения Международного банка реконструкции и развития - МБРР и Международной ассоциации развития - МАР) отчетность по внешнему долгу требуется для удовлетворения потребностей Всемирного банка в надежной и своевременной информации о внешнем долге, чтобы (а) оценивать ситуацию с внешним долгом страны-заемщика, кредитоспособность и управление экономикой; и (b) оценивать способность проводить экономическую работу в своей стране и оценивать региональную и глобальную задолженности и проблемы обслуживания долга. </p>\n<p> Внешнее заимствование отчитывающихся стран осуществляется с помощью Системы отчетности должников (СОД), которая была создана в 1951 году и собирает подробную информацию на уровне займов с использованием стандартизированного набора форм.</p><h2><strong><strong>Процесс сбора</strong></strong></h2>\n<p>Отчетность по государственному и гарантированному государством долгу представляется ежеквартально по форме 1 и форме 2. В частности, новые обязательства по предоставлению займов отражаются в Форме 1 и, при необходимости, в Форме 1a (График заимствований и платежи по основному долгу и процентам); операции по займам отражаются один раз в год в Форме 2 (Текущее состояние и операции). Форма 3 используется для представления корректировок данных, первоначально отраженных в формах 1 и 2. Формы 1 и 1А представляются ежеквартально в течение 30 дней после окончания квартала. Форма 2 представляется ежегодно к 31 марта года, следующего за годом, по которому был подготовлен отчет.</p><h1> Календарь</h1>\n<h2><strong><strong> Сбор данных</strong></strong></h2>\n<p>Информация по кредитным операциям предоставляется один раз в год по Форме 2 (Текущее состояние и операции). Формы 1 и 1А представляются ежеквартально в течение 30 дней после окончания квартала. Форма 2 представляется ежегодно к 31 марта года, следующего за годом, по которому был подготовлен отчет.</p><h2> <strong> <strong> Выпуск данных: </strong> </strong> </h2>\n<p> Ежегодное опубликование новых данных по этому показателю запланировано на середину декабря посредством выпуска ежегодной публикации Всемирного банка - сборника «Статистика по международной задолженности» (СМЗ) и доступна в Интернете (см. ссылку: <a href=\"http://data.worldbank.org/products/ids\">http://data.worldbank. org/products/ids </a>)</p><h1> Поставщики данных</h1>\n<p>Агентством, отвечающим за подготовку статистики задолженности на национальном уровне, является Всемирный банк, который получает данные от государственных учреждений в разбивке по займам. Поставщиком национальных данных по показателю \"Экспорт товаров и услуг\" является учреждение, ответственное за сбор и составление статистики платежного баланса. Эта обязанность в разных странах возлагается на различные учреждения (например, Центральный банк). Оценки, сделанные сотрудниками Всемирного банка для данных по экспорту товаров и услуг, используются для заполнения пробелов. Данные по экспорту товаров и услуг не направляются непосредственно Всемирному банку поставщиком национальных данных. Они представляются Международному валютному фонду (МВФ), который является учреждением, ответственным за надзор за стабильностью платежного баланса в рамках своего институционального мандата.</p><h1>Составители данных</h1>\n<p>Всемирный банк</p><h1> Методология</h1>\n<h2><strong><strong> Метод расчета</strong></strong></h2>\n<p>Данные по государственному и гарантированному государством внешнему долгу составляются Всемирным банком на основе <em>Руководства по Системе отчетности должников</em> Всемирного банка, выпущенного в январе 2000 года, в котором изложены процедуры отчетности, подлежащие использованию странами. Данные приводятся по странам в разбивке по займам.</p>\n<p>Данные по экспорту товаров и услуг берутся из базы данных МВФ по статистике платежного баланса, а затем пробелы заполняются с использованием оценок, подготовленных сотрудниками Всемирного банка в соответствии с шестым изданием <em>Руководства по платежному балансу и международной инвестиционной позиции</em> (<em>РПБ6</em>).</p>\n<p>Оба компонента используются для отражения показателя в процентах.</p><h2> <strong> <strong> Региональные агрегаты: </strong> </strong> </h2>\n<p> Агрегированные данные (глобальные, региональные и по группам доходов) включают только данные стран-членов Системы отчетности должников (СОД). </p><h1>Доступность данных</h1>\n<p> Данные по 122 странам уже доступны на постоянной основе для этого показателя. </p>\n<h2> <strong> <strong> Дезагрегирование: </strong> </strong> </h2>\n<p> Не приемлемо </p><h1> Ссылки</h1>\n<h2> <strong> <strong> URL:</strong></strong></h2>\n<p><a href=\"www.worldbank.org\">www.worldbank.org</a></p>\n<h2> <strong> <strong> Ссылки: </strong></strong></h2>\n<p><a href=\"http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=%20DT.TDS.DPPF.XP.ZS\">http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series= DT.TDS.DPPF.XP.ZS</a></p>"}