{"status":"success","message":"The SOURCE_TYPE field for indicator 17-4-1, translated into all languages","data":{"ar":"","en":"","es":"<h1>Fuentes de datos</h1>\n<h2><strong><strong>Descripción:</strong></strong></h2>\n<p>De acuerdo con la Política Operativa 14.10 del Banco Mundial (que incluye las Condiciones Generales del BIRF y de la AIF), la presentación de informes sobre la deuda externa es necesaria para satisfacer las necesidades del Banco Mundial de contar con información fiable y oportuna sobre deuda externa para (a) evaluar la situación de deuda externa, la solvencia y la gestión económica de un país prestatario; y (b) llevar a cabo su labor económica en el país y evaluar el endeudamiento regional y mundial y los problemas del servicio de la deuda. </p>\n<p>El endeudamiento externo de los países declarantes se realiza a través del Sistema de Notificación de Deudores (DRS), que se estableció en 1951 y recoge información detallada a nivel de préstamos mediante un conjunto de formularios estandarizados.</p>","fr":"<h1>Sources de données</h1>\n<h2><strong><strong>Description :</strong></strong></h2>\n<p>Conformément à la politique opérationnelle 14.10 de la Banque mondiale (qui comprend les conditions générales de la Banque internationale pour la reconstruction et le développement (BIRD) et de l'Association internationale de développement (AID)), les rapports sur la dette extérieure doivent répondre aux besoins de la Banque mondiale en matière d'informations fiables et opportunes afin de lui permettre (a) d'évaluer la situation de la dette extérieure, la solvabilité et la gestion économique d'un pays emprunteur ; et (b) de mener ses travaux sur l'économie des pays et d'évaluer l'endettement et les problèmes de service de la dette aux niveaux régional et mondial.</p>\n<p>Les emprunts externes des pays sont déclarés par le biais du Système de notification des pays débiteurs, qui a été créé en 1951 et qui inclut des informations détaillées au niveau des prêts en utilisant un ensemble de formulaires standardisés.</p>","pt":"","ru":"<h1> Источники данных </h1>\n<h2> <strong> <strong> Описание: </strong> </strong> </h2>\n<p> В соответствии с Принципом деятельности 14.10 Всемирного банка (включающими Общие положения Международного банка реконструкции и развития - МБРР и Международной ассоциации развития - МАР) отчетность по внешнему долгу требуется для удовлетворения потребностей Всемирного банка в надежной и своевременной информации о внешнем долге, чтобы (а) оценивать ситуацию с внешним долгом страны-заемщика, кредитоспособность и управление экономикой; и (b) оценивать способность проводить экономическую работу в своей стране и оценивать региональную и глобальную задолженности и проблемы обслуживания долга. </p>\n<p> Внешнее заимствование отчитывающихся стран осуществляется с помощью Системы отчетности должников (СОД), которая была создана в 1951 году и собирает подробную информацию на уровне займов с использованием стандартизированного набора форм.</p>"}}