{"status":"success","message":"The STAT_CONC_DEF field for indicator 17-4-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2><strong><strong>Definition:</strong></strong></h2>\n<p>Debt service as proportion of exports of goods and services is the percentage of debt services (principle and interest payments) to the exports of goods and services. Debt services covered in this indicator refer only to public and publicly guaranteed debt.</p>\n<h2><strong><strong>Concepts:</strong></strong></h2>\n<p>Concepts of public and publicly guaranteed external debt data are in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>) methodology.</p>\n<p>&#x201C;Exports of goods and services&#x201D; data concepts are in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>).</p>","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2><strong><strong>Définition :</strong></strong></h2>\n<p>Le service de la dette en proportion des exportations de biens et services correspond au service de la dette (principal et intérêts) divisé par les exportations de biens et services. Cet indicateur n'inclut que la dette publique et la dette garantie par l'État.</p>\n<h2><strong><strong>Concepts :</strong></strong></h2>\n<p>Les concepts de dette publique et de dette garantie par l'État sont conformes avec la méthodologie proposée dans la sixième édition du <em>Manuel de la balance des paiements et de la position extérieure globale</em> (<em>MBP6</em>).</p>\n<p>Le concept d'exportations de biens et services est également conforme avec la méthodologie proposée dans le MBP6.</p>","ru":"<h1>Понятия и определения</h1>\n<h2><strong><strong>Определение:</strong></strong></h2>\n<p>Расходы на обслуживание долга в процентном отношении к экспорту товаров и услуг представляют собой процентное отношение расходов на обслуживание долга (выплата основной суммы и процентов) к экспорту товаров и услуг. Обслуживание долга, охватываемое этим показателем, относится только к государственному или гарантированному государством долгу.</p>\n<h2><strong><strong>Понятия:</strong></strong></h2>\n<p>Понятия о данных по внешнему государственному или гарантированному государством долгу соответствуют методологии, изложенной в шестом издании <em>Руководства по платежному балансу и международной инвестиционной позиции</em> (<em>PПБ6</em>).</p>\n<p>Понятия о данных по экспорту товаров и услуг соответствуют шестому изданию <em>Руководства по платежному балансу и международной инвестиционной позиции</em> (<em>РПБ6</em>).</p>"}}