{"status":"success","message":"The COVERAGE field for indicator 2-2-2a, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>The JME modelled country estimates from 2000 to 2022 for overweight were released for 161 countries that had at least one primary data source (e.g., from household survey) included in the 2023 JME country database.</p>\n<p><strong>Time series:</strong></p>\n<p>At country level, JME country modelled estimates from 2000 to the year before the JME release ) are presented for countries with at least one data point (e.g., from survey/surveillance included in the joint database of primary data sources. Survey years range from 1983 to the year before the JME release. Worldwide and regional annual estimates are available from 2000 to the year before the JME release. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>Country, regional and worldwide JME estimates refer to the age group of children under 5 years, sexes combined. Disaggregations are currently not available for the JME modelled estimates. However, a disaggregated dataset of national primary sources with sub national and stratified estimates (e.g., sex, age groups, wealth, mothers&apos; education, residence) is available.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Más de 150 países </p>\n<h2>Series temporales:</h2>\n<p>A nivel de país, se proporcionan datos para los años en los que las encuestas están incluidas en el conjunto de datos. Los años de las encuestas van de 1983 a 2016. Para los niveles mundial y regional, las estimaciones correspondientes a los años 1990 a la última estimación disponible en el momento de la publicación de cada año (es decir, en la edición de septiembre de 2016 de las Estimaciones Conjuntas de la Malnutrición la última estimación disponible era la de 2015). </p>\n<h2>Desagregación:</h2>\n<p>Las estimaciones mundiales y regionales se refieren al grupo de edad de los niños menores de 5 años, combinando los sexos. Los datos desagregados de los países están disponibles en la mayoría de las encuestas de hogares y UNICEF - OMS - Grupo del Banco Mundial están ampliando el conjunto de datos conjuntos para incluir estimaciones subnacionales y estratificadas (por ejemplo, sexo, grupos de edad, riqueza, educación de las madres, residencia) en 2017.</p>","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p>Plus de 150 pays. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Au niveau national, des données sont fournies pour les années où les enquêtes sont incluses dans l’ensemble de données conjoint. Les années d’enquête vont de 1983 à 2016. Pour les niveaux mondial et régional, les estimations de 1990 à la dernière année disponible lors de la diffusion chaque année (c’est-à-dire que dans l’édition de septembre 2016 des estimations conjointes de la malnutrition (JME), la dernière estimation disponible était pour 2015). </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Les estimations mondiales et régionales se réfèrent au groupe d’âge des enfants de moins de 5 ans, tous sexes confondus. Des données ventilées par pays sont disponibles dans la majorité des enquêtes auprès des ménages et le groupe UNICEF - OMS - Banque mondiale élargit l’ensemble de données conjoint pour inclure des estimations infranationales et stratifiées (p. ex., sexe, groupes d’âge, richesse, éducation des mères, résidence) en 2017.</p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p>Для более 150 стран. </p>\n<h2> Временные ряды: </h2>\n<p>На страновом уровне данные предоставляются за те годы, когда данные обследований включены в объединенный набор данных. Годы проведения обследований варьируются с 1983 по 2016 годы. Для глобального и регионального уровней оценки данные представляются с 1990 года и до последней имеющейся оценки на момент публикации годовых данных (то есть в выпуске Совместных оценок недоедания за сентябрь 2016 года последняя доступная оценка была за 2015 год).</p>\n<h2> Дезагрегирование: </h2>\n<p> Глобальные и региональные оценки относятся к возрастной группе детей до 5 лет, без разбивки по полу. Дезагрегированные страновые данные доступны в большинстве обследований домашних хозяйств и ЮНИСЕФ - ВОЗ - Группа Всемирного банка расширяют набор объединенных данных, чтобы включить субнациональные и стратифицированные оценки (например, по полу, возрастным группам, благосостоянию, образованию матери, месту жительства) в 2017 году. </p>"}}