{"status":"success","message":"All metadata fields for the indicator 2-2-2a, translated into fr","data":"<p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l'agriculture durable</p><p>Objectif 2.2 : D'ici 2030, mettre fin à toutes formes de malnutrition, notamment en atteignant d'ici 2025 les objectifs convenus au niveau international concernant le retard de croissance et l'émaciation chez les enfants de moins de cinq ans, et répondre aux besoins nutritionnels des adolescentes, des femmes enceintes et allaitantes et des personnes âgées. </p><p>Indicateur 2.2.2 : Prévalence de la malnutrition (indice poids/taille supérieur à +2 écarts types ou inférieur à -2 écarts types par rapport à la médiane des normes de croissance de l'enfant définies par l'OMS chez les enfants de moins de 5 ans, par forme (surpoids et émaciation)</p><p>Dernière mise à jour : 02 Décembre 2016 </p><h1>Indicateurs connexes à partir de février 2020</h1><h1>Informations institutionnelles</h1>\n<h2>Organisation(s):</h2>\n<p>Fonds des Nations Unies pour l'enfance (UNICEF)</p>\n<p>Organisation Mondiale de la santé (OMS)</p>\n<p>Banque mondiale (BM)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Prévalence de la surcharge pondérale (poids par rapport à la taille &gt; + 2 écart-type par rapport à la médiane des normes de croissance de l'enfant de l'Organisation mondiale de la santé (OMS) chez les enfants de moins de 5 ans. </p>\n<h2>Concepts : </h2>\n<p>L'indicateur officiel des OMD est le surpoids, évalué en fonction du poids et de la taille. La surcharge pondérale peut toutefois être évaluée à l'aide d'autres indicateurs tels que l'indice de masse corporelle pour l'âge. En général, l'IMC pour l'âge n'est pas utilisé dans l'ensemble de données commun mais a été pris en compte en l'absence de toute autre estimation disponible. </p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>Pour la majorité des pays, les enquêtes sur les ménages représentatives au niveau national constituent la source de données. Pour un nombre limité de pays, les données des systèmes de surveillance sont utilisées si une couverture suffisante de la population est documentée (environ 80 %). Pour les deux sources de données, les mesures de la taille et du poids de l'enfant&#x2019; doivent être collectées selon les techniques de mesure standard recommandées (OMS 2008). </p><h2>Processus de recouvrement : </h2>\n<p>L'UNICEF, l'OMS et le groupe de la Banque mondiale examinent conjointement de nouvelles sources de données pour mettre à jour les estimations au niveau des pays. Chaque agence utilise ses mécanismes existants pour obtenir des données.</p>\n<p>Pour l'OMS, voir la méthodologie de la base de données publiée (de Onis et al. 2004). Pour l'UNICEF, le cadre de spécialistes des données et de la surveillance travaillant au niveau national, régional et international dans 190 pays fournit régulièrement un soutien technique pour la collecte et l'analyse des données. Au cours des 20 dernières années, l'UNICEF a entrepris un processus annuel de mise à jour de ses bases de données mondiales, appelé \"Country Reporting on Indicators for Goals\" (CRING). Cet exercice est réalisé en étroite collaboration avec les bureaux de pays de l'UNICEF afin de s'assurer que les bases de données mondiales de l'UNICEF contiennent des données actualisées et comparables au niveau international. Les bureaux de pays de l'UNICEF sont invités à soumettre, via un système en ligne, des données représentatives au niveau national pour plus de 100 indicateurs clés sur le bien-être des femmes et des enfants, y compris le retard de croissance. Le personnel des bureaux de pays travaillent avec ses homologues locaux pour s'assurer que les données les plus pertinentes sont partagées. Les mises à jour envoyées par les bureaux de pays sont ensuite examinées par des spécialistes sectoriels au siège de l'UNICEF afin de vérifier la cohérence et la qualité générale des données des estimations soumises et de les réanalyser si possible. Cet examen est basé sur un ensemble de critères objectifs afin de garantir que seules les informations les plus fiables sont incluses dans les bases de données. Une fois l'examen effectué, un retour d'information est disponible sur l'acceptation ou non de points de données spécifiques et, si ce n'est pas le cas, sur les raisons de cette acceptation. L'UNICEF utilise ces données obtenues par le biais de CRING pour alimenter l'ensemble de données commun. Le Groupe de la Banque mondiale fournit des estimations disponibles par le biais des enquêtes sur la mesure du niveau de vie (LSMS), ce qui nécessite généralement une nouvelle analyse des ensembles de données, étant donné que les rapports LSMS ne présentent souvent pas les données sur le retard de croissance. </p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>Les sources de données sont actuellement mises à jour afin d'alimenter la production d'estimations mondiales et régionales pour 2017 et l'ensemble de données nationales mises à jour qui seront publiées en mai 2017. </p><h2>Publication des données :</h2>\n<p>La prochaine publication des estimations mondiales/régionales et de l'ensemble des données nationales actualisées est prévue pour mai 2017. Les estimations mondiales et régionales sont publiées chaque année en mai à partir de 2017. L'ensemble de données nationales est mis à jour et publié plus souvent que les estimations mondiales/régionales. Bien qu'un calendrier fixe n'ait pas encore été établi, il y a eu au moins deux mises à jour annuelles (une coïncidant avec la publication annuelle des estimations régionales/mondiales et au moins une autre mise à jour à un autre moment de l'année).</p><h1>Fournisseurs de données</h1>\n<p>Les fournisseurs de données varient et sont le plus souvent des ministères de la santé, des bureaux nationaux de statistiques ou des instituts nationaux de nutrition. </p><h1>Compilateurs de données </h1>\n<p>UNICEF, OMS et le groupe de la Banque Mondiale</p><h2>Raison d'être :</h2>\n<p>La croissance de l'enfant est un domaine de résultats accepté au niveau international qui reflète l'état nutritionnel de l'enfant. Le surpoids de l'enfant désigne un enfant trop lourd pour sa taille. Cette forme de malnutrition résulte d'une dépense calorique insuffisante par rapport à la quantité de nourriture consommée et augmente le risque de maladies non transmissibles plus tard dans la vie. La surcharge pondérale des enfants est l'un des indicateurs cibles de l'Assemblée mondiale de la santé en matière de nutrition. </p><h2>Commentaires et limitations : </h2>\n<p>Les estimations d'enquêtes sont assorties de niveaux d'incertitude dus à la fois à des erreurs d'échantillonnage et à des erreurs non dues à l'échantillonnage (par exemple, erreur technique de mesure, erreur d'enregistrement, etc. ). Aucune des deux sources d'erreurs n'a été entièrement prise en compte pour l'établissement des estimations, que ce soit au niveau national, régional ou mondial. Le fait que les données relatives aux pays à revenu élevé sont rares, mais que les taux sont généralement plus élevés parmi les pays à revenu élevé disposant de données, est particulièrement préoccupant en ce qui concerne la surpondération, de sorte que le manque de représentation des pays à revenu élevé peut affecter les taux mondiaux et même régionaux. </p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Les estimations de l'enquête sont basées sur une méthodologie standardisée utilisant les normes de croissance de l'enfant de l'OMS telles que décrites ailleurs (Réf : manuel du logiciel Anthro). Les estimations mondiales et régionales sont basées sur la méthodologie décrite dans UNICEF-OMS-Banque mondiale : Estimations conjointes de la malnutrition infantile - Niveaux et tendances (UNICEF/OMS/BM 2012)</p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>Aucune méthode d'imputation n'est appliquée pour obtenir des estimations pour les pays ou les années où aucune donnée n'est disponible</p>\n<ul>\n  <li><strong><em>Au niveau régional et mondial : </em></strong></li>\n</ul>\n<p>Les pays et les années sont traités comme manquants de manière aléatoire selon une approche de modélisation à plusieurs niveaux (<em>International Journal of Epidemiology </em> 2004;33:1260-70). </p><h2>Agrégats régionaux : </h2>\n<p>Des agrégats régionaux sont disponibles pour les classifications suivantes : ONU, OMD, UNICEF, OMS, Banque Mondiale, régions et groupes de revenus.</p><h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Plus de 150 pays.</p>\n<h2>Séries chronologiques : </h2>\n<p>Au niveau national, les données sont fournies pour les années où les enquêtes sont incluses dans l'ensemble de données commun. Les années d'enquête vont de 1983 à 2016. Pour les niveaux mondial et régional, les estimations pour les années 1990 à la dernière estimation disponible au moment de la publication de chaque année (c'est-à-dire que dans l'édition de septembre 2016 des estimations conjointes de la malnutrition, la dernière estimation disponible était pour 2015). </p>\n<h2>Désagrégation:</h2>\n<p>Les estimations mondiales et régionales se réfèrent au groupe d'âge des enfants de moins de 5 ans, sexes confondus. Des données nationales désagrégées sont disponibles dans une majorité d'enquêtes sur les ménages et l'UNICEF - OMS - Le Groupe de la Banque Mondiale élargissent la série de données communes pour inclure des estimations sous-nationales et stratifiées (par exemple, sexe, groupes d'âge, richesse, éducation des mères, résidence) en 2017. </p><h2>Sources des divergences : </h2>\n<p>L'approche d'analyse standard pour construire l'ensemble de données commun vise à une comparabilité maximale des estimations des pays. Pour l'inclusion des estimations de l'enquête dans l'ensemble de données du MEC, le groupe inter-agences applique des critères d'évaluation de la qualité de l'enquête. Lorsque la documentation est insuffisante, l'enquête n'est pas incluse tant que les informations ne sont pas disponibles. Lorsque des données brutes sont disponibles et qu'une question se pose sur l'approche d'analyse, une nouvelle analyse des données est effectuée selon la méthodologie standard. Des divergences entre les résultats de l'approche standardisée et ceux qui sont déclarés peuvent se produire pour diverses raisons, par exemple, l'utilisation de normes différentes pour le calcul du score z, l'imputation du jour de naissance lorsque celui-ci est manquant, l'utilisation de l'âge arrondi en mois, l'utilisation de systèmes de marquage différents pour l'exclusion des données. Pour les enquêtes basées sur les précédentes références NCHS/OMS, et pour lesquelles les données brutes ne sont pas disponibles, une méthode de conversion des z-scores basée sur les normes de croissance des enfants de l'OMS est appliquée (Yang et de Onis, 2008). En outre, lorsque les enquêtes ne couvrent pas l'intervalle d'âge 0-5 ans, ou sont uniquement représentatives des zones rurales, un ajustement basé sur d'autres enquêtes pour le même pays est effectué. Tout ajustement ou conversion est indiqué de manière transparente dans l'ensemble de données commun annoté. </p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"http://data.unicef.org/nutrition/malnutrition.html\">http://data.unicef.org/nutrition/malnutrition.html</a></p>\n<p><a href=\"http://www.who.int/nutgrowthdb/estimates2014/en/\">http://www.who.int/nutgrowthdb/estimates2014/en/</a></p>\n<p><a href=\"http://datatopics.worldbank.org/child-malnutrition\">http://datatopics.worldbank.org/child-malnutrition</a></p>\n<h2>Références:</h2>\n<p>Fonds des Nations Unies pour l'enfance &#x2019;s, Organisation mondiale de la santé, Banque mondiale (2012). Estimations conjointes UNICEF- de l'OMS et de la Banque Mondiale sur la malnutrition des enfants. (UNICEF, New York ; OMS, Genève ; Banque Mondiale, Washington, DC ; 2012). </p>\n<p>de Onis M, Bl&#xF6;ssner M, Borghi E, et autres (2004), Methodology for estimating regional and global trends of childhood malnutrition. <em>Int J Epidemiol </em>, 33(6):1260-70. </p>\n<p>Yang H et de Onis M. <a href=\"http://www.who.int/entity/nutgrowthdb/publications/algorithms/en/index.html\">Algorithmes de conversion des estimations de la malnutrition infantile basées sur la référence NCHS en estimations basées sur les normes de croissance de l'enfant de l'OMS </a> BMC <em>Pediatrics </em> 2008, 8:19 (05 mai 2008) (<a href=\"http://www.biomedcentral.com/1471-2431/8/19\">http://www.biomedcentral.com/1471-2431/8/19</a>). </p>\n<p>Organisation mondiale de la santé (2008). <em>Cours de formation sur l'évaluation de la croissance des enfants.</em> Genève, OMS, 2008.</p>\n<p><em>Journal international d'épidémiologie </em> 2004;33:1260-70 </p>\n<p><em>Journal international d'épidémiologie </em> 2003;32:518-26 </p>"}