{"status":"success","message":"The IMPUTATION field for indicator 2-2-2a, translated into all languages","data":{"ar":"","en":"<ul>\n  <li><strong>At country level</strong></li>\n</ul>\n<p>Missing values are derived as part of the methods used to generate the JME country modelled estimates by closely fitting the estimates from country data primary sources, with due attention to unwarranted variability. Please refer to <a href=\"https://pubmed.ncbi.nlm.nih.gov/30430613/\">McLain et al. 2018</a> for technical details of the methods applied. Based on these methods, the JME country modelled estimates are produced from 2000 until the year before the year of publication <u>(e.g., until 2022 for the JME 2023 edition)</u> and used to generate regional and worldwide aggregates. For <s>49 of these </s>countries<u> without any primary input data meeting inclusion criteria</u>, the JME country modelled estimates were produced solely for generation of regional and worldwide aggregates, and were not released to the public </p>\n<ul>\n  <li><strong>At regional and worldwide levels</strong></li>\n</ul>\n<p>There are no missing data for the generation of worldwide and regional estimates as modelled estimates are <u>produced for all countries, those with and those without primary data in the JME country database, even though the country estimates are not released to the public for those countries without primary data</u>. </p>","es":"<h2>Tratamiento de valores faltantes:</h2>\n<ul>\n <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>No se aplica ninguna metodología de imputación para obtener estimaciones de los países o años de los que no se dispone de datos.</p>\n<ul>\n <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Los países y los años se tratan como ausentes de forma aleatoria siguiendo un enfoque de modelización multinivel (<em>International Journal of Epidemiology</em> 2004;33:1260-70).</p>","fr":"<ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p>Aucune méthode d'imputation n'est appliquée pour obtenir des estimations pour les pays ou les années où aucune donnée n'est disponible.</p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p>Les pays et les années sont traités comme manquants de manière aléatoire selon une approche de modélisation à plusieurs niveaux (International Journal of Epidemiology 2004;33:1260-70).</p>","pt":"","ru":"<h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Для получения оценок по странам или годам, по которым данные недоступны, не применяется методология вменения. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Данные по странам и годам считаются отсутствующими случайным образом в соответствии с подходом, принятым в многостепенном моделировании (Международный журнал по эпидемиологии, 2004 г.; 33: 1260-70). </p>"}}