{"status":"success","message":"The REC_USE_LIM field for indicator 2-2-2a, translated into all languages","data":{"ar":"","es":"","fr":"<h2>Commentaires et limitations : </h2>\n<p>Les estimations d'enquêtes sont assorties de niveaux d'incertitude dus à la fois à des erreurs d'échantillonnage et à des erreurs non dues à l'échantillonnage (par exemple, erreur technique de mesure, erreur d'enregistrement, etc. ). Aucune des deux sources d'erreurs n'a été entièrement prise en compte pour l'établissement des estimations, que ce soit au niveau national, régional ou mondial. Le fait que les données relatives aux pays à revenu élevé sont rares, mais que les taux sont généralement plus élevés parmi les pays à revenu élevé disposant de données, est particulièrement préoccupant en ce qui concerne la surpondération, de sorte que le manque de représentation des pays à revenu élevé peut affecter les taux mondiaux et même régionaux. </p>","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Оценки обследования имеют уровни неопределённости, возникающие как из-за ошибок выборки, так и ошибок, не связанных с выборкой (например, техническая ошибка проведения замеров, ошибка в составлении отчетов и т. д.). Ни один из двух источников ошибок не был полностью принят во внимание при получении оценок ни на страновом, ни на региональном, ни на глобальном уровнях. Особую озабоченность по поводу избыточного веса вызывает тот факт, что данных по странам с высоким уровнем дохода мало, однако те данные, которые имеются в наличии, фиксируют, что, как правило, их показатели выше, и поэтому недостаточная представленность стран с высоким уровнем дохода может повлиять на глобальные и даже региональные показатели. </p>","en":"<h2>Comments and limitations:</h2>\n<p>Survey estimates come with levels of uncertainty due to both sampling error and non-sampling error (e.g. mesasurement technical error, recording error etc.,). None of the two sources of errros have been fully taken into account for deriving estimates neither at country nor at regional and global levels. Of particular concern for overweight is the fact that data for high income countries are scarce yet the rates are generally higher among the high income countries with data and so the lack of representation from high income countries may affect the global and even regional rates.</p>"}}