{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-2-2a, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Prevalence of overweight (weight for height &gt;+2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age.</p>\n<p>(French: pourcentage avec surpoids (i.e., poids pour longueur/taille &gt; +2 &#xE9;carts-types par rapport &#xE0; la m&#xE9;diane des normes de croissance de l&apos;enfant de l&apos;Organisation Mondiale de la Sant&#xE9; (OMS)) chez les enfants de moins de cinq ans); Spanish: porcentaje de sobrepeso (i.e., peso para longitud/estatura &gt; +2 desviaciones est&#xE1;ndar de la mediana de los est&#xE1;ndares de crecimiento infantil de la Organizaci&#xF3;n Mundial de la Salud (OMS)) en ni&#xF1;os y ni&#xF1;as menores de cinco a&#xF1;os de edad.)</p>\n<p><strong>Concepts:</strong></p>\n<p>The UNICEF/WHO/World Bank Joint Malnutrition Estimates (JME) working group generates modelled estimates for 205 countries and territories utilizing primary data sources (e.g., household surveys).</p>\n<p><u>The global SDG Indicators Database only contains modelled estimates</u>. Primary data sources can be found at data.unicef.org/nutrition/malnutrition.html, https://www.who.int/data/gho/data/themes/topics/joint-child-malnutrition-estimates-unicef-who-wb, <a href=\"http://datatopics.worldbank.org/child-malnutrition\">http://datatopics.worldbank.org/child-malnutrition</a>.</p>\n<p>The official SDG indicator is overweight as assessed using weight-for-height. Overweight can however also be assessed with other indicators such body mass index (BMI)-for-age. In general BMI-for-age is not used in the joint database of primary sources (e.g., household surveys) but has been considered in absence of any other available estimates. </p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Prevalencia de sobrepeso (peso para la estatura &gt;+2 desviación estándar de la mediana del Patrón de Crecimiento Infantil de la Organización Mundial de la Salud (OMS)) entre los niños menores de 5 años.</p>\n<h2>Conceptos:</h2>\n<p>El indicador oficial de los ODM es el sobrepeso, evaluado mediante la relación peso/talla. Sin embargo, el sobrepeso también puede evaluarse con otros indicadores, como el índice de masa corporal para la edad. En general, el IMC para la edad no se utiliza en el conjunto de datos, pero se ha considerado en ausencia de otras estimaciones disponibles. </p>","fr":"<p><strong>Définition :</strong></p>\n<p>Prévalence du surpoids (poids pour la taille supérieur à +2 écart type par rapport à la médiane des normes de croissance de l’enfant de l’Organisation mondiale de la Santé (OMS)) chez les enfants de moins de 5 ans. </p>\n<p><strong>Concepts :</strong></p>\n<p>L’indicateur officiel des OMD est le surpoids tel qu’évalué en utilisant le poids pour la taille. Le surpoids peut cependant également être évalué avec d’autres indicateurs tels que l’indice de masse corporelle (IMC) pour l’âge. En général, l’IMC pour l’âge n’est pas utilisé dans l’ensemble de données conjointes, mais a été pris en compte en l’absence de toute autre estimation disponible. </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Распространенность избыточной массы тела (соотношение веса и роста> +2 стандартного отклонения от медианы Стандартов роста детей Всемирной организации здравоохранения (ВОЗ)) среди детей в возрасте до 5 лет.</p>\n<h2> Понятия: </h2>\n<p> Официальный показатель ЦРТ - это избыточный вес, который оценивается с использованием соотношения веса и роста. Однако избыточный вес также можно оценить с помощью других показателей, таких как индекс массы тела (ИМТ) с учетом возраста. Как правило, ИМТ с учетом возраста не используется в объединенном наборе данных, но учитывается в случае отсутствия каких-либо других доступных оценок. </p>"}}