{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-2-2a, translated into all languages","data":{"ar":"","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Prévalence de la surcharge pondérale (poids par rapport à la taille &gt; + 2 écart-type par rapport à la médiane des normes de croissance de l'enfant de l'Organisation mondiale de la santé (OMS) chez les enfants de moins de 5 ans. </p>\n<h2>Concepts : </h2>\n<p>L'indicateur officiel des OMD est le surpoids, évalué en fonction du poids et de la taille. La surcharge pondérale peut toutefois être évaluée à l'aide d'autres indicateurs tels que l'indice de masse corporelle pour l'âge. En général, l'IMC pour l'âge n'est pas utilisé dans l'ensemble de données commun mais a été pris en compte en l'absence de toute autre estimation disponible. </p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Распространенность избыточной массы тела (соотношение веса и роста> +2 стандартного отклонения от медианы Стандартов роста детей Всемирной организации здравоохранения (ВОЗ)) среди детей в возрасте до 5 лет.</p>\n<h2> Понятия: </h2>\n<p> Официальный показатель ЦРТ - это избыточный вес, который оценивается с использованием соотношения веса и роста. Однако избыточный вес также можно оценить с помощью других показателей, таких как индекс массы тела (ИМТ) с учетом возраста. Как правило, ИМТ с учетом возраста не используется в объединенном наборе данных, но учитывается в случае отсутствия каких-либо других доступных оценок. </p>","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Prevalence of overweight (weight for height &gt;+2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age.</p>\n<h2>Concepts:</h2>\n<p>The official MDG indicator is overweight as assessed using weight for height. Overweight can however also be assessed with other indicators such body mass index for age. In general BMI for age is not used in the joint dataset but has been considered in absence of any other available estimates. </p>"}}