{"status":"success","message":"The DOC_METHOD field for indicator 4-1-2, translated into all languages","data":{"ar":"","en":"<h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>Countries can calculate the completion rate using the methodology described in this document. ISCED mappings that help countries report their data in an internationally comparable framework are available on the website of the UNESCO Institute for Statistics (<a href=\"http://uis.unesco.org/en/isced-mappings\">http://uis.unesco.org/en/isced-mappings</a>).</p>","es":"<h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>Los países pueden calcular la tasa de finalización utilizando la metodología descrita en este documento. En el sitio web del Instituto de Estadística de la UNESCO (<a href=\"http://uis.unesco.org/en/isced-mappings\">http://uis.unesco.org/en/isced-mappings</a>) se pueden consultar los mapas de la CINE que ayudan a los países a comunicar sus datos en un marco internacionalmente comparable.</p>","fr":"<h2>Méthodes et instructions mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Les pays peuvent calculer le taux d'achèvement en utilisant la méthodologie décrite dans ce document. Les cartographies de la CITE qui aident les pays à présenter leurs données dans un cadre comparable au niveau international sont disponibles sur le site web de l'Institut de statistique de l'UNESCO (<a href=\"http://uis.unesco.org/en/isced-mappings\">http://uis.unesco.org/en/isced-mappings</a>). </p>","pt":"","ru":"<h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Страны могут рассчитать процент завершения, используя методологию, описанную в этом документе. Схемы соответствия МСКО, которые помогают странам представлять свои данные в сопоставимой на международном уровне структуре, доступны на веб-сайте Статистического института ЮНЕСКО (<a href=\"http://uis.unesco.org/en/isced-mappings\">http://uis.unesco.org/en/isced-mappings</a>).</p>"}}