{"status":"success","message":"All metadata fields for the indicator 12-2-2, translated into fr","data":"<p>Objectif 12 : Établir des modes de consommation et de production durables</p><p>Cible 12.2: D’ici à 2030, parvenir à une gestion durable et à une utilisation rationnelle des ressources naturelles</p><p>Indicateur 12.2.2: Consommation matérielle nationale, consommation matérielle nationale par habitant et consommation matérielle nationale par unité de PIB</p><p>Dernière mise à jour : 12 février 2018</p><h1>indicateur connexe</h1>\n<p>Indicateur 8.4.2</p><h1> Information institutionnelle</h1>\n<h2> Organisation(s):</h2>\n<p> Programme des Nations Unies pour l’environnement (PNUE)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>La consommation matérielle nationale (CMN) est un indicateur standard de la comptabilité des flux de matières (CFM) et rapporte la consommation apparente de matières dans une économie nationale. </p>\n<h2>Concepts : </h2>\n<p>La CMN et les flux de matière (FM) doivent être regardés en combinaison puisqu'ils couvrent les deux aspects de l'économie, soit la production et la consommation. La CMN rapporte la quantité réelle de matériel dans une économie, alors que les FM rapportent le montant virtuel nécessaire à l'échelle de l'ensemble de la chaîne d'approvisionnement afin de répondre à la demande finale. Un pays peut, par exemple, avoir une très grande CMN car il a un grand secteur de production primaire pour l'exportation ou avoir une très faible CMN parce qu'il a sous-traité à d'autres pays la plupart des processus industriel intensifs en matériel. L'empreinte matérielle corrige les deux phénomènes. </p><h1> Sources de données </h1>\n<h2> Description : </h2>\n<p> La base de données mondiale sur les flux de matières est basée sur les comptes de flux de matières des pays de l'Union européenne et du Japon, et sur des données estimées pour le reste du monde. Les données estimées sont produites sur la base des données disponibles à partir de différents ensembles de données nationaux ou internationaux dans le domaine des statistiques de l'agriculture, de la foresterie, de la pêche, des mines et de l'énergie. Les sources statistiques internationales pour la CMN et le FM comprennent les bases de données de l'Agence internationale de l’énergie, de l'Institut d'études géologiques des États-Unis, de la FAO et de COMTRADE. </p><h2>Processus de collecte : </h2>\n<p>Le groupe de travail sur les flux de matières mondiaux et la productivité des ressources du Groupe international d'experts sur les ressources compile les données provenant des pays et d'autres sources.</p><h1> Calendrier </h1>\n<h2> Collecte de données : </h2>\n<p> En discussion. </p><h2> Diffusion des données : </h2>\n<p> 11 septembre 2017 </p><h1>Fournisseurs de données</h1>\n<p>Bureaux nationaux de statistique</p><h1> Compilateurs de données </h1>\n<p> PNUE, OCDE et EUROSTAT </p><h2>Justification :</h2>\nLa CMN correspond à la quantité de matériaux utilisés dans une économie nationale. La CMN est un indicateur territorial (côté production). La CMN représente également la quantité de matériaux qui doit être manipulée dans une économie, et qui est soit ajoutée aux stocks de matériaux des bâtiments et des infrastructures de transport, soit utilisée pour alimenter l'économie en tant qu'intrant matériel. La CMN décrit la dimension physique des processus économiques et des interactions. Elle peut également être interprétée comme l'équivalent d'une perte à long terme. La CMN par habitant décrit le niveau moyen d'utilisation des matériaux dans une économie &#x2013; un indicateur de pression environnementale &#x2013; et est également appelé profil métabolique. </p><h2> Commentaires et limites : </h2>\n<p> La CMN ne peut pas être ventilé par secteur économique, ce qui limite son potentiel à devenir un compte satellite du Système de comptabilité nationale (SCN). </p><h1> Méthodologie </h1>\n<h2> Méthode de calcul : </h2>\n<p> L'indicateur correspond aux importations directes (IM) de matières plus l'extraction intérieure (DE) de matières moins les exportations directes (EX) de matières mesurées en tonnes métriques. La CMN mesure la quantité de matériaux utilisés dans les processus économiques. Cela n'inclut pas les matières utilisées dans le processus d'extraction domestique mais n'entrant pas dans le processus économique. La CMN est basée sur les statistiques économiques officielles et nécessite une modélisation pour adapter les données de base aux exigences méthodologiques de la CFM. Les normes et les méthodes comptables sont définies dans la dernière édition (2013) du guide EUROSTAT pour les comptes CFM. La CFM fait également partie du cadre central du Système de comptabilité économique et environnementale intégrée (SCEE). </p><h2> Traitement des valeurs manquantes : </h2>\n<ul>\n  <li> <strong> Au niveau national : </strong> </li>\n</ul>\n<p> Une valeur de zéro est imputée lorsqu'aucune valeur réelle positive n'a été officiellement enregistrée, dans les ensembles de données de base utilisés, pour aucune des composantes sous-jacentes qui composent ce total agrégé. Ainsi &#x201C; 0,0 &#x201D; peut représenter soit s. o., soit un véritable 0,0, soit une combinaison des deux, ce qui constitue une situation courante. Cela permet aux valeurs d'être facilement agrégées dans d'autres agrégations. Il convient cependant de noter qu'en raison de l'imputation de valeurs manquantes à &#x201C; 0,0 &#x201D;, les agrégations peuvent représenter une valeur inférieure à la situation réelle. </p>\n<ul>\n  <li> <strong> Aux niveaux régional et mondial : </strong> </li>\n</ul>\n<p> De la même manière, les valeurs manquantes sont imputées à zéro dans les agrégations régionales et mondiales. Cependant, dans le cas où aucune donnée n'est disponible pour un pays particulier, les estimations par habitant et par PIB représentent des moyennes pondérées des données disponibles. </p><h2> Agrégats régionaux : </h2>\n<p> Voir : <a href=\"http://uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf\"> http://uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf </a> </p><h1> Disponibilité des données </h1>\n<h2> Description : </h2>\n<p> Les données couvrent plus de 170 pays. </p>\n<h2> Séries chronologiques : </h2>\n<p> L'ensemble de données couvre chaque pays individuellement, sur une période de 47 ans (1970-2017). </p>\n<h2> Désagrégation : </h2>\n<p> La CMN peut être ventilée en importations, extraction intérieure et exportations par un grand nombre de catégories de matières. Au niveau le plus élevé d'agrégation, la biomasse, les combustibles fossiles, les minerais métalliques et les minéraux non métalliques sont distincts. La CMN est généralement rapportée pour 11 catégories de matériaux, et la DE pour 44 catégories de matériaux. </p><h2>Sources des divergences : </h2><h1> Références </h1>\n<h2> URL : </h2>\n<h2> Références : </h2>\n<p> EUROSTAT (2013). Comptes des flux de matières à l'échelle de l'économie. Guide de compilation 2013. </p>\n<p> Wiedmann, T., H. Schandl, M. Lenzen, D. Moran, S. Suh, J. West et K. Kanemoto, (2013) L'empreinte matérielle des nations, Proc. Nat. Acad. Sci. En ligne avant impression. </p>\n<p> Lenzen, M., Moran, D., Kanemoto, K. et A. Geschke (2013) Building Eora: A global Multi-regional Input-Output Database at High Country and Sector Resolution, Economic Systems Research, 25: 1, 20-49. </p>"}