{"status":"success","message":"The IMPUTATION field for indicator 12-2-2, translated into all languages","data":{"ar":"","en":"<h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong>At country level:</strong></li>\n</ul>\n<p>A zero is imputed when no positive real value was officially recorded, in the base data sets used, for any of the underlying components which make up this aggregated total. Thus &#x201C;0.0&#x201D; can represent either NA, or a genuine 0.0, or (crucially) a combination of both, which is a common situation. This allows for values to be easily aggregated into further aggregations; however, it should be thus noted that due to imputing missing values as &#x2018;0.0&#x2019;, the aggregations may represent a lower value than actual situation. </p>\n<ul>\n  <li><strong>At regional and global levels:</strong></li>\n</ul>\n<p>Similarly, missing values are imputed as zero in the regional and global aggregations. However, in the case where no data is available at all for a particular country then the per capita and per GDP estimates are weighted averages of the available data. </p>","es":"","fr":"<h2> Traitement des valeurs manquantes : </h2>\n<ul>\n  <li> <strong> Au niveau national : </strong> </li>\n</ul>\n<p> Une valeur de zéro est imputée lorsqu'aucune valeur réelle positive n'a été officiellement enregistrée, dans les ensembles de données de base utilisés, pour aucune des composantes sous-jacentes qui composent ce total agrégé. Ainsi &#x201C; 0,0 &#x201D; peut représenter soit s. o., soit un véritable 0,0, soit une combinaison des deux, ce qui constitue une situation courante. Cela permet aux valeurs d'être facilement agrégées dans d'autres agrégations. Il convient cependant de noter qu'en raison de l'imputation de valeurs manquantes à &#x201C; 0,0 &#x201D;, les agrégations peuvent représenter une valeur inférieure à la situation réelle. </p>\n<ul>\n  <li> <strong> Aux niveaux régional et mondial : </strong> </li>\n</ul>\n<p> De la même manière, les valeurs manquantes sont imputées à zéro dans les agrégations régionales et mondiales. Cependant, dans le cas où aucune donnée n'est disponible pour un pays particulier, les estimations par habitant et par PIB représentent des moyennes pondérées des données disponibles. </p>","ru":"<h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong><em>На страновом уровне:</em></strong> </li>\n</ul>\n<p> Нулевое значение вменяется, когда ни одно из положительных реальных значений не было официально внесено в используемые базовые наборы данных для любого из основных компонентов, входящих в этот агрегированный итог. Таким образом, 0.0 может представлять собой либо \"нет в наличии\", либо подлинное значение 0.0, либо (что крайне важно) комбинацию обоих значений, что является обычной ситуацией. Это позволяет легко агрегировать значения в процессах последующих агрегаций; тем не менее, следует отметить, что из-за вменения отсутствующих значений, таких как 0.0, агрегаты могут принимать меньшее значение, чем оно есть на самом деле. </p>\n<ul>\n  <li> <strong><em>На региональном и глобальном уровнях:</em></strong> </li>\n</ul>\nТочно так же, нулевые значения вменяются в отсутствующие значения в региональных и глобальных агрегатах. Однако в случае, если данных по какой-либо конкретной стране вообще нет в наличии, оценки на душу населения и на единицу ВВП представляют собой средневзвешенные значения имеющихся данных. </p>"}}