{"status":"success","message":"All metadata fields for the indicator 12-2-2, translated into ru","data":"<p>Цель 12: Обеспечение перехода к рациональным моделям потребления и производства</p><p>Задача 12.2: К 2030 году добиться рационального освоения и эффективного использования природных ресурсов</p><p>Показатель 12.2.2: Совокупное внутреннее материальное потребление и внутреннее материальное потребление на душу населения и в процентном отношении к ВВП</p><p>Последнее обновление: 12 февраля 2018 года</p><h1> Связанные показатели </h1>\n<p> Показатель 8.4.2 </p><h1> Институциональная информация </h1>\n<h2> Организация(и): </h2>\n<p> Программа Организации Объединенных Наций по окружающей среде (ЮНЕП) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Совокупное внутреннее материальное потребление (СВМП) является стандартным показателем учета материальных потоков (УМП) и отражает видимое потребление материалов в национальной экономике. </p>\n<h2> Понятия: </h2>\n<p>Совокупное внутреннее материальное потребление (СВМП) и материальный поток (МП) необходимо рассматривать в сочетании, поскольку они охватывают два аспекта экономики: производство и потребление. Совокупное внутреннее материальное потребление отражает фактическое количество материалов в экономике, материальный поток - виртуальное количество, необходимое по всей цепочке поставок для обслуживания конечного спроса. Страна может, например, иметь очень высокое совокупное внутреннее материальное потребление, потому что у нее большой сектор первичного производства для экспортных поставок, или очень низкое внутреннее материальное потребление, потому что она передала на аутсорсинг другим странам большую часть материалоемких производственных процессов. Материальная область охвата корректируется для обоих явлений. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Глобальная база данных по материальным потокам основана на учете материальных потоков стран Европейского союза и Японии и оценочных данных по остальному миру. Оценочные данные составляются на основе данных, имеющихся в различных национальных или международных базах данных в области статистики сельского хозяйства, лесоводства, рыболовства, добычи полезных ископаемых и энергетики. Международные источники статистической информации по совокупному внутреннему материальному потреблению (СВМП) и материальным потокам (МП) включают базы данных Международного энергетического агентства, Геологической службы США, ФАО и Базу данных статистики международной торговли Организации Объединенных Наций (COMTRADE). </p><h2> Процесс сбора: </h2>\n<p> Рабочая группа Международной исследовательской панели по глобальным материальным потокам и продуктивности ресурсов собирает данные от стран и из иных источников.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Находится в процессе обсуждения </p><h2> Выпуск данных: </h2>\n<p> 11 сентября 2017 года </p><h1> Поставщики данных </h1>\n<p> Национальные статистические управления </p><h1>Составители данных</h1>\n<p>Программа Организации Объединенных Наций по окружающей среде (ЮНЕП), Организация экономического сотрудничества и развития (ОЭСР) и Евростат</p><h2> Обоснование: </h2>\n<p>Совокупное внутреннее материальное потребление (СВМП) отражает количество материалов, используемых в национальной экономике. СВМП является территориальным (по отношению к производству) показателем. СВМП также представляет количество материалов, которые должны быть переработаны в рамках экономики, и это количество либо добавляется к материальным запасам зданий и транспортной инфраструктуры, либо используется для активирования экономики в качестве подсобного материала. СВМП описывает физические параметры экономических процессов и взаимодействий. Его также можно интерпретировать как долгосрочные эквивалентные потери. Внутреннее материальное потребление на душу населения описывает средний уровень использования материалов в экономике, показатель давления на окружающую среду, а также этот показатель рассматривается как метаболический профиль. </p><h2> Комментарии и ограничения: </h2>\n<p> Совокупное внутреннее материальное потребление не может быть дезагрегировано по секторам экономики, что ограничивает его потенциал стать вспомогательным счетом для Системы национальных счетов (СНС). </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Показатель рассчитывается как прямой импорт (ИМ) материалов плюс внутренняя добыча (ВД) материалов минус прямой экспорт (ЭКС) материалов, измеряемые в метрических тоннах. Совокупное внутреннее материальное потребление показывает количество материалов, используемых в экономических процессах. Оно не включает материалы, которые используются для содействия процессу внутренней добычи, но не входят в экономический процесс. Совокупное внутреннее материальное потребление основывается на данных официальной экономической статистики и требует некоторого моделирования для адаптации исходных данных к методологическим требованиям учета материальных потоков. Стандарт бухгалтерского учета и методы бухгалтерского учета изложены в Справочнике Евростата по учету материальных потоков в последнем издании 2013 года. Учет материальных потоков также является частью центральной структуры Системы природно-экономического учета (СПЭУ). </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong><em>На страновом уровне:</em></strong> </li>\n</ul>\n<p> Нулевое значение вменяется, когда ни одно из положительных реальных значений не было официально внесено в используемые базовые наборы данных для любого из основных компонентов, входящих в этот агрегированный итог. Таким образом, \"0.0\" может представлять собой либо \"нет в наличии\", либо подлинное значение 0.0, либо (что крайне важно) комбинацию обоих значений, что является обычной ситуацией. Это позволяет легко агрегировать значения в процессах последующих агрегаций; тем не менее, следует отметить, что из-за вменения отсутствующих значений, таких как &#x2018;0.0&#x2019;, агрегаты могут принимать меньшее значение, чем оно есть на самом деле. </p>\n<ul>\n  <li> <strong><em>На региональном и глобальном уровнях:</em></strong> </li>\n</ul>\nТочно так же, нулевые значения вменяются на место отсутствующих значений в региональных и глобальных агрегатах. Однако в случае, если данных по какой-либо конкретной стране вообще нет в наличии, оценки на душу населения и на единицу ВВП представляют собой средневзвешенные значения имеющихся данных. </p><h2> Региональные агрегаты: </h2>\n<p> См.: <a href=\"http://uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf\">http://uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf</a></p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные охватывают более 170 стран. </p>\n<h2> Временные ряды: </h2>\n<p>Набор данных охватывает в отдельности каждую страну на протяжении 47 лет (1970-2017 годы)</p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель совокупного внутреннего материального потребления может быть дезагрегирован по импорту, внутренней добыче и экспорту по большому количеству категорий материалов. На самом высоком уровне агрегирования выделяются биомасса, ископаемое топливо, металлические руды и неметаллические минеральные продукты. Показатель совокупного внутреннего материального потребления обычно отражает 11 категорий материалов, показатель внутренней добычи - 44 категории материалов. </p><h2>Источники расхождений:</h2><h1> Ссылки </h1>\n<h2> URL: </h2>\n<h2> Ссылки: </h2>\n<p>EUROSTAT (2013). Economy-wide material flow accounts. Compilation guide 2013.</p>\n<p>Wiedmann, T., H. Schandl, M. Lenzen, D. Moran, S. Suh, J. West, K. Kanemoto, (2013) The Material Footprint of Nations, Proc. Nat. Acad. Sci. Online before print.</p>\n<p>Lenzen, M., Moran, D., Kanemoto, K., Geschke, A. (2013) Building Eora: A global Multi-regional Input-Output Database at High Country and Secotr Resolution, Economic Systems Research, 25:1, 20-49. </p>"}