{"status":"success","message":"The COVERAGE field for indicator 2-5-1, translated into en","data":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p><strong><em>Plant genetic resources</em></strong></p>\n<p>The data collected as part of the first monitoring cycle of the implementation of the Second Global Plan of Action for PGRFA serve as baseline (number of accessions as of June 2014). </p>\n<p>As of February 2019, data on over 5 million accessions from 98 countries and 17 international/regional centres are being published. The data collection is carried out annually in January. Continued efforts are made to improve the coverage of countries and international/regional centres, as well as the quality of the information.</p>\n<p><strong><em>Animal genetic resources</em></strong></p>\n<p>The analysis of country reports to FAO provided by 128 countries in 2014 for the preparation of &#x2018;The Second Report on the State of the World&#x2019;s Animal Genetic Resources for Food and Agriculture&#x2019; provided a first baseline with regard to the number of national breed populations where sufficient material is stored. As of March 2018 the information reported in DAD-IS was still scarce. According to DAD-IS, genetic material is cryoconserved for only a very low proportion (3 percent) of local breeds and for only around 1 percent of breeds is the quantity of stored material estimated to be sufficient for population reconstitution. The data from the Country Reports are not directly comparable with the data in DAD-IS, because the Country Reports refer also to transboundary breeds. However, the results based on DAD-IS data underline the urgent need for countries to report information relating to cryconserved material in DAD-IS.</p>\n<h2>Time series:</h2>\n<p><strong><em>Plant genetic resources</em></strong></p>\n<p>Data are available in WIEWS for 2014, 2016, 2017 and 2018. Estimates of the status of the indicator before 2014 are made using the <em>acquisition date</em> of the accessions reported in 2014.</p>\n<p><strong><em>Animal genetic resources</em></strong></p>\n<p>Base line of data are country reports provided in 2014. DAD-IS data are available for 2017 and 2018.</p>\n<h2>Disaggregation:</h2>\n<p>For both plant and animal components geographic disaggregation (national, regional, global) is made. Grouping by sex, age etc. is not applicable.</p>"}