{"status":"success","message":"The STAT_CONC_DEF field for indicator 11-2-1, translated into en","data":"<p><strong>Definitions:</strong></p>\n<p>This indicator will be monitored by the proportion of the population that has convenient access to public transport. The access to public transport is considered convenient when a stop is accessible within a walking distance along the street network of 500 m from a reference point such as a home, school, work place, market, etc. to a low-capacity public transport system (e.g. bus, Bus Rapid Transit) and/or 1 km to a high-capacity system (e.g. rail, metro, ferry). Additional criteria for defining public transport that is convenient include:</p>\n<p>a. Public transport accessible to all special-needs customers, including those who are physically, visually, and/or hearing-impaired, as well as those with temporary disabilities, the elderly, children and other people in vulnerable situations.</p>\n<p>b. Public transport with frequent service during peak travel times</p>\n<p>c. Stops present a safe and comfortable station environment</p>\n<p><strong>Concepts:</strong></p>\n<p>This indicator will be monitored by the proportion of the population that has convenient access to public transport. Because most public transport users walk from their trip origins to public transport stops and from public transport stops to their trip destination, local spatial availability and accessibility is sometimes evaluated in terms of pedestrian (walk) access, as opposed to park and ride or transfers.</p>\n<p>Hence, the access to public transport is considered convenient when an officially recognized stop is accessible within a walking distance along the street network of 500 m from a reference point such as a home, school, work place, market, etc. to a low-capacity public transport system (e.g. bus, Bus Rapid Transit) and/or 1 km to a high-capacity system (e.g. rail, metro, ferry). Additional criteria for defining public transport that is convenient include:</p>\n<p>a. Public transport accessible to all special-needs customers, including those who are physically, visually, and/or hearing-impaired, as well as those with temporary disabilities, the elderly, children and other people in vulnerable situations.</p>\n<p>b. Public transport with frequent service during peak travel times</p>\n<p>c. Stops present a safe and comfortable station environment</p>\n<p>The following definitions are required to define and measure convenient access to public transport. </p>\n<p><strong>City or urban area</strong>: Since 2016 UN-Habitat and partners organized global consultations and discussions to narrow down the set of meaningful definitions that would be helpful for the global monitoring and reporting process. Following consultations with 86 member states, the United Nations Statistical Commission, in its 51st Session (March 2020) endorsed the Degree of Urbanisation (DEGURBA) as a workable method to delineate cities, urban and rural areas for international statistical comparisons.<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> </sup>This definition combines population size and population density thresholds to classify the entire territory of a country along the urban-rural continuum, and captures the full extent of a city, including the dense neighbourhoods beyond the boundary of the central municipality. DEGURBA is applied in a two-step process: First, 1 km2 grid cells are classified based on population density, contiguity and population size. Subsequently, local units are classified as urban or rural based on the type of grid cells in which majority of their population resides. For the computation of indicator 11.2.1, countries are encouraged to adopt the degree of urbanisation to define the analysis area (city or urban area).</p>\n<p><strong>Public transport</strong> is defined as a shared passenger transport service that is available to the general public and is provided for the public good. It includes cars, buses, trolleys, trams, trains, subways, and ferries that are shared by strangers without prior arrangement. It may also include informal modes of transport (para-transit) - but it is noted that these are often lacking in designated routes or stops.</p>\n<p>For a city to understand the nature of its transport system and in turn make the necessary planning and investment decisions, it is recommended to do an inventory of its public transport modes including major characteristics. For cities where a mix of formal and informal transport systems exist, it is also recommended to disaggregate the indicator findings by the share of population with access to each type of transport system, which is critical for decision-making processes. Recent data has shown that many cities in developing regions may lack a formal public transport system, but residents still enjoy a high level of access to public transport driven by a comprehensive paratransit network which does not necessarily have designated stops. A mapping of the transport routes where these paratransit networks can stop is thus recommended, and countries are encouraged to document each type of transport mode. </p>\n<p><strong>Street Network</strong> is defined as a system of interconnected lines that represent a system of streets or roads for a given area. A street network provides the foundation for network analysis that will help to measure the pedestrian access/ walking distance of 500 m or 1 km to a public transport stop; or the network along which random informal transport modes can be accessed. Some cities have detailed data on their street network, type, street design (e.g. availability of a safe walking path) or topological structure of the network. However, if such data is not available, it is proposed to use OpenStreetMap as a baseline and fill missing gaps through digitizing of missing lines from satellite imagery (e.g. Google Earth). The major assumption in the use of these data sources is that all streets are walkable and on the same elevation level. </p>\n<p><strong>Service Area, </strong>in the context of indicator 11.2.1 is defined as the area served by public transport within 500 m walking distance to a low capacity-system and/or 1 km to a high-capacity system based on the street network. </p>\n<p><strong>Low-capacity public transport system, </strong>in the context of indicator 11.2.1 includes systems such as buses, trams, and Bus Rapid Transit (BRT), which largely run along the street network (including on dedicated lanes or tracks that follow the street network). These low-capacity public transport carriers are smaller in size and require less space for stopping-dropping-picking passengers (compared to high capacity carriers such as metros), meaning their stops can be provided within shorter distances to each other and along majority of the city streets. In countries where informal public transport systems are common, many paratransit services will fall under this category of public transport system. </p>\n<p><strong>High-capacity public transport system,</strong> in the context of indicator 11.2.1 includes systems such as trains, metros and ferries. The carriers in this category of public transport system are large in size and require significantly large terminus infrastructure (eg metro stations) which makes it impossible to provide their stopping-dropping-picking stations (stops) within short distances. Majority of the carriers in this category also operate along dedicated infrastructure (eg metro-lines, waterways) and reach higher speeds than low capacity carriers. Several surveys have indicated that passengers are more likely to walk longer distances to access high-capacity than they would walk to access low-capacity public transport systems<strong>. </strong> </p>\n<p><strong>Built up area </strong>within the context of indicator 11.2.1 is defined as all areas occupied by buildings. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> A recommendation on the method to delineate cities, urban and rural areas for international statistical comparisons. <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3j-Recommendation-E.pdf\">https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3j-Recommendation-E.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}