{"status":"success","message":"All metadata fields for the indicator 10-c-1, translated into ru","data":"Цель 10: Сокращение неравенства внутри стран и между ними\n\nЦелевой показатель: 10.c: к 2030 году сократить до менее чем 3 процентов операционные издержки на денежные переводы мигрантов и ликвидировать коридоры денежных переводов, стоимость которых превышает 5 процентов\n\nИндикатор 10.c.1: Затраты на денежные переводы как доля от суммы перевода\n\n# Институциональная информация\n\n## Организация(и)\n\nВсемирный банк\n\n# Понятия и определения\n\n## Определение\n\nЗадача состоит из двух компонентов. Первый компонент заключается в том, что к 2030 году операционные расходы на денежные переводы мигрантов должны составлять 3% или менее. Эта стоимость операции должна отражаться как **\"Глобальное среднее значение общей стоимости отправки 200 долларов США (или эквивалента в местной валюте отправки) и выражена в процентах от отправленной суммы \"**. Данный показатель легко доступен и ежеквартально публикуется Всемирным банком в базе данных \"Мировые тарифы на денежные переводы\", которая охватывает 365 коридоров стран, от 48 отправляющих до 105 принимающих стран. Вторым компонентом является устранение коридора, где затраты составляют 5% и выше. Это должно рассматриваться таким образом, что отправители денежных переводов должны иметь возможность отправлять деньги бенефициару по среднему тарифу, не превышающему 5% от отправленной суммы. Для этого достаточно, чтобы в каждом коридоре было не менее 3 услуг, отвечающих определенному набору требований к услугам (включая качество услуг, охват и т.д.), для которых средний показатель составляет не более 5%.\n\n## Обоснование\n\nДанные по этим показателям собираются Всемирным банком посредством базы данных по мировым тарифам на денежные переводы (RPW) с 2008 года в целях мониторинга достижения цели \"Большой восьмерки\" / \"Большой двадцатки\" по снижению цен на денежные переводы. Эта цель, известная также как \"цель 5х5\", была принята Группой восьми в 2009 году и касается снижения среднего мирового тарифа на денежные переводы мигрантов на 5 процентных пунктов за 5 лет. Для достижения этой цели правительства как отправляющих, так и принимающих стран должны рассмотреть вопрос о проведении реформ на основе Общих принципов обслуживания международных денежных переводов, разработанных Всемирным банком/Комитетом по платежным системам и системам расчетов (январь 2007 г.). Эта согласованная на международном уровне рамочная программа доказала свою эффективность в содействии снижению стоимости денежных переводов и в руководстве действиями по повышению эффективности международных денежных переводов. База данных RPW Всемирного банка - единственная глобальная база данных, которая отслеживает тарифы на денежные переводы во всех регионах мира. RPW была запущена Всемирным банком в сентябре 2008 года и является ключевым инструментом в мониторинге эволюции затрат для отправителей и получателей денежных средств в основных коридорах стран.\n\n## Концепции\n\n**Международный перевод денежных средств.** Трансграничный платеж между людьми по относительно низкой стоимости. Переводы, как правило, являются периодическими платежами трудящихся-мигрантов (которые ежемесячно отправляют деньги своим семьям на родину). В отчете термин «перевод денежных средств» используется для простоты (то есть предполагается, что перевод является международным).\n\n**Услуга по осуществлению денежных переводов.** Услуга, который позволяет конечным пользователям отправлять и / или получать переводы денежных переводов.\n\n**Поставщик услуг по осуществлению денежных переводов (ПУДП).** Организация, действующая как коммерческое предприятие, которая предоставляет услуги по осуществлению денежных переводов за плату конечным пользователям, напрямую или через агентов. К ним относятся как банки, так и операторы денежных переводов, как определено ниже.\n\n**Оператор денежных переводов (ОДП).** Поставщик платежных услуг, не использующий депозит, где услуга включает в себя оплату за перевод (или, возможно, оплату за набор или серию переводов) отправителем поставщику платежных услуг (например, наличными или банковским переводом) - то есть в отличие от ситуации, когда поставщик платежных услуг дебетует счет, открытый отправителем у поставщика платежных услуг. Поставщиками услуг по осуществлению денежных переводов могут быть как традиционные игроки, специализирующиеся на предоставлении денежных средств, так и инновационные игроки, которые могут использовать различные бизнес-модели для осуществления транзакций.\n\n**Цена.** Общая стоимость отправки перевода для конечных пользователей (в том числе комиссионные, взимаемые с отправителя, и маржа, на которую обменный курс, взимаемый с конечных пользователей, превышает текущий межбанковский обменный курс).\n\n## Комментарии и ограничения\n\nНе доступно\n\n# Методология\n\n## Метод расчета\n\nСбор данных осуществляется в рамках программы \"тайных покупок\" у поставщиков услуг по переводу денежных средств (ПУДП). Выборка поставщиков услуг по переводу денежных средств, покрывающая не менее 80% доли рынка в каждом коридоре, включена в практику \"Тайный покупатель\". Средние затраты рассчитываются как простое среднее значение общих затрат (включая как комиссию, так и маржу обменного курса) по каждому ПУДП, работающему в коридоре.\n\nВ 2016 году была введена \"Задача умного поставщика\" (SmarRT), позволяющая отслеживать операции с денежными переводами на более детальном уровне. Она призвана отразить затраты, которые подкованный потребитель, имеющий доступ к достаточно полной информации, будет платить за перевод денежных средств в каждом коридоре. SmaRT рассчитывается как простое среднее арифметическое трех самых дешевых услуг по отправке суммы в эквиваленте $200 в каждом коридоре и выражается в процентах от общей отправленной суммы. Помимо прозрачности, услуги должны соответствовать дополнительным критериям, которые должны быть включены в SmaRT, включая скорость транзакций (5 или менее дней) и доступность (определяется географической близостью филиалов для услуг, требующих физического присутствия, или доступа к любой технологии или устройству, необходимым для использования услуги, например, банковскому счету, мобильному телефону или Интернету.\n\nДля получения дополнительной информации о методологии SmaRT, пожалуйста, см: **https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf**\n\nЦель 10.c.1 включает в себя два компонента, которые требуют проведения двух отдельных расчетов:\n1. Средняя глобальная стоимость денежных переводов должна быть снижена до менее чем 3 процентов: она рассчитывается как простое среднее значение общей стоимости всех услуг, включенных в базу данных мировых тарифов на денежные переводы (RPW).\n2. Предоставление отправителям денежных переводов во всех коридорах возможности отправлять деньги своим получателям по цене не более 5 процентов: это рассчитывается как средняя стоимость трех наиболее дешевых услуг в каждом коридоре, которые соответствуют определенному набору минимальных требований, описанных в методологии SmaRT Всемирного банка. Цель заключается в том, чтобы среднее значение SmaRT по всем коридорам было 5 процентов или ниже.\n\n## Дезагрегация\n\nБаза данных мировых тарифов на денежные переводы (RPW) отслеживает стоимость денежных переводов по типам поставщиков услуг по осуществлению  денежных переводов: коммерческие банки, операторы денежных переводов, почтовые отделения, поставщики услуг \"мобильных денег\" (по мере развития рынка могут добавляться дополнительные типы поставщиков). Кроме того, дезагрегация возможна и по типу инструмента, используемого для финансирования сделки: включая, но не ограничиваясь наличными денежными средствами, банковским счетом, дебетовой/кредитной картой, мобильными деньгами и т.д.; и по  типу инструмента, используемого для выдачи средств: включая, но не ограничиваясь, наличными средствами, банковским счетом, мобильным кошельком и т.д.\n\n## Обработка пропущенных значений\n\n* **На уровне страны**\n\n    Выборка коридоров отбирается для каждой отправляющей и принимающей страны. Предполагается, что стоимость других коридоров из / в каждую страну попадает в аналогичный ценовой диапазон.\n\n* **На региональном и глобальном уровнях**\n\n    Региональные агрегаты рассчитываются путем расчета простых средних значений отдельных услуг, перечисляемых странам-получателям в регионе, для которого имеются данные. Страны, по которым данные отсутствуют, не включаются, однако, поскольку создается репрезентативная выборка, предполагается, что отсутствующие данные попадают в тот же ценовой диапазон, что и собранные данные.\n\n## Региональные агрегаты\n\nРегиональные агрегаты рассчитываются путем вычисления простых средних значений отдельных услуг, перечисляемых странам-получателям в регионе, для которого имеются данные.\n\n## Источники расхождений\n\nДля этих данных не существует страновых альтернатив, за исключением стран, которые создали базу данных о ценах денежных переводов в соответствии с минимальными требованиями Всемирного банка. Было отмечено, что данные в целом находятся в соответствии с ними и существенных расхождений не существует.\n\n## Методы и рекомендации, доступные странам для составления данных на национальном уровне.\n\n* Минимальные требования к национальным и региональным базам данных представлены на веб-сайте \"Мировые тарифы на денежные переводы\": <https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank.> Для обеспечения согласованной методологии были установлены следующие минимальные требования:\n    1. Сбор данных по двойным ценовым ориентирам\n    2. Сбор данных о платежах для отправителя\n    3. Сбор данных о применяемом обменном курсе\n    4. Предоставление общей суммы выявленных расходов\n    5. Скорость осуществления перевода\n    6. Вид предоставленной услуги\n    7. Минимум 60- процентный охват рынка по каждому коридору\n    8. Независимость исследователей\n    9. Проверка путем проведения тайных закупок\n    10. Отсутствие рекламной политики\n    11. Отсутствие подписной политики и прозрачный процесса финансирования\n    12. Связь с другими базами данных, одобренными Всемирным банком.\n\n    Более подробная информация доступна в программном документе по базам данных _Remittance Price Comparison Databases: Минимальные требования и Общая политическая стратегия - Руководство и целевая записка_, доступны по адресу: <https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf>\n* Веб-сайт базы данных по мировым тарифам на денежные переводы и связанных с ним ресурсов: <http://remittanceprices.worldbank.org>\n\n## Гарантия качества\n\nДанные собираются исследователями путем тайных покупок, а затем компилируются, очищаются и просматриваются. Всемирный банк использует услуги поставщиков для сбора и обобщения данных. Затем данные детально рассматриваются командой, поддерживающей базу данных по мировым тарифам на денежные переводы (RPW) Всемирного банка, которая также проводит анализ.\n\n# Источники данных\n\nИсточниками данных являются сами поставщики услуг денежных переводов (ПУДП). Данные собираются ежеквартально с помощью тайных покупок, которые проводятся в течение одной недели. Каждый год в каждом коридоре проводится анализ рынка для составления выборки ПУДП, охватывающих не менее 80% рынка.\n\n## Процесс сбора\n\nТайные покупки проводятся ежеквартально.\n\n# Наличие данных\n\nДанные имеются по 365 коридорам, которые включают 48 отправляющих и 105 принимающих стран. Данные собираются ежеквартально.\n\n## Временные ряды\n\nДоступность данных: с 2008 года (все данные доступны онлайн; данные доступны в формате Excel, начиная с первого квартала 2011 года).\n\n# Календарь\n\n## Сбор данных\n\nЕжеквартально\n\n## Выпуск данных\n\nМарт, июнь, сентябрь, декабрь\n\n# Поставщики данных\n\nДанные собираются путем осуществления тайных покупок у поставщиков услуг денежных переводов.\n\n# Составители данных\n\nВсемирный Банк\n\n# Ссылки\n\n## URL-адрес:\n\n**http://remittances.worldbank.org**\n\n# Связанные показатели\n\nЗадача G20 5x5 - снижение стоимости денежных переводов для развития. В 2009 году «Большая восьмерка» поставила задачу, позднее принятую «Большой двадцаткой», сократить расходы на международные денежные переводы с 10 до 5 процентов в течение пяти лет. Задача была названа «Плановое задание 5х5»\n\n"}