{"status":"success","message":"The COVERAGE field for indicator 11-2-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>This indicator is categorized under Tier II, meaning the indicator is conceptually clear and an established methodology exists but data is not easily available. </p>\n<p>No internationally agreed methodology exists for measuring convenience and service quality of public transport. In addition, global/local data on urban transport systems do not exist. Moreover, data is not harmonized and comparable at the global level. Obtaining this data will require collecting it at municipal/city level with serious deficiencies in some areas where such data on public transport, transport infrastructure and demographics is not available... In addition, an open-source software platform for measuring accessibility, the Open Trip Planner Analyst (OTPA) accessibility tool, will be available to government officials and all urban transport practitioners. This tool was developed by the World Bank in conjunction with Conveyal (http://conveyal.com), this tool leverages the power of the OTPA engine and open standardized data to model block-level accessibility. The added value of the tool (free and user friendly) is its ability to easily calculate the accessibility of various opportunities and transportation scenarios. </p>\n<p>Through a multi-stakeholder collaboration, data on access to public transport has been collected for 1200 cities and urban areas in all world regions which is incrementally being improved and continuously shared with countries to build on.</p>\n<p><strong>Time series:</strong></p>\n<p><strong>Disaggregation:</strong></p>\n<p>The core indicator of access to public transport stations, and the proposed secondary indicators can in principle be disaggregated by various characteristics of groups within the population, to track whether all such groups have good access. Information can be disaggregated as shown below, including potential disadvantages such as disability, and by various other characteristics. Obtaining such data typically requires major efforts (mainly surveys) and often changes in mainstream mechanisms of data collection. </p>\n<p>Typical types of disaggregation include:</p>\n<p>Disaggregation by location (intra-urban). </p>\n<p>Disaggregation by income group. </p>\n<p>Disaggregation by sex (female-headed household). </p>\n<p>Disaggregation by age group . </p>\n<p>Disaggregation by type of public transport system <strong>(</strong>low-capacity vs high-capacity systems)</p>\n<p>Disaggregation by formality of public transport carrier (formal vs paratransit transport modes)</p>\n<p>Disaggregation by mode to reach public transport<strong> </strong>(walking vs cycling)</p>\n<p>Quantifiable Derivatives: </p>\n<p>- Proportion of urban area that is served by convenient public transport systems. </p>\n<p>- Proportion of population/urban area that has convenient access to public transport stop with universal accessibility for people with disabilities. </p>\n<p>- Proportion of population/urban area that has frequent access to public transport during peak hours. </p>\n<p>- Proportion of population/urban area that has frequent access to public transport during off-peak hours. </p>\n<p>- Proportion of population with<strong> </strong>access to low capacity systems (e.g. bus) and high capacity systems (e.g. metros), access by <strong>walking vs. biking</strong>, etc.</p>\n<ul>\n  <li>Proportion of population with access to <strong>formal vs paratransit</strong> transport modes</li>\n  <li>Share of population using different transport modes (modal share)</li>\n</ul>","es":"","fr":"","pt":"","ru":""}}