{"status":"success","message":"The COLL_METHOD field for indicator 6-6-1a, translated into all languages","data":{"ar":"","en":"<h2>Collection process:</h2>\n<p>Sub-Indicators 1 and 2: All globally available data generated for Sub-Indicators 1 and 2 is shared with countries for validation. This geospatial data will be generated annually at national, sub-national, and waterbody scales. While this data is generated annually, the measurement to report change in extent requires validation every five years. Validated annual datasets will be utilized by the custodian agencies to generate percentage changes on behalf of countries. </p>\n<p>Sub-Indicators 3, 4, and 5: All data collected within countries for Sub-Indicators 3, 4, and 5 will be submitted to the custodian agencies for review and quality assurance checks against the methodology minimum criteria. This review process will be facilitated via email communication through the global help desk. Once annual &#x2018;raw&#x2019; data is reviewed, percentage change calculations will be completed and validated between the custodian agencies and the national representative. </p>","es":"<h2>Proceso de recolección:</h2>\n<p>Sub-indicadores 1 y 2: Todos los datos disponibles a nivel mundial generados para los sub-indicadores 1 y 2 se comparten con los países para su validación. Estos datos geoespaciales se generarán anualmente a escala nacional, sub-nacional y de masas de agua. Aunque estos datos se generan anualmente, la medición para informar sobre el cambio en la extensión requiere una validación cada cinco años. Los conjuntos de datos anuales validados serán utilizados por los organismos custodios para generar cambios porcentuales en nombre de los países.</p>\n<p> Sub-indicadores 3, 4 y 5: Todos los datos recopilados en los países para los sub-indicadores 3, 4 y 5 se presentarán a los organismos de custodia para que los revisen y verifiquen la calidad con respecto a los criterios mínimos de la metodología. Este proceso de revisión se facilitará mediante la comunicación por correo electrónico a través del servicio de asistencia global. Una vez revisados los datos anuales &#x2018;brutos&#x2019;, se completarán los cálculos del cambio porcentual y se validarán entre los organismos de custodia y el representante nacional.</p>","fr":"<h2>Processus de collecte : </h2>\n<p>Sous-indicateurs 1 et 2 : toutes les données disponibles au niveau mondial générées pour les sous-indicateurs 1 et 2 sont partagées avec les pays pour validation. Ces données géospatiales seront générées chaque année à l'échelle nationale, infranationale et des masses d'eau. Bien que ces données soient générées annuellement, la mesure permettant de rendre compte des changements d'étendue nécessite une validation tous les cinq ans. Les ensembles de données annuelles validées seront utilisés par les organismes de tutelle pour générer les variations en pourcentage au nom des pays. </p>\n<p>Sous-indicateurs 3, 4 et 5 : toutes les données collectées dans les pays pour les sous-indicateurs 3, 4 et 5 seront soumises aux organismes de tutelle pour examen et contrôle d'assurance qualité par rapport aux critères minimaux de la méthodologie. Ce processus d'examen sera facilité par une communication par courrier électronique par l'intermédiaire du service d'assistance mondial. Une fois que les données brutes annuelles &#x2018; auront été examinées, les calculs de variation en pourcentage seront effectués et validés par les organismes gardiens et le représentant national. </p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p> Субпоказатели 1 и 2: Все данные, доступные на глобальном уровне, сформированные для субпоказателей 1 и 2, передаются странам для валидации. Эти геопространственные данные будут формироваться ежегодно в национальном, субнациональном масштабе и масштабе водных объектов. Хотя эти данные формируются ежегодно, оценка для отчета об изменении протяженности требует валидации каждые пять лет. Прошедшие процедуру подтверждения достоверности годовые наборы данных будут использоваться ответственными учреждениями для формирования процентных изменений по поручению стран. </p>\n<p> Субпоказатели 3, 4 и 5: Все данные, собранные в странах для субпоказателей 3, 4 и 5, будут направлены в ответственные учреждения для анализа и проверки качества на соответствие минимальным критериям методологии. Общение с глобальной службой поддержки при помощи электронной почты облегчит этот процесс проверки. После анализа «сырых» годовых данных расчеты процентных изменений будут завершены и они пройдут процедуру подтверждения достоверности ответственными агентствами и национальным представителем. </p>"}}