{"status":"success","message":"The SOURCE_TYPE field for indicator 6-6-1a, translated into all languages","data":{"ar":"","en":"<p>Surface water area data, acquired by the Landsat 5, 7 and 8 satellites at a 30 m resolution, has been generated for the entire globe from 2000-2019. From 2016 onwards (up to and including 2030), higher spatial and temporal resolution satellites, including both optical and radar satellites, are used.). Additional datasets are used refine open water spatial area data, including the Global Reservoir and Dam (GRanD) geospatial database. To generate spatial area of vegetated wetlands, a combination of imagery from Landsat 8 and Sentinel 1 and 2 are used Global Mangrove Watch data is derived from JAXA ALOS satellites and Landsat to generate mangrove extent. Water quality is derived from MERIS and European Sentinel satellites.</p>\n<p>Lake water trophic state and TSS lake observations are obtained from combined Landsat and Sentinel satellites paired with instruments like OLCI, MODIS, and VIIRS. The sensor instruments used to detect TSS and trophic state determine the spatial resolution of water quality within lakes which can be detected. Some of the more accurate water quality sensors have 250-350 meter resolution, while less accurate sensors can detect TSS and trophic state changes to 100 m resolution. </p>\n<p>The source of data for monitoring stream flow and groundwater quantity is from national in situ measurements of groundwater level within aquifers and stream flow quantity. However globally derived hydrological run off modelled data will soon be available and used to measure stream flow as part of indicator 661 replacing the need for In-situ stream flow measurements to be collected. </p>\n<p> </p>","es":"<h1>Fuentes de datos</h1>\n<p><strong>Descripción:</strong>.</p>\n<p><strong><em>Sub-Indicador 1:</em></strong> Los datos sobre la extensión espacial de las aguas abiertas, adquiridos por los satélites Landsat 5, 7 y 8 con una resolución de 30 m, se han generado para todo el planeta desde 2001 hasta 2015. A partir de 2016 (hasta 2030 inclusive), se utilizarán satélites de mayor resolución espacial y temporal, tanto ópticos como de radar. Por ejemplo, los satélites Sentinel 1 (radar) de 20 m y Sentinel 2 (óptico) de 10 m, utilizados en combinación con los satélites Landsat, permitirán una delimitación más precisa de las masas de agua tanto en términos espaciales (debido a la mayor resolución espacial) como temporales (debido al mayor tiempo de revisita). Se utilizarán conjuntos de datos adicionales para refinar los datos de extensión espacial de las aguas abiertas, incluida la base de datos geoespacial Global Reservoir and Dam (GRanD). Para generar la extensión espacial de los humedales con vegetación, se utilizará una combinación de imágenes de Landsat 8 y Sentinel 1 y 2. A esto se sumarán otros conjuntos de datos globales existentes, como los mapas anuales de manglares de Global Mangrove Watch (GMW, por su sigla en inglés), así como los conjuntos de datos geoespaciales más adaptados a nivel local que capturen la topografía, la hidrografía, las redes de drenaje y los tipos de suelo.</p>\n<p><strong><em>Sub-Indicador 2</em></strong>: Las observaciones lacustres de Chl y TSS se obtienen a partir de la combinación de los satélites Landsat y Sentinel con instrumentos como OLCI, MODIS y VIIRS. Los instrumentos sensores utilizados para detectar TSS y Chl determinan la resolución espacial de la calidad del agua dentro de los lagos que se puede detectar. Algunos de los sensores de calidad del agua más precisos tienen una resolución de 250-350 metros, mientras que los sensores menos precisos pueden detectar cambios de TSS y Chl con una resolución de 100 m.</p>\n<p><strong><em>Sub-Indicador 3</em></strong>: La fuente de datos para el seguimiento de la descarga para este sub-indicador procede principalmente de mediciones in situ en ríos y estuarios, aunque los datos modelizados también son aceptables.</p>\n<p><strong><em>Sub-Indicador 4</em></strong>: La fuente de datos para el seguimiento de la calidad del agua para este sub-indicador son las mediciones in situ en el suelo dentro de los ecosistemas relacionados con el agua.</p>\n<p><strong><em>Sub-Indicador 5</em></strong>: La fuente de datos para el seguimiento de la cantidad de agua subterránea para este sub-indicador son las mediciones in situ del nivel de agua subterránea dentro de los acuíferos, aunque también son aceptables los datos modelados.</p>","fr":"<h1>Sources de données</h1>\n<p><strong>Description:</strong></p>\n<p><strong><em> Sous-indicateur 1 :</em></strong> Les données sur l'étendue spatiale des eaux libres, acquises par les satellites Landsat 5, 7 et 8 à une résolution de 30 m, ont été générées pour l'ensemble du globe entre 2001 et 2015. À partir de 2016 (jusqu'en 2030 inclus), des satellites à plus haute résolution spatiale et temporelle, y compris des satellites optiques et radar, seront utilisés. Par exemple, les satellites Sentinel 1 (radar) de 20 m et Sentinel 2 (optique) de 10 m, utilisés en combinaison avec les satellites Landsat, permettront une délimitation plus précise des masses d'eau à la fois en termes spatiaux (en raison de la résolution spatiale plus élevée) et en termes temporels (en raison du temps de revisite plus élevé). D'autres ensembles de données seront utilisés pour affiner les données sur l'étendue spatiale des eaux libres, notamment la base de données géospatiales Global Reservoir and Dam (GRanD). Pour générer l'étendue spatiale des zones humides végétalisées, une combinaison d'images provenant de Landsat 8 et des Sentinelles 1 et 2 sera utilisée. Cette base de données sera complétée par d'autres ensembles de données mondiales existants, tels que les cartes annuelles de mangrove du programme \"Global Mangrove Watch\" (GMW), ainsi que les ensembles de données géospatiales les mieux adaptés aux conditions locales, saisissant la topographie, l'hydrographie, les réseaux de drainage et les types de sol. </p>\n<p><strong><em>Sub-Indicator 2</em></strong>: Les observations des lacs Chl et TSS sont obtenues à partir de satellites Landsat et Sentinel combinés, couplés à des instruments tels que OLCI, MODIS et VIIRS. Les instruments des capteurs utilisés pour détecter les TSS et Chl déterminent la résolution spatiale de la qualité de l'eau des lacs qui peut être détectée. Certains des capteurs de qualité de l'eau les plus précis ont une résolution de 250 à 350 mètres, tandis que les capteurs moins précis peuvent détecter les changements de TSS et Chl à une résolution de 100 m. </p>\n<p><strong><em>Sub-Indicator 3</em></strong>: La source de données pour la surveillance du débit pour ce sous-indicateur est principalement constituée par des mesures in situ au sol dans les rivières et les estuaires, bien que les données modélisées soient également acceptables. </p>\n<p><strong><em>Sub-Indicator 4</em></strong>: La source de données pour la surveillance de la qualité de l'eau pour ce sous-indicateur est constituée par les mesures in situ au sol dans les écosystèmes liés à l'eau. </p>\n<p><strong><em>Sub-Indicator 5</em></strong>: La source de données pour la surveillance de la quantité d'eau souterraine pour ce sous-indicateur provient de mesures in situ du niveau des eaux souterraines dans les aquifères, bien que les données modélisées soient également acceptables. </p>","pt":"","ru":"<h1> Источники данных </h1>\n<p> <strong> Описание: </strong> </p>\n<p> <strong> <em> Субпоказатель 1: </em> </strong> Данные о пространственной протяженности открытой воды, полученные спутниками Landsat 5, 7 и 8 с разрешением 30 м, были получены для всего земного шара в период с 2001 по 2015 годы. С 2016 года (до 2030 года включительно) будут использоваться спутники с более высоким пространственным и временным разрешением, включая как оптические, так и радиолокационные спутники. Например, 20-метровые спутники Sentinel 1 (радиолокационные) и 10-метровые Sentinel 2 (оптические), используемые в сочетании со спутниками Landsat, позволят более точно определять водные объекты как в пространственном (благодаря более высокому пространственному разрешению), так и во временном отношении (из-за большего времени повторного посещения). Будут использованы дополнительные наборы данных для уточнения данных о пространственных масштабах открытых вод, включая базу геопространственных данных Global Reservoir and Dam (GRanD). Для определения пространственной протяженности водно-болотных угодий, покрытых растительностью, будет использоваться комбинация изображений со спутников Landsat 8 и Sentinel 1 и 2. Картина будет дополнена другими существующими глобальными наборами данных, такими как годовые карты мангровых зарослей Global Mangrove Watch (GMW), а также наиболее адаптированными к местным условиям наборами геопространственных данных, отражающими топографию, гидрографию, дренажные сети и типы почв. </p>\n<p><strong><em> Субпоказатель 2: </em> </strong> Данные озерных наблюдений за Chl (хлорофилл) и TSS (общее количество взвешенных твёрдых частиц) получены с помощью комбинированных спутников Landsat и Sentinel в сочетании с такими инструментами, как OLCI, MODIS и VIIRS. Сенсорные инструменты, используемые для обнаружения TSS и Chl, обеспечивают четкость пространственного разрешения, при которой эти вещества могут быть обнаружены для определения качества озерной воды. Некоторые из более точных датчиков качества воды имеют разрешение 250–350 метров, в то время как менее точные датчики могут обнаруживать изменения TSS и Chl с разрешением 100 м.</p>\n<p><strong><em> Субпоказатель 3: </em> </strong> Источником данных для мониторинга стока по этому субпоказателю являются, в основном, наземные измерения in situ в реках и эстуариях рек, хотя смоделированные данные также приемлемы. </p>\n<p><strong><em> Субпоказатель 4: </em> </strong> Источником данных для мониторинга качества воды для этого субпоказателя являются наземные измерения in situ в связанных с водой экосистемах. </p>\n<p><strong><em> Субпоказатель 5: </em> </strong> Источником данных для мониторинга количества подземных вод для этого субпоказателя являются наземные измерения in situ уровня грунтовых вод в водоносных горизонтах, хотя смоделированные данные также приемлемы.</p>"}}