{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-6-1a, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The indicator includes five categories: 1) vegetated wetlands, 2) rivers and estuaries, 3) lakes, 4) aquifers, and 5) artificial waterbodies. For purposes of this methodology, the text refers only to these five ecosystem category terminologies. To address its complexity, Indicator 6.6.1 has been divided into 5 Sub-Indicators to capture the various data sources and methodologies required for monitoring components of the Indicator. Data sources come from a combination of ground sampling and earth observations. Depending on the type of ecosystem and the type of extent being measured, the data collection methodology can also differ greatly. A progressive monitoring approach with two levels is proposed:</p>\n<p>Level 1: 2 Sub-Indicators based on globally available data from earth observations which will be validated by countries against their own methodologies and datasets: </p>\n<ul>\n  <li>Sub-Indicator 1 &#x2013; spatial extent of water-related ecosystems </li>\n  <li>Sub-Indicator 2 &#x2013; water quality of lakes and artificial water bodies</li>\n  <li>Level 2: Data collected by countries through 3 Sub-Indicators:</li>\n  <li>Sub-Indicator 3 &#x2013; quantity of water (discharge) in rivers and estuaries</li>\n  <li>Sub-Indicator 4 &#x2013; water quality imported from SDG Indicator 6.3.2 </li>\n  <li>Sub-Indicator 5 &#x2013; quantity of groundwater within aquifers</li>\n</ul>\n<p>A full methodology for this indicator is available in the document entitled, &#x201C;Monitoring Methodology for SDG Indicator 6.6.1&#x201D;.</p>\n<h2>Concepts:</h2>\n<p>The concepts and definitions used in the methodology have been based on existing international frameworks and glossaries unless where indicated otherwise below.</p>\n<p><strong><em>Water-related ecosystems</em></strong> &#x2013; includes five categories: 1) vegetated wetlands, 2) rivers and estuaries, 3) lakes, 4) aquifers, and 5) artificial waterbodies. For purposes of this methodology, the text refers only to these five ecosystem category terminologies. The majority of water-related ecosystem types monitored in Indicator 6.6.1 contain freshwater, with the exception of mangroves and estuaries which contain brackish waters and are included in Indicator 6.6.1. Ecosystems containing or within salt waters are not included as these are covered within other SDG indicators (Goal 14). Other categories of wetlands aligning with the Ramsar Convention definitions are captured within the ecosystem category of &#x2018;vegetated wetlands&#x2019;. </p>\n<p>Vegetated Wetlands &#x2013; the water-related ecosystem category of vegetated wetlands includes swamps, fens, peatlands, marshes, paddies, and mangroves. This definition is closely related to the Ramsar Convention on Wetlands definition of wetlands, which is: &#x201C;areas of marsh, fen, peatland or water, whether natural or artificial, permanent or temporary, with water that is static or flowing, fresh, brackish or salt, including areas of marine water the depth of which at low tide does not exceed six metres&#x201D; with the exception that salt waters are not included in Indicator 6.6.1 reporting (as they are covered in SDG 14) and with the exception that vegetated wetlands are distinct from the other ecosystem categories of lakes, rivers and estuaries, aquifers, and artificial waterbodies. Vegetated wetlands have been separated as their own ecosystem category because of their importance for target achievement and because the methodology for monitoring them with earth observations is unique from other open waters. The data generated by applying this methodology will also generate data required by countries to report to the Ramsar Convention on Wetlands.</p>\n<p><strong><em>Artificial Waterbodies</em></strong> &#x2013; the water-related ecosystem category of artificial waterbodies includes open waterbodies created by humans such as reservoirs, canals, harbors, mines and quarries. While it is recognized that these are not traditional water ecosystems which should be protected and restored, in some countries they hold a noteworthy amount of freshwater and have thus been included.</p>\n<p><strong><em>Open Water</em></strong> &#x2013; as any area of surface water unobstructed by aquatic vegetation. This includes the following 3 water-related ecosystem categories: rivers and estuaries, lakes, and artificial waterbodies.</p>\n<p><strong><em>Extent</em></strong> &#x2013; has been expanded beyond spatial extent to capture additional basic parameters needed for the protection and restoration of water-related ecosystems. Extent includes three components: the spatial extent or surface area, the quality, and the quantity of water-related ecosystems. </p>\n<p><strong><em>Change</em></strong> &#x2013; a shift from one condition of extent to another over time within a water-related ecosystem, measured against a point of reference.</p>","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>L'indicateur comprend cinq catégories : 1) zones humides végétalisées, 2) rivières et estuaires, 3) lacs, 4) aquifères, et 5) masses d'eau artificielles. Pour les besoins de cette méthodologie, le texte se réfère uniquement à ces cinq catégories d'écosystèmes. Pour faire face à sa complexité, l'Indicateur 6.6.1 a été divisé en 5 sous-indicateurs afin de saisir les différentes sources de données et méthodologies nécessaires à la surveillance des composantes de l'Indicateur. Les sources de données proviennent d'une combinaison d'échantillonnage et d'observation de la terre. Selon le type d'écosystème et le type d'étendue mesurée, la méthodologie de collecte des données peut également être très différente. Une approche de surveillance progressive à deux niveaux est proposée : </p>\n<p>Niveau 1 : 2 sous-indicateurs basés sur les données d'observation de la Terre disponibles au niveau mondial, qui seront validées par les pays par rapport à leurs propres méthodologies et ensembles de données : </p>\n<ul>\n  <li>Sous-indicateur 1 &#x2013; étendue spatiale des écosystèmes liés à l'eau </li>\n  <li>Sous-indicateur 2 &#x2013; qualité de l'eau des lacs et des masses d'eau artificielles\n</li>\n  <li>Niveau 2 : Données collectées par les pays au moyen de 3 sous-indicateurs\n: </li>\n  <li>Sous-indicateur 3 &#x2013; quantité d'eau (débit) dans les rivières et les\nestuaires </li>\n  <li>Sous-indicateur 4 &#x2013; qualité de l'eau importée de SDG Indicateur 6.3.2\n</li>\n  <li>Sous-indicateur 5 &#x2013; quantité d'eau souterraine dans les aquifères </li>\n</ul>\n]<p>Une méthodologie complète pour cet indicateur est disponible dans le document intitulé &#x201C;Méthodologie de surveillance de l'indicateur 6.6.1 du ODD &#x201D;. </p>\n<h2>Concepts:</h2>\n<p>Les concepts et définitions utilisés dans la méthodologie ont été basés sur les cadres et glossaires internationaux existants, sauf indication contraire ci-dessous. </p>\n<p> <strong> <em> Les écosystèmes liés à l'eau </em> </strong> &#x2013; comprennent cinq catégories : 1) zones humides végétalisées, 2) rivières et estuaires, 3) lacs, 4) aquifères, et 5) plans d'eau artificiels. Pour les besoins de cette méthodologie, le texte se réfère uniquement à ces cinq terminologies de catégories d'écosystèmes. La majorité des types d'écosystèmes liés à l'eau surveillés dans l'Indicateur 6.6.1 contiennent de l'eau douce, à l'exception des mangroves et des estuaires qui contiennent des eaux saumâtres et sont inclus dans l'Indicateur 6.6.1. Les écosystèmes contenant ou se trouvant dans des eaux salées ne sont pas inclus, car ils sont couverts par d'autres indicateurs ODD (objectif 14). D'autres catégories de zones humides conformes aux définitions de la Convention de Ramsar sont comprises dans la catégorie d'écosystème des &#x2018; zones humides végétalisées &#x2019;. </p>\n<p>Zones humides végétalisées &#x2013; La catégorie des écosystèmes aquatiques des zones humides végétalisées comprend les marais, les fagnes, les tourbières, les marécages, les rizières et les mangroves. Cette définition est étroitement liée à la définition des zones humides de la Convention de Ramsar sur les zones humides, qui est zones de marais, de fagnes, de tourbières ou d'eaux, naturelles ou artificielles, permanentes ou temporaires, dont l'eau est stagnante ou courante, douce, saumâtre ou salée, y compris les zones d'eau marine dont la profondeur à marée basse ne dépasse pas six mètres&#x201D;, à l'exception des eaux salées qui ne sont pas incluses dans les rapports de l'Indicateur 6.6.1 (car elles sont couvertes par le ODD 14) et à l'exception des zones humides avec végétation qui sont distinctes des autres catégories d'écosystèmes que sont les lacs, les rivières et les estuaires, les aquifères et les plans d'eau artificiels. Les zones humides végétalisées ont été séparées en tant que catégorie d'écosystème à part entière en raison de leur importance pour la réalisation des objectifs et parce que la méthodologie de surveillance de ces zones par l'observation de la terre est unique par rapport aux autres eaux libres. Les données générées par l'application de cette méthodologie généreront également les données requises par les pays pour faire rapport à la Convention de Ramsar sur les zones humides. </p>\n<p> <strong> <em> Masses d'eau artificielles </em> </strong> &#x2013; La catégorie des écosystèmes liés à l'eau des masses d'eau artificielles comprend les masses d'eau ouvertes créées par l'homme telles que les réservoirs, les canaux, les ports, les mines et les carrières. Bien qu'il soit reconnu qu'il ne s'agit pas d'écosystèmes aquatiques traditionnels qui devraient être protégés et restaurés, dans certains pays, ils contiennent une quantité d'eau douce notable et ont donc été inclus. </p>\n<p> <strong> <em> Eau libre </em> </strong> &#x2013; comme toute zone d'eau de surface non obstruée par une végétation aquatique. Cela comprend les 3 catégories d'écosystèmes liés à l'eau suivantes : rivières et estuaires, lacs et plans d'eau artificiels. </p>\n<p><strong><em>L'étendue </em></strong>&#x2013; a été élargie au-delà de l'étendue spatiale pour englober des paramètres de base supplémentaires nécessaires à la protection et à la restauration des écosystèmes liés à l'eau. L'étendue comprend trois composantes : l'étendue spatiale ou la surface, la qualité et la quantité des écosystèmes liés à l'eau. </p>\n<p> <strong> <em> Changement </em> </strong> &#x2013; : passage d'une condition d'étendue à une autre au fil du temps au sein d'un écosystème lié à l'eau, mesuré par rapport à un point de référence. </p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Показатель включает пять категорий: 1) заболоченные территории с растительностью, 2) реки и эстуарии, 3) озера, 4) водоносные горизонты и 5) искусственные водные объекты. Для целей данной методологии текст относится только к терминологии этих пяти категорий экосистем. Чтобы решить эту проблему, показатель 6.6.1 был разделен на 5 субпоказателей, чтобы охватить различные источники данных и методологии, необходимые для мониторинга компонентов показателя. Источники данных берутся из комбинации наземных обследований и наблюдений за землей. В зависимости от типа экосистемы и от степени распространения измерений, методология сбора данных также может сильно различаться. Предлагается двухуровневый прогрессивный подход в мониторинге: </p>\n<p> Уровень 1: 2 субпоказателя, основанных на глобально доступных данных наблюдений за землей, которые будут подтверждены странами на основе их собственных методологий и наборов данных: </p>\n<ul>\n  <li> Субпоказатель 1 &#x2013; пространственная протяженность связанных с водой экосистем </li>\n   <li> Субпоказатель 2 &#x2013; качество воды озер и искусственных водоемов </li>\n   <li> Уровень 2: данные, собираемые странами с использованием 3 субпоказателей: </li>\n   <li> Субпоказатель 3 &#x2013; количество воды (сток) в реках и эстуариях </li>\n   <li> Субпоказатель 4 &#x2013; качество воды, взятое из показателя 6.3.2 ЦУР </li>\n   <li> Субпоказатель 5 &#x2013; количество грунтовых вод в водоносных горизонтах</li>\n</ul>\n<p>Полное описание методологии для этого показателя доступно в документе, озаглавленном «Методология мониторинга для показателя 6.6.1 ЦУР». </p>\n<h2> Понятия: </h2>\n<p>Понятия и определения, используемые в методологии, основаны на существующих международных системах и глоссариях, если иное не указано ниже. </p>\n<p><strong><em>Экосистемы, связанные с водой </em> </strong> &#x2013; включают пять категорий: 1) водно-болотные угодья, покрытые растительностью, 2) реки и эстуарии, 3) озера, 4) водоносные горизонты и 5) искусственные водные объекты. Для целей данной методологии текст относится только к терминологии этих пяти категорий экосистем. Большинство связанных с водой типов экосистем, отслеживаемых в показателе 6.6.1, содержат пресную воду, за исключением мангровых зарослей и эстуариев, которые содержат солоноватую воду и включены в показатель 6.6.1. Экосистемы, содержащие солоноватую воду или находящиеся в пределах солоноватых вод, сюда не включены, поскольку они включены в другие показатели ЦУР (цель 14). Другие категории заболоченных угодий, соответствующие определениям Рамсарской конвенции, включены в категорию экосистемы «водно-болотные угодья, покрытые растительностью».</p>\n<p>Водно-болотные угодья, покрытые растительностью &#x2013; категория водно-болотных угодий, покрытых растительностью, связанных с водными экосистемами, включает болота, фены, торфяники, мочаги, рисовые поля и мангровые заросли. Это определение тесно связано с определением водно-болотных угодий в Рамсарской конвенции о водно-болотных угодьях, а именно: \"участки болот, фенов, торфяных угодий или водоемов — естественных или искусственных, постоянных или временных, стоячих или проточных, пресных, солоноватых или соленых, включая морские акватории, глубина которых при отливе не превышает шести метров\", за исключением того, что соленые воды не включены в отчетность по показателю 6.6.1 (поскольку они включены в ЦУР 14), и за исключением того, что водно-болотные угодья, покрытые растительностью, отличаются от других категорий экосистем, таких как озера, реки и эстуарии, водоносные горизонты и искусственные водоемы. Водно-болотные угодья, покрытые растительностью, были выделены в отдельную категорию экосистем из-за их важности для достижения целей и из-за того, что методология их мониторинга с помощью наблюдений за землей отличается от других открытых водоемов. Данные, полученные с применением этой методологии, также будут создавать данные, необходимые странам для представления отчетности по Рамсарской конвенции о водно-болотных угодьях.</p>\n<p><strong><em>Искусственные водоемы </em> </strong> &#x2013; Категория искусственных водоемов, связанных с водными экосистемами, включает открытые водоемы, созданные человеком, такие как водохранилища, каналы, гавани, шахты и карьеры. Хотя признано, что это нетрадиционные водные экосистемы, которые следует защищать и восстанавливать, в некоторых странах они содержат значительное количество пресной воды и поэтому были сюда включены. </p>\n<p><strong><em> Открытая вода </em> </strong> &#x2013; как и любой участок поверхностных вод, свободный от водной растительности. Сюда входят следующие 3 категории экосистем, связанных с водой: реки и эстуарии, озера и искусственные водные объекты. </p>\n<p><strong><em>Протяжённость</em> </strong> &#x2013; это понятие было расширено за пределы пространственной протяженности, чтобы охватить дополнительные основные параметры, необходимые для защиты и восстановления связанных с водой экосистем. Протяжённость включает три компонента: пространственную протяженность или площадь поверхности, качество и количество связанных с водой экосистем. </p>\n<p><strong><em>Изменение</em> </strong> &#x2013; переход от одного состояния протяженности к другому с течением времени в экосистеме, связанной с водой, измеренный относительно точки отсчета. </p>"}}