{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-5-1b, translated into fr","data":"<p><strong>Définition :</strong></p>\n<p>L’indicateur 5.5.1 b) mesure la proportion de postes occupés par des femmes dans les gouvernements locaux. </p>\n<p>Il est exprimé en pourcentage des postes élus occupés par des femmes dans les organes législatifs et délibérants de l’administration locale. </p>\n<h2>Concepts : </h2>\n<p>Le <strong><u>gouvernement local</u></strong> est l’une des sphères infranationales du gouvernement et le résultat de la décentralisation, un processus de transfert de pouvoirs politiques, fiscaux et administratifs du gouvernement central à des unités infranationales de gouvernement réparties sur le territoire d’un pays pour réglementer et / ou gérer certaines fonctions gouvernementales ou services publics par eux-mêmes. </p>\n<p>La définition de l’administration locale suit la distinction du Système de comptabilité nationale (SCN) de 2008 entre l’administration centrale, l’administration de l’État et l’administration locale (par. 4.129). L’administration locale se compose d’unités d’administration locale, définies dans le SCN comme des « unités institutionnelles dont l’autorité fiscale, législative et exécutive s’étend sur les plus petites zones géographiques distinguées à des fins administratives et politiques » (para 4.145). Ce qui constitue une administration locale d’un pays donné est défini par le cadre juridique national de ce pays, y compris les constitutions nationales et les lois sur les collectivités locales ou une législation équivalente. </p>\n<p>Chaque unité de gouvernement local comprend généralement un organe législatif / délibérant et un organe exécutif. Les <u>organes législatifs / délibératifs</u>, tels que les conseils ou les assemblées, sont des entités formelles avec un nombre prescrit de membres conformément à la législation nationale ou étatique. Ils sont généralement élus au suffrage universel et ont le pouvoir de décision, y compris la capacité de publier des règlements, sur un éventail d’aspects locaux des affaires publiques. </p>\n<p>Les organes exécutifs, composés d’un comité exécutif ou d’un maire, peuvent être élus ou nommés et ils préparent et exécutent les décisions prises par l’organe législatif / délibérant. </p>\n<p>Les <u>postes élus</u> sont le mode de sélection le plus courant des membres du gouvernement local. Ils sont sélectionnés lors d’élections locales, sur la base d’un système de choix des titulaires de charge politique dans lequel les électeurs votent pour la personne, les personnes ou le parti politique qu’ils souhaitent voir élus. La catégorie des postes élus comprend à la fois les personnes élues qui ont concouru sur des sièges ouvertement contestés et les personnes sélectionnées au cours des processus électoraux sur des sièges réservés ou par le biais d’un quota de candidats. </p>\n<p>En comparaison, les membres choisis à des postes nommés (la façon la moins courante de sélectionner les membres des gouvernements locaux) sont nommés, généralement par des représentants du gouvernement de niveaux de gouvernement supérieurs. Les membres nommés du gouvernement local sont plus fréquents parmi les postes de direction, tels que les chefs de l’organe exécutif, les représentants de groupes spécifiques (p. ex., les femmes, les groupes défavorisés, les jeunes); et les commissions temporaires/délégations/intérimaires nommés par des représentants du gouvernement lorsqu’un conseil a été dissous. </p>"}