{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-5-1b, translated into fr","data":"<h1> Concepts et définitions</h1>\n<h2> Définition:</h2>\n<p> L’indicateur 5.5.1(b) mesure la proportion de postes occupés par des femmes dans les administrations locales. Il est exprimé en pourcentage des postes élus détenus par des femmes dans les organes législatifs/délibératifs du gouvernement local. </p>\n<h2> Concepts: </h2>\n<p> <strong> <em> Le gouvernement local</em></strong> est l'une des sphères de gouvernement infranationales et résulte de la décentralisation, un processus de transfert des pouvoirs politiques, fiscaux et administratifs du gouvernement central vers des unités de gouvernement infranationales réparties sur le territoire d'un pays afin de réglementer et/ou de gérer seules certaines fonctions gouvernementales ou certains services publics par eux-mêmes. </p>\n<p> La définition de gouvernement local suit la distinction de 2008 entre le Système des comptes nationaux (SNA) entre les administrations centrales, étatiques et locales (par. 4.129). Les administrations locales se composent d’unités gouvernementales locales, définies dans l’ASN comme des unités &#x201C;institutionnelles dont le pouvoir fiscal, législatif et exécutif s’étend sur les plus petites zones géographiques distinguées à des fins administratives et politiques&#x201D; (par. 4.145). Ce qui constitue le gouvernement local d’un pays donné est défini par le cadre juridique national de ce pays&#x2019;, y compris les constitutions nationales et les lois des gouvernements locaux ou la législation équivalente. </p>\n<p> Chaque unité de gouvernement local comprend généralement un organe législatif/délibératif et un organe exécutif. <strong> <em> Les organes législatifs/délibératifs</em></strong>, tels que les conseils ou les assemblées, sont des entités formelles avec un nombre prescrit de membres selon la législation nationale ou étatiques. Ils sont habituellement élus au suffrage universel et ont le pouvoir décisionnel, y compris la possibilité d’émettre des règlements administratifs, sur un éventail d’aspects locaux des affaires publiques. </p>\n<p> Les organes exécutifs, composés d’un comité exécutif ou d’un maire, peuvent être élus, nommés ou nommés et préparer et exécuter les décisions prises par l’organe législatif/délibératif. </p>\n<p> <strong> <em> Les postes élus</em></strong> sont la façon la plus courante de sélection des membres des gouvernements locaux. Ils sont sélectionnés lors d’élections locales, sur la base d’un système de choix des titulaires de charge politique dans lequel les électeurs votent pour la personne, les personnes ou le parti politique qu’ils souhaitent voir élu. La catégorie des postes élus comprend à la fois les personnes élues qui ont concouru sur des sièges ouvertement contestés et les personnes sélectionnées au cours des processus électoraux sur des sièges réservés ou par le biais d’un quota de candidats. </p>\n<p> En comparaison, les membres choisis pour des postes nommés (la façon la moins courante de choisir les membres des administrations locales) sont nommés, généralement par des représentants du gouvernement des échelons supérieurs du gouvernement. Les membres nommés du gouvernement local sont plus fréquents parmi les postes de direction, comme les chefs de l’organe exécutif, les représentants de groupes spécifiques (p. ex., les femmes, les groupes défavorisés, les jeunes); et, comités/délégations/gardiens temporaires nommés par des représentants du gouvernement lorsqu’un conseil a été dissous. </p>"}