{"status":"success","message":"The DATA_SOURCE field for indicator 15-b-1, translated into all languages","data":{"ar":"","en":"<h1>Data providers</h1>\n<p>A) A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p>\n<p>B) Information for the PINE database is collected via a network of 200 country experts, including in government agencies (Ministries of Finance and Environment, statistical institutes) as well as research institutes and international organisations. Data is collected systematically for 37 OECD members as well as the active accession countries. A growing number of non-member countries also provide information. Registered experts are asked to update data at least once a year, typically in January or February, through a password-protected interface. The data collection method may result in some reporting bias, as OECD members and active accession countries are likely to report more data on a regular basis, and all figures should be interpreted in this context. </p>\n<p>The OECD Secretariat, in consultation with countries, validates the data before they are published online. The management of PINE is overseen by OECD Committees and Working Parties.</p>","es":"<h1>Proveedores de datos</h1>\n<p> A) Un Informante estadístico es responsable de la recopilación de las estadísticas del CAD en cada país/agencia proveedora. Este informador suele estar ubicado en el organismo nacional de ayuda, en el Ministerio de Asuntos Exteriores o de Hacienda, etc.</p>\n<p>B) La información para la base de datos PINE se recopila a través de una red de 200 expertos de los países, incluidos los organismos gubernamentales (Ministerios de Hacienda y Medio Ambiente, institutos de estadística), así como institutos de investigación y organizaciones internacionales. Los datos se recogen sistemáticamente para 37 miembros de la OCDE, así como para los países en vías de adhesión. Un número cada vez mayor de países no miembros también proporciona información. Se pide a los expertos registrados que actualicen los datos al menos una vez al año, normalmente en enero o febrero, a través de una interfaz protegida por contraseña. El método de recopilación de datos puede dar lugar a un cierto sesgo en la información, ya que es probable que los miembros de la OCDE y los países de adhesión activa comuniquen más datos de forma regular, y todas las cifras deben interpretarse en este contexto. </p>\n<p> La Secretaría de la OCDE, en consulta con los países, valida los datos antes de publicarlos en línea. La gestión de PINE está supervisada por los comités y grupos de trabajo de la OCDE.</p>","fr":"","pt":"","ru":"<h1> Поставщики данных </h1>\n<p> A) Составитель статистического отчета отвечает за сбор статистики КСР в каждой поставляющей отчетность стране / агентстве. Этот составитель отчета обычно находится в национальном агентстве по оказанию помощи, Министерстве иностранных дел или финансов и т. д.</p>\n<p> B) Информация для базы данных по стратегическим инструментам в области окружающей среды (PINE) собирается с помощью сети, состоящей из 200 страновых экспертов, находящихся в государственных учреждениях (министерства финансов и окружающей среды, статистические институты), а также в исследовательских институтах и международных организациях. Данные систематически собираются по 37 членам-членам ОЭСР, а также по странам, находящимся в активной фазе вступления. Информацию также предоставляют все большее число стран, не являющихся членами организации. Зарегистрированных экспертов просят обновлять данные не реже одного раза в год, обычно в январе или феврале, через защищенный паролем интерфейс. Метод сбора данных может привести к некоторому смещению в отчетности, поскольку члены ОЭСР и страны, находящиеся в активной фазе вступления, вероятно, будут представлять больше данных на регулярной основе, и все цифры следует интерпретировать в этом контексте.</p>\n<p> Секретариат ОЭСР, консультируясь со странами, проверяет данные перед их публикацией в Интернете. Комитеты и рабочие группы ОЭСР осуществляют наблюдение за управлением базы данных PINE. </p>"}}