{"status":"success","message":"The REC_USE_LIM field for indicator 7-2-1, translated into ru","data":"<h2> Комментарии и ограничения: </h2>\n<ul>\n <li> Ограничение существующей статистики возобновляемых источников энергии состоит в том, что эти данные не могут распознать, является ли производство возобновляемой энергии устойчивым процессом. Например, значительная доля сегодняшнего потребления возобновляемой энергии приходится на использование древесины и древесного угля домашними хозяйствами в развивающихся странах, что иногда может быть связано с нерациональными методами ведения лесного хозяйства. В настоящее время предпринимаются попытки улучшить способность оценки устойчивости биоэнергетики, хотя это остается серьезной проблемой. </li>\n <li> Объем данных по автономным возобновляемым источникам энергии ограничен и они недостаточно отражены в энергетической статистике. </li>\n <li> Метод отделения потребления возобновляемой энергии от выработки электроэнергии и тепла предполагает, что доля потерь при передаче и распределении одинакова для всех технологий. Однако это не всегда верно, поскольку возобновляемые источники энергии обычно расположены в более удаленных от мест потребления районах и это может приводить к гораздо большим потерям. </li>\n <li> Аналогичным образом предполагается, что импорт и экспорт электроэнергии и тепла будут соответствовать доле возобновляемости ресурсов производства электроэнергии и тепла, соответственно. Это упрощение, которое во многих случаях не слишком сильно будет влиять на показатель, но может сказаться в некоторых случаях, например, когда страна вырабатывает электроэнергию только из ископаемого топлива, но импортирует значительную часть потребляемой электроэнергии, производимой гидроэлектростанцией соседней страны. </li>\n <li> Методологические проблемы, связанные с определением и оценкой возобновляемых источников энергии, более полно описаны в Структуре глобального отслеживания (МЭА и Всемирный банк, 2013 год), глава 4, раздел 1, страницы 194–200. Данных по традиционному использованию твердого биотоплива в глобальном масштабе, как правило, мало, и развитие потенциала для отслеживания такого использования энергии, включая разработку обследований на национальном уровне, имеет важное значение для надежного глобального отслеживания использования энергии.</ul>"}