{"status":"success","message":"The COVERAGE field for indicator 14-6-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>The data required for this indicator is not currently available. It will become available in early 2018 after the closure of the 2017/18 edition of the Questionnaire for monitoring the implementation of the 1995 FAO Code of Conduct for Responsible Fisheries. Thereafter it will be collected regularly every two years through the Questionnaire for monitoring the implementation of the 1995 FAO Code of Conduct for Responsible Fisheries.</p>\n<p><strong>Time series:</strong></p>\n<p>2017 (When available will become baseline)</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Due to nature of indicator, there will only be one score per country which could then be aggregated regionally or globally.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos necesarios para este indicador no están disponibles actualmente. Estarán disponibles a principios de 2018 tras el cierre de la edición 2017/18 del Cuestionario para el seguimiento de la aplicación del Código de Conducta para la Pesca Responsable de la FAO de 1995. A partir de entonces, se recopilarán regularmente cada dos años a través del Cuestionario para el seguimiento de la aplicación del Código de Conducta para la Pesca Responsable de la FAO de 1995.</p>\n<h2>Series temporales:</h2>\n<p>2017 (Cuando esté disponible se convertirá en línea de base)</p>\n<h2>Desagregación:</h2>\n<p>Debido a la naturaleza del indicador, solo habrá una puntuación por país que podrá agregarse a nivel regional o global.</p>","fr":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Les données requises pour cet indicateur ne sont pas disponibles actuellement. Elles seront disponibles début 2018 après la clôture de l'édition 2017/18 du Questionnaire pour le suivi de l'application du Code de conduite pour une pêche responsable de la FAO de 1995. Par la suite, il sera collecté régulièrement tous les deux ans par le biais du Questionnaire pour le suivi de l'application du Code de conduite de la FAO pour une pêche responsable de 1995.</p>\n<h2>Série chronologique : </h2>\n<p>2017 (Lorsqu'elle sera disponible, elle deviendra la ligne de base)</p>\n<h2>Désagrégation :</h2>\n<p>En raison de la nature de l'indicateur, il n'y aura qu'un seul score par pays qui pourra ensuite être agrégé au niveau régional ou mondial.</p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные, необходимые для этого показателя, в настоящее время недоступны. Они станут доступны в начале 2018 года после завершения цикла работы 2017/18 гг. над Вопросником для мониторинга соблюдения Кодекса ФАО 1995 года по ведению ответственного рыболовства. В дальнейшем они будут собираться регулярно каждые два года с помощью Вопросника для мониторинга соблюдения Кодекса ФАО 1995 года по ведению ответственного рыболовства. </p>\n<h2> Временные ряды: </h2>\n<p> 2017 г. (когда будет доступно, этот год станет базовым) </p>\n<h2> Дезагрегирование: </h2>\n<p> Из-за особенностей показателя будет начисляться только один балл для каждой страны, который затем может быть агрегирован на региональном или глобальном уровне. </p>"}}