{"status":"success","message":"The DATA_COMP field for indicator 14-6-1, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The indicator is based upon responses by States to a certain sections of the questionnaire for monitoring the implementation of the Code of Conduct for Responsible Fisheries and related instruments (CCRF). These are sections covering the implementation of different international instruments used to combat IUU fishing. The responses will be converted using an algorithm to obtain a score for the indicator. Each instrument will be covered within a given variable, as follows:</p>\n<p><strong>Variable 1</strong> <strong>(V1)</strong> - Adherence and implementation of the 1982 United Nations Convention on the Law of the Sea</p>\n<p><strong>Variable 2</strong> <strong>(V2)</strong> - Adherence and implementation of the 1995 United Nations Fish Stocks Agreement </p>\n<p><strong>Variable 3 (V3)</strong> - Development and implementation of a national plan of action (NPOA) to combat IUU fishing in line with the IPOA-IUU </p>\n<p><strong>Variable 4 (V4)</strong> - Adherence and implementation of the 2009 FAO Agreement on Port State Measures (PSMA) </p>\n<p><strong>Variable 5 (V5)</strong> - Implementation of Flag State Responsibilities in the context of the 1993 FAO Compliance Agreement and FAO Voluntary Guidelines for Flag State Performance</p>\n<p>Depending on responses by FAO Members on the adherence and implementation of the above-mentioned instruments, States will score an indicator value between 0 and 1. Each variable is given a weighting, which takes into consideration the importance of the instrument in combating IUU fishing as well as the overlap between the instruments. The variable weightings are as follows:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Variable</strong></p>\n      </td>\n      <td>\n        <p><strong>Weighting*</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V1</p>\n      </td>\n      <td>\n        <p>10%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V2</p>\n      </td>\n      <td>\n        <p>10%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V3</p>\n      </td>\n      <td>\n        <p>30%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V4</p>\n      </td>\n      <td>\n        <p>30%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V5</p>\n      </td>\n      <td>\n        <p>20%</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>(*) item on &#x201C;Applicability of instruments&#x201D;</p>\n<p>For binding agreements, States will still be able to score points if they are not party to the agreement but are implementing its provisions. States will also score points if they have initiated the process to becoming party to an agreement. </p>\n<p>This indicator is automatically computed within the web-application on which the countries will be responding to the questionnaire. Once the questionnaire is completed the respondent will be presented with a report of the indicator, describing the methodology and the score attained. The user will then be able to give a final confirmation of the indicator. The final scores from all the respondents will automatically be collected onto a database. This web-application will also allow the user to access in any the following languages: English, French, Spanish, Chinese, Arabic and Russian.</p>\n<p><strong><em>Choice of weighting per variable:</em></strong></p>\n<p>The weightings for each variable have been carefully selected. These have been determined based upon their importance of their role in combatting IUU fishing as well as in consideration of the overlap present in between the different instruments. It is also for this consideration of overlap that the VG-FSP and the Compliance Agreement have been combined into Variable 5.</p>\n<p><strong><em>Applicability of instruments:</em></strong></p>\n<p>A set of questions will be present to determine certain characteristics of States (coastal, port, flag and land-locked). This will ensure that the indicator scoring for a country is not negatively affected if an instrument is not applicable to them. In such case, the weighing of the variable that is not applicable is redistributed into the remaining variables. In cases where none of the instruments is applicable, the country will get an indicator score of &#x201C;N/A&#x201D;.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Variable</strong></p>\n      </td>\n      <td>\n        <p><strong>Cases in which Instruments are not applicable</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V1</strong></p>\n      </td>\n      <td>\n        <p>The only case where this instrument becomes not applicable, is when the State is land-locked and they are not a flag state. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V2</strong></p>\n      </td>\n      <td>\n        <p>Is not applicable if the country is land-locked and not a flag State or a coastal State but is not a flag State or Port State.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V3</strong></p>\n      </td>\n      <td>\n        <p>Same as Variable 2.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V4</strong></p>\n      </td>\n      <td>\n        <p>Same as Variable 2.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V5</strong></p>\n      </td>\n      <td>\n        <p>Is not applicable if the country is not a flag State.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>For more details regarding the list of question, scoring and applicability, please refer to Appendix 1 and 2.</p>","es":"","fr":"<h1>Méthodologie </h1>\n<h2>Méthode de calcul : </h2>\n<p>L'indicateur est basé sur les réponses des États à certaines sections du questionnaire de suivi de l'application du Code de conduite pour une pêche responsable et des instruments connexes (CCRF). Il s'agit de sections couvrant la mise en œuvre de différents instruments internationaux utilisés pour lutter contre la pêche INN. Les réponses seront converties à l'aide d'un algorithme afin d'obtenir un score pour l'indicateur. Chaque instrument sera couvert par une variable donnée, comme suit :</p>\n<p><strong>Variable 1</strong> <strong>(V1)</strong> - Adhésion et mise en œuvre de la Convention des Nations Unies sur le droit de la mer de 1982</p>\n<p><strong>Variable 2 </strong> <strong>(V2)</strong> - Adhésion à l'Accord des Nations Unies sur les stocks de poissons de 1995 et mise en oeuvre de cet accord </p>\n<p><strong>Variable 3 (V3)</strong> - Elaboration et mise en oeuvre d'un plan d'action national (PAN) pour lutter contre la pêche INN conformément au PAI-INN </p>\n<p> <strong>Variable 4 (V4) </strong> - Adhésion et mise en œuvre de l'accord de la FAO de 2009 sur les mesures du ressort de l'État du port (PSMA) </p>\n<p> <strong>Variable 5 (V5) </strong> - Mise en œuvre des responsabilités de l'État du pavillon dans le contexte de l'Accord de conformité de la FAO de 1993 et des Directives volontaires de la FAO sur la performance des États du pavillon </p>.\n<p>En fonction des réponses des membres de la FAO sur l'adhésion et la mise en œuvre des instruments susmentionnés, les États obtiendront une valeur d'indicateur comprise entre 0 et 1. Chaque variable reçoit une pondération, qui tient compte de l'importance de l'instrument dans la lutte contre la pêche INN ainsi que du chevauchement entre les instruments. Les pondérations des variables sont les suivantes : </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Variable</strong></p>\n      </td>\n      <td>\n        <p><strong>Weighting*</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V1</p>\n      </td>\n      <td>\n        <p>10%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V2</p>\n      </td>\n      <td>\n        <p>10%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V3</p>\n      </td>\n      <td>\n        <p>30%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V4</p>\n      </td>\n      <td>\n        <p>30%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V5</p>\n      </td>\n      <td>\n        <p>20%</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>(*) point sur &#x201C;Applicabilité des instruments&#x201D;</p>\n<p>Pour les accords contraignants, les États pourront toujours marquer des points s'ils ne sont pas parties à l'accord mais en appliquent les dispositions. Les États marqueront également des points s'ils ont entamé le processus pour devenir partie à un accord. </p>\n<p>Cet indicateur est automatiquement calculé dans l'application web sur laquelle les pays répondront au questionnaire. Une fois le questionnaire rempli, le répondant recevra un rapport sur l'indicateur, décrivant la méthodologie et le score obtenu. L'utilisateur pourra alors donner une confirmation finale de l'indicateur. Les scores finaux de tous les répondants seront automatiquement collectés dans une base de données. Cette application web permettra également à l'utilisateur d'accéder à l'une des langues suivantes : Anglais, français, espagnol, chinois, arabe et russe.</p>\n<p><strong><em>Choix de la pondération par variable :</em></strong></p>\n<p>Les pondérations de chaque variable ont été soigneusement sélectionnées. Elles ont été déterminées en fonction de l'importance de leur rôle dans la lutte contre la pêche INN et en tenant compte des chevauchements entre les différents instruments. C'est également pour cette considération de chevauchement que le VG-FSP et l'accord de conformité ont été combinés dans la variable 5.</p>\n<p><strong><em>Applicability of instruments:</em></strong></p>\n<p>Une série de questions sera présente pour déterminer certaines caractéristiques des Etats (côtiers, portuaires, du pavillon et enclavés). Cela permettra de s'assurer que la notation de l'indicateur pour un pays n'est pas affectée négativement si un instrument ne lui est pas applicable. Dans ce cas, la pondération de la variable qui n'est pas applicable est redistribuée dans les variables restantes. Si aucun des instruments n'est applicable, le pays obtiendra un score d'indicateur de &#x201C;N/A&#x201D;.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Variable</strong></p>\n      </td>\n      <td>\n        <p> <strong>Cas dans lesquels les Instruments ne sont pas applicables </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V1</strong></p>\n      </td>\n      <td>\n       <p>Le seul cas où cet instrument n'est pas applicable est celui où l'État est enclavé et n'est pas un État du pavillon. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V2</strong></p>\n      </td>\n      <td>\n        <p>Ne s'applique pas si le pays est enclavé et n'est pas un État du pavillon ou un État côtier mais n'est pas un État du pavillon ou un État du port.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V3</strong></p>\n      </td>\n      <td>\n        <p>Identique à la variable 2. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V4</strong></p>\n      </td>\n      <td>\n        <p>Identique à la variable 2. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V5</strong></p>\n      </td>\n      <td>\n        <p>Ne s'applique pas si le pays n'est pas un État du pavillon</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Pour plus de détails concernant la liste des questions, la notation et l'applicabilité, veuillez vous référer aux Annexes 1 et 2.</p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Показатель основан на ответах государств на определенные разделы вопросника для мониторинга соблюдения Кодекса по ведению ответственного рыболовства и связанных с ним документов (КВОР). Это разделы, посвященные реализации различных международных документов, используемых для борьбы с ННН-промыслом. Ответы будут преобразованы с использованием алгоритма для получения баллов по показателю. Каждый документ будет охвачен данной переменной следующим образом: </p>\n<p> <strong> Переменная 1 </strong> <strong> (V1) </strong> - Присоединение и соблюдение Конвенции Организации Объединенных Наций 1982 года по морскому праву </p>\n<p> <strong> Переменная 2 </strong> <strong> (V2) </strong> - Присоединение и соблюдение Соглашения Организации Объединенных Наций 1995 года по рыбным запасам </p>\n<p> <strong> Переменная 3 (V3) </strong> - Разработка и соблюдение национального плана действий (НПД) по борьбе с ННН-промыслом в соответствии с МПД-ННН </p>\n<p> <strong> Переменная 4 (V4) </strong> - Присоединение и соблюдение Соглашения ФАО 2009 года о мерах государства порта (СМГП) </p>\n<p> <strong> Переменная 5 (V5) </strong> - Соблюдение обязанностей государства флага в контексте Соглашения ФАО1993 года о содействии соблюдению и Добровольных руководящих принципов ФАО в отношении действий государства флага</p>\n<p>В зависимости от ответов членов ФАО о присоединении и соблюдении вышеупомянутых документов государства будут получать оценочное значение показателя от 0 до 1. Каждой переменной присваивается вес, который учитывает важность документа в борьбе с ННН-промыслом, а также взаимное перекрытие документов. Переменные имеют следующие веса: </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> <strong> Переменная </strong> </p>\n      </td>\n      <td>\n        <p> <strong> Вес* </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> V1 </p>\n      </td>\n      <td>\n        <p> 10% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> V2 </p>\n      </td>\n      <td>\n        <p> 10% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> V3 </p>\n      </td>\n      <td>\n        <p> 30% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> V4 </p>\n      </td>\n      <td>\n        <p> 30% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> V5 </p>\n      </td>\n      <td>\n        <p> 20% </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> (*) пункт &#x201C; Применимость инструментов &#x201D; </p>\n<p> В случае соглашений, имеющих обязательную силу, государства также смогут набирать баллы, даже если они не являются участниками соглашения, но соблюдают его положения. Государства также будут набирать баллы, если они начали процесс присоединения к соглашению. </p>\n<p> Этот показатель автоматически рассчитывается в веб-приложении, в котором страны будут отвечать на вопросник. После заполнения вопросника респонденту будет представлен отчет по показателю с описанием методологии и набранных баллов. После этого пользователь сможет окончательно подтвердить показатель. Окончательные баллы всех респондентов будут автоматически занесены в базу данных. Это веб-приложение также позволит пользователю получить доступ к вопроснику на любом из следующих языков: английском, французском, испанском, китайском, арабском и русском. </p>\n<p> <strong> <em> Выбор веса для каждой переменной: </em> </strong> </p>\n<p> Веса для каждой переменной были тщательно подобраны. Они были определены на основе важности их роли в борьбе с ННН-промыслом, а также с учетом взаимного перекрытия между различными документами. Именно с учетом взаимного перекрытия Добровольные руководящие принципы ФАО в отношении действий государства флага (ДРП-ДГФ) и Соглашение о содействии соблюдению были объединены в переменную 5. </p>\n<p><strong><em> Применимость инструментов: </em> </strong> </p>\n<p>Будет представлен набор вопросов для определения некоторых характеристик государств (прибрежные, портовые, государства флага и государства, не имеющие выхода к морю). Этот подход даст гарантию, что на оценку показателя страны не будет оказываться отрицательное влияние в том случае, если документ не применим к ней. В таком случае взвешивание переменной, которая к данной стране не применима, перераспределяется на остальные переменные. В случаях, когда ни один из документов не применим, страна получит балльную оценку показателя &#x201C; Не применимо &#x201D;. </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> <strong> Переменная </strong> </p>\n      </td>\n      <td>\n        <p> <strong> Случаи, когда документы не применимы </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> <strong> V1 </strong> </p>\n      </td>\n      <td>\n        <p> Единственный случай, когда этот документ становится неприменимым, -\nэто когда государство не имеет выхода к морю и не является государством флага. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> <strong> V2 </strong> </p>\n      </td>\n      <td>\n        <p> Не применяется, если страна не имеет выхода к морю и не является государством\nфлага или является прибрежным государством, но не является государством флага или государством порта. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> <strong> V3 </strong> </p>\n      </td>\n      <td>\n        <p> То же, что и переменная 2. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> <strong> V4 </strong> </p>\n      </td>\n      <td>\n        <p> То же, что и переменная 2. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> <strong> V5 </strong> </p>\n      </td>\n      <td>\n        <p> Неприменимо, если страна не является государством флага. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> Для получения более подробной информации относительно списка вопросов, балльных оценок и применимости см. Приложения 1 и 2. </p>"}}