{"status":"success","message":"The QUALITY_ASSURE field for indicator 14-6-1, translated into all languages","data":{"ar":"","en":"<p>The questionnaire was created upon the request of the Members to the Committee on Fisheries. Within this process, FAO would not be in a position to question the responses of countries. Equally, this would require independent analysis of the status of implementation in the field of all responding countries for every edition of the questionnaire, a task that would require a substantial outlay of resources. </p>\n<p>FAO is however carrying out national and regional workshops on the implementation of international instruments to combat IUU fishing. During these workshops, the indicator is used a tool to understand the situation within the countries, all the while ensuring that there is a clear understanding of the questions or any other technical aspects relevant to this indicator. </p>\n<p>Furthermore, once the user has completed the questionnaire, the user is able to extract a report of the indicator detailing their responses to the relevant questions and the corresponding scoring. The questionnaire respondent will then be able to validate the indicator score, which will in turn be automatically stored onto FAO databases. This system has been put in place, not only to ensure that no mistakes were made during the completion of the questionnaire but also to ensure transparency of the indicator process.</p>","es":"<h2>Garantía de calidad:</h2>\n<p>El cuestionario fue creado a pedido de los miembros del Comité de Pesca. Dentro de este proceso, la FAO no estaría en condiciones de cuestionar las respuestas de los países. Igualmente, esto requeriría un análisis independiente del estado de la implementación en el campo de todos los países que respondieron para cada edición del cuestionario, una tarea que requeriría un importante desembolso de recursos. </p>\n<p>Sin embargo, la FAO realiza talleres nacionales y regionales sobre la aplicación de los instrumentos internacionales de lucha contra la pesca INDNR. Durante estos talleres, el indicador se utiliza como herramienta para conocer la situación de los países, asegurando al mismo tiempo la comprensión de las preguntas o de cualquier otro aspecto técnico relevante para este indicador. </p>\n<p>Además, una vez que el usuario ha completado el cuestionario, puede extraer un informe del indicador en el que se detallan sus respuestas a las preguntas pertinentes y la puntuación correspondiente. El encuestado podrá entonces validar la puntuación del indicador, que a su vez se almacenará automáticamente en las bases de datos de la FAO. Este sistema se ha puesto en marcha, no solo para garantizar que no se cometan errores durante la cumplimentación del cuestionario, sino también para asegurar la transparencia del proceso de los indicadores.</p>","fr":"<h2>Assurance qualité : </h2>\n<p>Le questionnaire a été créé à la demande des membres du Comité des pêches. Dans le cadre de ce processus, la FAO ne serait pas en mesure de remettre en question les réponses des pays. De même, cela nécessiterait une analyse indépendante de l'état d'avancement de la mise en œuvre sur le terrain de tous les pays répondants pour chaque édition du questionnaire, une tâche qui exigerait une dépense substantielle de ressources. </p>\n<p>La FAO organise cependant des ateliers nationaux et régionaux sur la mise en œuvre des instruments internationaux de lutte contre la pêche INN. Au cours de ces ateliers, l'indicateur est utilisé comme un outil pour comprendre la situation dans les pays, tout en s'assurant de la bonne compréhension des questions ou de tout autre aspect technique relatif à cet indicateur.</p>\n<p> En outre, une fois que l'utilisateur a rempli le questionnaire, il est en mesure d'extraire un rapport de l'indicateur détaillant ses réponses aux questions pertinentes et la notation correspondante. Le répondant au questionnaire pourra alors valider le score de l'indicateur, qui sera à son tour automatiquement stocké dans les bases de données de la FAO. Ce système a été mis en place, non seulement pour s'assurer qu'aucune erreur n'a été commise lors du remplissage du questionnaire, mais aussi pour garantir la transparence du processus de l'indicateur.</p>","pt":"","ru":"<h2> Гарантия качества: </h2>\n<p> Вопросник был создана по запросу членов Комитета по рыболовству. В рамках этого процесса ФАО не сможет подвергнуть сомнению ответы стран. В равной степени это потребует независимого анализа статуса соблюдения в этой области всеми странами-респондентами по каждому варианту вопросника, а это задача, которая потребует значительных затрат ресурсов. </p>\n<p> Однако ФАО проводит национальные и региональные семинары по применению международных документом по борьбе с ННН-промыслом. Во время этих семинаров показатель используется как инструмент для понимания ситуации в странах, при этом обеспечивая четкое понимание вопросов или любых других технических аспектов, относящихся к этому показателю. </p>\n<p>Кроме того, после того, как пользователь заполнил вопросник, он может извлечь отчет по показателю с подробным описанием его ответов на рассматриваемые вопросы и с соответствующей оценкой. Затем респондент, заполняющий вопросник, сможет провести валидацию балльной оценки показателя, которая, в свою очередь, будет автоматически сохранена в базах данных ФАО. Эта система внедрена не только для того, чтобы не допустить ошибок при заполнении вопросника, но и для обеспечения прозрачности процесса работы над показателем. </p>"}}