{"status":"success","message":"The REC_USE_LIM field for indicator 14-6-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>Aside from the status of a country as party or non-party to an international agreement which is available as public record, the indicator is a self-analysis by the country of their state of implementation of the various international instruments. Although questions in the questionnaire will be accompanied by pop up guides describing any technical aspects or terms, there may be a small variance in interpretation by different respondents.</p>\n<p>Additionally, due to the fact that responses are not provided by an independent source, responses could in theory be politically influenced.</p>","es":"","fr":"<h2>Commentaires et limites : </h2>\n<p>En dehors du statut d'un pays en tant que partie ou non partie à un accord international, qui est disponible dans les archives publiques, l'indicateur est une auto-analyse par le pays de son état d'application des divers instruments internationaux. Bien que les questions du questionnaire soient accompagnées de guides contextuels décrivant tous les aspects ou termes techniques, il peut y avoir une légère variation dans l'interprétation par les différents répondants.</p>\n<p>De plus, étant donné que les réponses ne sont pas fournies par une source indépendante, les réponses pourraient en théorie être influencées politiquement.</p>","ru":"<h2> Комментарии и ограничения: </h2>\n<p>Помимо статуса страны, участвующей или не участвующей в международном соглашении, которое находится в открытом доступе, этот показатель представляет собой инструмент самоанализа для страны, показывающего как страна соблюдает различные международные документы. Хотя вопросы, содержащиеся в вопроснике, будут сопровождаться всплывающими подсказками с описанием любых технических аспектов или терминов, но они могут немного отличаться при интерпретации разными респондентами. </p>\n<p> Кроме того, поскольку ответы не предоставляются независимым источником, теоретически ответы могут быть подвержены политическому влиянию. </p>"}}