{"status":"success","message":"The REG_AGG field for indicator 14-6-1, translated into all languages","data":{"ar":"","en":"<p>The categorization into the respective bands will also apply in the case of regional and global aggregates for this indicator. Once the mean score for an SDG region has been calculated, the region will be classified into a particular band reflecting the degree of implementation of relevant instruments.</p>\n<p>Data is combined for the respective nations within a region, as a count of the number of countries by Band, and this can be further aggregated to the global level without the need for any weighting of national or regional scores.</p>","es":"<h2>Agregados regionales:</h2>\n<p>Los agregados regionales y mundiales para este indicador contarán el número de países dentro de una región o a nivel mundial que se encuentran dentro de cada una de las cinco bandas, como una proporción de los países dentro de una región o a nivel mundial que han reportado este indicador. Este enfoque ilustra mejor la distribución de las puntuaciones en cada región y evita determinar una puntuación media para una región que asume que los países que no informan son iguales a la media, lo que no sería apropiado para un indicador de tipo medio de aplicación como este.</p>","fr":"<h2>Agrégats régionaux : </h2>\n<p>Les agrégats régionaux et mondiaux pour cet indicateur compteront le nombre de pays d'une région ou du monde entier qui se situent dans chacune des cinq fourchettes, en tant que proportion des pays d'une région ou du monde entier qui ont déclaré cet indicateur. Cette approche illustre mieux la distribution des scores dans chaque région et évite de déterminer un score moyen pour une région qui suppose que les pays n'ayant pas fait de rapport sont égaux à la moyenne, ce qui ne serait pas approprié pour un indicateur de type moyenne de mise en œuvre comme celui-ci.</p>","pt":"","ru":"<h2> Региональные агрегаты: </h2>\n<p> Региональные и глобальные агрегаты для этого показателя будут подсчитывать количество стран в пределах региона или в мире, которые подпадают под каждый из пяти диапазонов, как долю стран внутри региона или во всем мире, представивших отчеты по этому показателю. Этот подход лучше иллюстрирует распределение баллов в каждом регионе и позволяет избежать вычисления среднего балла для региона, который предполагает, что страны, не представившие отчеты, приравниваются к среднему значению, что не подходит для показателя типа оценки параметров соблюдения, подобного этому.</p>"}}