{"status":"success","message":"The STAT_CONC_DEF field for indicator 14-6-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Progress by countries in the degree of implementation of international instruments aiming to combat illegal, unreported and unregulated fishing.</p>\n<h2>Concepts:</h2>\n<p>The definitions and concepts associated with the indicator and utilized in the methodology are defined in the FAO term portal: <a href=\"http://www.fao.org/faoterm/collection/fisheries/en/\">http://www.fao.org/faoterm/collection/fisheries/en/</a></p>\n<p>This indicator is based on a country&#x2019;s implementation of the different international instruments that combat illegal, unreported and unregulated fishing (IUU fishing). IUU fishing undermines national and regional efforts to conserve and manage fish stocks and, as a consequence, inhibits progress towards achieving the goals of long-term sustainability and responsibility as set forth in, inter alia, Chapter 17 of Agenda 21 and the 1995 FAO Code of Conduct for Responsible Fisheries. Moreover, IUU fishing greatly disadvantages and discriminates against those fishers that act responsibly, honestly and in accordance with the terms of their fishing authorizations. This is a compelling reason why IUU fishing must be dealt with expeditiously and in a transparent manner. If IUU fishing is not curbed, and if IUU fishers target vulnerable stocks that are subject to strict management controls or moratoria, efforts to rebuild those stocks to healthy levels will not be achieved. To efficiently curb the IUU fishing a number of different international instruments have been developed over the years that focus on the implementation of the different responsibilities of States. </p>\n<p>The instruments covered by this indicator and their role in combatting IUU fishing are as follows:</p>\n<ul>\n  <li><strong>The 1982 United Nations Convention on the Law of the Sea (UNCLOS)</strong></li>\n</ul>\n<p>This instrument is the basis upon which all the subsequent instruments are built upon. UNCLOS defines the rights and responsibilities of nations with respect to their use of the world&apos;s oceans, establishing guidelines for businesses, the environment, and the management of marine natural resources. It is a binding instrument, although its principles may also be applied by countries who are not party to it.</p>\n<ul>\n  <li><strong>The Agreement for the Implementation of the Provisions of the United Nations Convention on the Law of the Sea of 10 December 1982 Relating to the Conservation and Management of Straddling Fish Stocks and Highly Migratory Fish Stocks (UN Fish Stocks Agreement)</strong></li>\n</ul>\n<p>The UN Fish Stocks Agreement entered into force on 11 December 2001, and is the most comprehensive of the binding international instruments in defining the role of Regional Fisheries Management Organisations and elaborating measures that could be taken in relation to IUU fishing activities. Although the UN Fish Stocks Agreement applies primarily to the highly migratory and straddling fish stocks on the high seas, its broad acceptance and application is evidenced by the reinforcement of other international instruments, implementation at the regional level, and to some extent by State practice within areas of national jurisdiction.</p>\n<ul>\n  <li><strong>The International Plan of Action to Prevent, Deter and Eliminate Illegal, Unreported and Unregulated Fishing (IPOA-IUU)</strong></li>\n</ul>\n<p>The objective of the IPOA is to prevent, deter and eliminate IUU fishing by providing all States with comprehensive, effective and transparent measures by which to act, including through appropriate regional fisheries management organizations established in accordance with international law. This instrument covers all the aspects of a State&#x2019;s responsibilities including, flag State responsibilities, coastal State measures, port State measures, internationally agreed market-related measures, research and regional fisheries management organizations.</p>\n<ul>\n  <li><strong>The 2009 FAO Agreement on Port State Measures to Prevent, Deter and Eliminate Illegal, Unreported and Unregulated Fishing (PSMA)</strong></li>\n</ul>\n<p>The FAO Agreement on Port State Measures to Prevent, Deter and Eliminate Illegal, Unreported and Unregulated Fishing entered into force on the 5th of June 2016. The main purpose of the Agreement is to prevent, deter and eliminate illegal, unreported and unregulated (IUU) fishing through the implementation of robust port State measures. The Agreement envisages that parties, in their capacities as port States, will apply the Agreement in an effective manner to foreign vessels when seeking entry to ports or while they are in port. The application of the measures set out in the Agreement will, inter alia, contribute to harmonized port State measures, enhanced regional and international cooperation and block the flow of IUU-caught fish into national and international markets.</p>\n<ul>\n  <li><strong>The FAO Voluntary Guidelines for Flag State Performance (VG-FSP)</strong></li>\n</ul>\n<p>The FAO Voluntary Guidelines for Flag State Performance spell out a range of actions that countries can take to ensure that vessels registered under their flags do not conduct IUU fishing, including monitoring, control and surveillance (MCS) activities, such as vessel monitoring systems (VMS) and observers. They promote information exchange and cooperation among countries so that flag states are in a position to refuse to register vessels that are &quot;flag-hopping&quot; by attempting to register with another flag state or to refuse vessels that have been reported for IUU fishing. The Guidelines also include recommendations on how countries can encourage compliance and take action against non-compliance by vessels, as well as on how to enhance international cooperation to assist developing countries to fulfil their flag state responsibilities.</p>\n<ul>\n  <li><strong>The FAO Agreement to Promote Compliance with International Conservation and Management Measures by Fishing Vessels on the High Seas (Compliance Agreement)</strong></li>\n</ul>\n<p>The 1993 FAO Compliance Agreement entered into force on the 24th of April 2003. Its main purpose is to encourage countries to take effective action, consistent with international law, and to deter the reflagging of vessels by their nationals as a means of avoiding compliance with applicable conservation and management rules for fishing activities on the high seas. With respect to the role of RFBs, the preamble calls upon States which do not participate in global, regional or sub regional fishery organizations or arrangements to do so, with a view to achieving compliance with international conservation and management measures.</p>","es":"","fr":"<h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>Progrès des pays dans le degré d'application des instruments internationaux visant à combattre la pêche illicite, non déclarée et non réglementée.</p>\n<h2>Concepts : </h2>\n<p>Les définitions et concepts associés à l'indicateur et utilisés dans la méthodologie sont définis dans le portail terminologique de la FAO : <a href=\"http://www.fao.org/faoterm/collection/fisheries/en/\">http://www.fao.org/faoterm/collection/fisheries/en/ </a> </p>\n<p>Cet indicateur est basé sur la mise en œuvre par un pays des différents instruments internationaux qui combattent la pêche illicite, non déclarée et non réglementée (pêche INN). La pêche INN sape les efforts nationaux et régionaux de conservation et de gestion des stocks de poissons et, par conséquent, entrave les progrès vers la réalisation des objectifs de durabilité à long terme et de responsabilité tels qu'ils sont énoncés, entre autres, au chapitre 17 d'Action 21 et dans le Code de conduite pour une pêche responsable de la FAO de 1995. En outre, la pêche INN désavantage et discrimine fortement les pêcheurs qui agissent de manière responsable, honnête et conformément aux termes de leurs autorisations de pêche. C'est une raison impérieuse pour laquelle la pêche INN doit être traitée rapidement et de manière transparente. Si la pêche INN n'est pas jugulée et si les pêcheurs INN ciblent des stocks vulnérables soumis à des contrôles de gestion stricts ou à des moratoires, les efforts visant à reconstituer ces stocks à des niveaux sains ne seront pas couronnés de succès. Pour lutter efficacement contre la pêche INN, un certain nombre d'instruments internationaux ont été élaborés au fil des ans, qui mettent l'accent sur la mise en œuvre des différentes responsabilités des États.</p>\n<p> Les instruments couverts par cet indicateur et leur rôle dans la lutte contre la pêche INN sont les suivants :</p>\n<ul>\n  <li> <strong>La Convention des Nations Unies sur le droit de la mer (CNUDM) de 1982 </strong> </li>\n</ul>\n<p>Cet instrument est la base sur laquelle s'appuient tous les instruments ultérieurs. L'UNCLOS définit les droits et les responsabilités des nations en ce qui concerne leur utilisation des océans du monde, et établit des lignes directrices pour les entreprises, l'environnement et la gestion des ressources naturelles marines. Il s'agit d'un instrument contraignant, bien que ses principes puissent également être appliqués par des pays qui n'y sont pas parties.</p>\n<ul>\n  <li> <strong>L'Accord aux fins de l'application des dispositions de la Convention des Nations Unies sur le droit de la mer du 10 décembre 1982 relatives à la conservation et à la gestion des stocks de poissons grands migrateurs (Accord des Nations Unies sur les stocks de poissons) </strong> </li>\n</ul>\n<p>L'Accord des Nations Unies sur les stocks de poissons, entré en vigueur le 11 décembre 2001, est le plus complet des instruments internationaux contraignants en ce qui concerne la définition du rôle des organisations régionales de gestion des pêches et l'élaboration de mesures pouvant être prises à l'égard des activités de pêche INN. Bien que l'Accord des Nations unies sur les stocks de poissons s'applique principalement aux stocks de poissons grands migrateurs et chevauchants en haute mer, son acceptation et son application générales sont attestées par le renforcement d'autres instruments internationaux, la mise en œuvre au niveau régional et, dans une certaine mesure, par la pratique des États dans les domaines relevant de la juridiction nationale.</p>\n<ul>\n  <li> <strong>Le Plan d'action international visant à prévenir, à contrecarrer et à éliminer la pêche illicite, non déclarée et non réglementée (PAI-INN)</strong> </li>\n</ul>\n<p>L'objectif du PAI est de prévenir, de dissuader et d'éliminer la pêche INN en fournissant à tous les États des mesures complètes, efficaces et transparentes pour agir, notamment par l'intermédiaire des organisations régionales de gestion des pêches appropriées établies conformément au droit international. Cet instrument couvre tous les aspects des responsabilités d'un État, notamment les responsabilités de l'État du pavillon, les mesures de l'État côtier, les mesures de l'État du port, les mesures liées au marché convenues au niveau international, la recherche et les organisations régionales de gestion des pêches.</p>\n<ul>\n  <li><strong>L'Accord de la FAO de 2009 sur les mesures du ressort de l'État du port visant à prévenir, contrecarrer et éliminer la pêche illicite, non déclarée et non réglementée (PSMA)</strong></li>\n</ul>\n<p>L'Accord de la FAO relatif aux mesures du ressort de l'État du port visant à prévenir, contrecarrer et éliminer la pêche illicite, non déclarée et non réglementée est entré en vigueur le 5 juin 2016. L'objectif principal de l'Accord est de prévenir, dissuader et éliminer la pêche illicite, non déclarée et non réglementée (INN) par la mise en œuvre de mesures robustes de l'État du port. L'Accord envisage que les parties, en leur qualité d'États du port, appliquent l'Accord de manière efficace aux navires étrangers lorsqu'ils cherchent à entrer dans les ports ou lorsqu'ils sont au port. L'application des mesures énoncées dans l'Accord contribuera, entre autres, à harmoniser les mesures de l'État du port, à renforcer la coopération régionale et internationale et à bloquer le flux de poissons capturés INN sur les marchés nationaux et internationaux</p>.\n<ul>\n<li><strong>Les Directives volontaires de la FAO sur la performance des États du pavillon (VG-FSP)</strong></li>\n</ul>\n<p>Les Directives volontaires de la FAO sur l'efficacité de l'État du pavillon énoncent une série de mesures que les pays peuvent prendre pour s'assurer que les navires enregistrés sous leur pavillon ne pratiquent pas la pêche INN, notamment des activités de suivi, de contrôle et de surveillance (MCS), telles que les systèmes de surveillance des navires (VMS) et les observateurs. Elles encouragent l'échange d'informations et la coopération entre les pays afin que les États du pavillon soient en mesure de refuser d'enregistrer les navires qui font du &quot;flag-hopping&quot; en tentant de s'enregistrer auprès d'un autre État du pavillon ou de refuser les navires qui ont été signalés pour pêche INN. Les Directives comprennent également des recommandations sur la façon dont les pays peuvent encourager la conformité et prendre des mesures contre la non-conformité des navires, ainsi que sur la façon de renforcer la coopération internationale pour aider les pays en développement à assumer leurs responsabilités d'État du pavillon.</p>\n<ul>\n  <li> <strong>L'Accord de la FAO visant à favoriser le respect par les navires de pêche en haute mer des mesures internationales de conservation et de gestion (Accord de conformité) </strong> </li>\n</ul>\n<p>L'Accord de conformité de la FAO de 1993 est entré en vigueur le 24 avril 2003. Son principal objectif est d'encourager les pays à prendre des mesures efficaces, conformes au droit international, et de décourager le changement de pavillon des navires par leurs ressortissants comme moyen d'éviter le respect des règles de conservation et de gestion applicables aux activités de pêche en haute mer. En ce qui concerne le rôle des ORP, le préambule invite les États qui ne participent pas aux organisations ou arrangements de pêche mondiaux, régionaux ou sous-régionaux à le faire, en vue d'assurer le respect des mesures internationales de conservation et de gestion.</p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Прогресс стран в соблюдении международных документов, направленных на борьбу с незаконным, несообщаемым и нерегулируемым рыбным промыслом. </p>\n<h2> Понятия: </h2>\n<p> Определения и понятия, связанные с показателем и используемые в методологии, сформулированы на портале терминов ФАО: <a href=\"http://www.fao.org/faoterm/collection/fisheries/en/\">http://www.fao.org/faoterm/collection/fisheries/en</a>\n<p> Этот показатель основан на соблюдении страной различных международных документов, направленных на борьбу с незаконным, несообщаемым и нерегулируемым рыбным промыслом (ННН-промысел). ННН-промысел подрывает национальные и региональные усилия по сохранению рыбных запасов и управлению ими и, как следствие, препятствует прогрессу в достижении целей долгосрочной устойчивости и ответственности, изложенных, в частности, в главе 17 Повестки дня на XXI век и Кодексе ФАО 1995 года по ведению ответственного рыболовства. Более того, ННН-промысел ставит в невыгодное положение и дискриминирует тех рыбаков, которые действуют ответственно, честно и в соответствии с условиями имеющихся у них разрешений на промысел. Это веская причина, по которой с ННН-промыслом нужно бороться быстро и прозрачно. Если не обуздать ННН-промысел и если ННН-промысел нацелится на уязвимые запасы, на которые распространяются строгие меры контроля или моратории, усилия по восстановлению этих запасов до пригодного уровня не будут достигнуты. Для эффективного сдерживания ННН-промысла на протяжении многих лет разрабатывался ряд различных международных документов, в которых основное внимание уделяется соблюдению государствами различных обязанностей. </p>\n<p> Документы, охватываемые этим показателем, и их роль в борьбе с ННН-промыслом следующие: </p>\n<ul>\n  <li> <strong> Конвенция Организации Объединенных Наций по морскому праву 1982\nгода (ЮНКЛОС) </strong> </li> </ul>\n<p>Этот документ является основой, на которой строятся все последующие документы. ЮНКЛОС определяет права и обязанности стран в отношении использования ими Мирового океана, устанавливая руководящие принципы для бизнеса, окружающей среды и управления морскими природными ресурсами. Это документ, имеющий обязательную силу, хотя его принципы могут также применяться странами, которые не являются его участниками. </p>\n<ul>\n  <li> <strong> Соглашение об соблюдении положений Конвенции Организации Объединенных\nНаций по морскому праву от 10 декабря 1982 года, касающееся сохранения трансграничных рыбных запасов и запасов далеко мигрирующих рыб и управления ими (Соглашение ООН по рыбным запасам) </strong> </li> </ul>\n<p> Соглашение ООН по рыбным запасам вступило в силу 11 декабря 2001 г. и является наиболее полным из обязательных международных документов, определяющих роль региональных рыбохозяйственных организаций и детализирующих меры, которые могут быть приняты в отношении ННН-промысла. Хотя Соглашение ООН по рыбным запасам применяется в первую очередь к далеко мигрирующих и трансграничных рыбным запасам в открытом море, его широкое признание и применение подтверждается усилением других международных документов, соблюдением на региональном уровне и в некоторой степени практикой государств в рамках районов, находящихся в национальной юрисдикции. </p>\n<ul>\n  <li> <strong> Международный план действий по предупреждению, сдерживанию и искоренению\nнезаконного, несообщаемого и нерегулируемого промысла (МПД-ННН)</strong> </li> </ul>\n<p> Целью МПД является предотвращение, сдерживание и ликвидация ННН-промысла путем предоставления всем государствам всеобъемлющих, эффективных и прозрачных мер, с помощью которых они могут действовать, в том числе через соответствующие региональные рыбохозяйственные организации, созданные в соответствии с международным правом. Этот документ охватывает все аспекты обязанностей государства, включая обязанности государства флага, меры прибрежного государства, меры государства порта, согласованные на международном уровне рыночные меры, исследовательских и региональных рыбохозяйственных организаций. </p>\n<ul>\n  <li> <strong> Соглашение ФАО о мерах государства порта по предупреждению, сдерживанию\nи ликвидации незаконного, несообщаемого и нерегулируемого промысла (СМГП) 2009 года</strong> </li> </ul>\n<p>Соглашение ФАО о мерах государства порта по предотвращению, сдерживанию и ликвидации незаконного, несообщаемого и нерегулируемого промысла вступило в силу 5 июня 2016 года. Основная цель Соглашения - предотвращение, сдерживание и ликвидация незаконного, несообщаемого и нерегулируемого (ННН) рыбного промысла за счет реализации жестких мер государства порта. Соглашение предусматривает, что стороны в своем качестве государств порта будут эффективно применять Соглашение к иностранным судам при попытках захода в порты или во время их нахождения в порту. Применение мер, изложенных в Соглашении, будет, среди прочего, способствовать согласованию мер государства порта, расширению регионального и международного сотрудничества и блокированию потока ННН выловленной рыбы на национальные и международные рынки.</p>\n<ul>\n  <li> <strong> Добровольные руководящие принципы ФАО в отношении действий государства\nфлага (ДРП-ДГФ) </strong> </li> </ul>\n<p> В Добровольных руководящих принципах ФАО в отношении действий государства флага прописан ряд действий, которые страны могут предпринять для обеспечения того, чтобы зарегистрированные под их флагами суда не вели ННН-промысел, включая деятельность по мониторингу, контролю и наблюдению (МКН), например, системы мониторинга судов (СМС) и наблюдателей. Они способствуют обмену информацией и сотрудничеству между странами, с тем чтобы государства флага имели возможность отказывать в регистрации судам, которые «меняют флаг», пытаясь зарегистрироваться в другом государстве флага или отказать судам, о которых было сообщено, что они участвуют в ННН-промысле. Руководящие принципы также включают рекомендации о том, как страны могут поощрять соблюдение и принимать меры против несоблюдения принципов судами, а также о том, как укрепить международное сотрудничество, чтобы помочь развивающимся странам выполнять свои обязанности государства флага.</p>\n<ul>\n  <li> <strong> Соглашение ФАО о содействии соблюдению рыболовными судами в открытом\nморе международных мер по сохранению живых ресурсов и управлению ими (Соглашение о содействии соблюдению) </strong> </li> </ul>\n<p> Соглашение ФАО о содействии соблюдению от 1993 года вступило в силу 24 апреля 2003 года. Его основная цель - побудить страны к принятию эффективных мер в соответствии с международным правом и воспрепятствовать смене флага судов их гражданами с целью избежать соблюдения применимых норм и правил сохранения и управления рыболовной деятельностью в открытом море. Что касается роли региональных рыбохозяйственных организаций, то в преамбуле содержится призыв к государствам, которые не участвуют в глобальных, региональных или субрегиональных рыбохозяйственных организациях или договоренностях, сделать это с целью обеспечения соблюдения международных мер по сохранению и управлению. </p>"}}