{"status":"success","message":"The RATIONALE field for indicator 6-2-1a, translated into en","data":"<p>Access to safe sanitation and hygiene services is essential for good health, welfare and productivity and is widely recognized as a human right. Unsafe management of human excreta and poor sanitation practices are closely associated with diarrhoeal diseases, which exacerbate malnutrition and remain a major public health concern and a leading global cause of child deaths, as well as parasitic infections such as soil transmitted helminths (worms) and a range of other neglected tropical diseases. While access to a hygienic toilet facility is essential for reducing the transmission of pathogens, it is equally important to ensure safe management, treatment and disposal of the excreta produced. Sharing of sanitation facilities is also an important consideration given the negative impacts on dignity, privacy and personal safety. Lack of access to suitable sanitation and hygiene facilities is a major cause of risks and anxiety, especially for women and girls. For all these reasons, access to sanitation and hygiene services that prevent disease, provide privacy and ensure dignity has been recognized as a basic human right. The SDG target 6.2 relating to sanitation and hygiene aim to achieve this right through universal access to safely managed services.</p>\n<p>The WHO/UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene (JMP) uses a simple improved/unimproved facility type classification that has been refined over time. &#x2018;Improved&#x2019; sanitation facilities are those designed to hygienically separate excreta from human contact, and this metric was used beginning in 2000 to track progress towards MDG target 7c. International consultations since 2011 have established consensus on the need to build on and address the shortcomings of this indicator; specifically, to address normative criteria of the human right to water and sanitation (UN General Assembly Resolution A/RES/64/292) and concluded that global monitoring should go beyond the basic level of access and consider safe management of faecal wastes. As a result, the SDG indicator 6.2.1.a is designed to address safe management of sanitation services along the sanitation chain, including containment, emptying, treatment and disposal of the wastes. In other words, the indicator combines information on whether households use improved and private (not shared) toilets and safe management of the faecal waste deposited in those toilets.</p>"}