{"status":"success","message":"The DOC_METHOD field for indicator 2-5-1, translated into fr","data":"<h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Pour la composante végétale de l'indicateur, les points focaux nationaux officiellement désignés et les gestionnaires de banques de gènes régionales ou internationales sont priés de fournir la liste des accessions conservées dans des installations de conservation à moyen ou long terme en remplissant une feuille de calcul contenue dans le document Liste des descripteurs pour la notification de la composante végétale de l'indicateur ODD 2.5.1 (voir Références) accessible depuis la page d'accueil du WIEWS (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>). Sur les 12 descripteurs de passeport qui peuvent être utilisés pour caractériser chaque adhésion, quatre sont obligatoires : (i) le nom de la banque de gènes (ou <em>code de l'institut détenteur </em>) ; (ii) le numéro d'accession <em> </em> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> ; (iii) le nom scientifique de l'accession (<em>nom du taxon </em>, y compris le genre, l'espèce et le rang taxonomique inférieur) ; et (iv) le type de stockage. Il est fortement recommandé de rendre compt des autres descripteurs, car ils permettent d'analyser les changements dans les différents types de diversité concernés, y compris les changements dans le type et l'origine du matériel sécurisé (par exemple <em>statut biologique </em> ; <em>pays d'origine </em> ; <em>lieux de duplication de la sécurité </em> ; etc. Les descripteurs ont été approuvés par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO (voir la question 6.2 dans le format de rapport &#x201C; pour le suivi de la mise en œuvre du deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture &#x201D; <a href=\"http://www.fao.org/3/a-mm294e.pdf\"> http://www.fao.org/3/a-mm294e.pdf </a>). Les avoirs des banques de gènes sont comptés sur la base de la liste des adhésions déclarées. </p>\n<p>Pour la composante animale, les coordinateurs nationaux pour la gestion des ressources génétiques animales fournissent le type de matériel (par exemple échantillons de sperme, embryons, cellules somatiques) cryoconservé dans le cadre d'un programme de cryoconservation, ainsi que le nombre de donneurs mâles et femelles respectifs au système d'information sur la diversité des animaux domestiques DAD-IS. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\">1 </sup> <p> <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> </div>"}