{"status":"success","message":"The DOC_METHOD field for indicator 2-5-1, translated into ru","data":"<h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Для компонента показателя, относящегося к ресурсам растительного происхождения, официально назначенных национальных контактных лиц и руководителей региональных или международных генных банков просят предоставлять списки образцов, содержащихся в объектах среднесрочного или долгосрочного хранения, путем заполнения бланка, содержащегося в документе «Список идентификаторов для отчетности по растительному компоненту показателя 2.5.1 ЦУР (см. ссылки), доступного на домашней странице Всемирной системы информации и раннего предупреждения по проблемам генетических ресурсов растений (ВСИРП) (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>). Из 12 идентификаторов паспортов, которые можно использовать для характеристики каждого образца, четыре являются обязательными: (i) название генного банка (или <em> код учреждения-держателя </em>); (ii) <em> номер образца </em> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup>; (iii) научное название образца (<em>название таксона</em>, включая род, вид и самый низкий уровень таксономической иерархии); и (iv) тип хранилища. Отчетность по остальным идентификаторам также настоятельно рекомендуется представлять, поскольку эта информация позволяет анализировать изменения в различных типах рассматриваемого разнообразия, включая изменения в типе и происхождении сохраняемого материала (например, <em> биологическое состояние</em>; <em>страна происхождения </em>; <em> места расположения страховочных дубликатов </em> и т. д.) и лучше описывает состав сохраняемых материалов. Идентификаторы были согласованы Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства (см. вопрос 6.2 в \"формате отчетности для мониторинга реализации Второго глобального плана действий по генетическим ресурсам растений для производства продовольствия и ведения сельского хозяйства\" <a href=\"http://www.fao.org/3/a-mm294e.pdf\"> http://www.fao.org/3/a-mm294e.pdf </a>). Запасы генных банков подсчитываются на основе списка зарегистрированных образцов.</p>\n<p>Что касается компонента ресурса зоологического происхождения, то национальные координаторы по управлению генетическими ресурсами зоологического происхождения предоставляют информацию о типе материала (например, образцы спермы, эмбрионы, соматические клетки), криоконсервированного в рамках программы криоконсервации, а также о количестве соответствующих самцов и самок-доноров в Информационную систему о разнообразии домашних животных (ИС-РДЖ).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>"}