{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-4-1, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>The proportion of population living in households with access to basic services is defined as the proportion of population using public service provision systems that meet basic human needs including drinking water, sanitation, hygiene, energy, mobility, waste collection, health care, education and information technologies. The basic services indicator is therefore based on 9 components. These components are captured in various standalone indicators of the SDGs, which means that the concepts and definitions of SDG indicator 1.4.1 will be derived from or are the same as those of these specific SDG indicators. </p>\n<p><strong>Concepts:</strong></p>\n<p>The term<strong> &#x2018;access to basic services&#x2019;</strong> implies that sufficient and affordable service is reliably available with adequate quality.</p>\n<ol>\n  <li><strong>Access to Basic Drinking Water Services</strong> refers to the use of drinking water from an improved source with a collection time of not more than 30 minutes for a round trip, including queuing. &#x2018;Improved&#x2019; drinking water sources include the following:: piped water, boreholes or tube wells, protected dug wells, protected springs, rainwater, water kiosks, and packaged or delivered water. This definition is based on the WHO/UNICEF Joint Monitoring Programme (JMP) drinking water ladder and is the foundation for SDG indicator 6.1.1 - <em>Proportion of population using safely managed drinking water services<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>.</em> </li>\n  <li><strong>Access to Basic Sanitation Services</strong> refers to the use of improved facilities that are not shared with other households. An &#x2018;improved sanitation facility&#x2019; is defined as one designed to hygienically separate human excreta from human contact. Improved sanitation facilities include wet sanitation technologies such as flush or pour flush toilets connected to sewer systems, septic tanks or pit latrines; and dry sanitation technologies such as dry pit latrines with slabs (constructed from materials that are durable and easy to clean), ventilated improved pit (VIP) latrines, pit latrines with a slab, composting toilets and container-based sanitation. If a household uses a flush or pour flush toilet but does not know where it is flushed to, the sanitation facility is considered to be improved since the household may not be aware about whether it flushes to a sewer, septic tank or pit latrine. This definition is based on the JMP sanitation ladder and is the foundation for SDG indicator 6.2.1a - <em>Proportion of population using safely managed sanitation services <sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup>.</em> </li>\n  <li><strong>Access to Basic Hygiene Facilities</strong> refers to availability of a handwashing facility with soap and water at home. Handwashing facilities may be located within the dwelling, yard or plot. Handwashing facilities may be fixed or mobile and include a sink with tap water, buckets with taps, tippy-taps, and jugs or basins designated for handwashing. Soap includes bar soap, liquid soap, powder detergent, and soapy water but does not include ash, soil, sand or other handwashing agents. This definition is based on the JMP hygiene ladder and is the foundation for SDG indicator 6.2.1b - <em>Proportion of population with handwashing facilities with soap and water available at home<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup>.</em> </li>\n</ol>\n<p>For many low and middle-income countries, achieving universal access to basic drinking water, sanitation and hygiene remains a high priority, which will help them achieve access to &#x2018;safely managed services&#x2019;, the target for SDG targets 6.1 and 6.2. </p>\n<ol>\n  <li><strong>Access to clean fuels and technology</strong> refers to use of fuels and technology that are defined by the emission rate targets and specific fuel recommendations (i.e., against unprocessed coal and kerosene) included in the normative guidance WHO guidelines for indoor air quality: household fuel combustion. This component will be captured through SDG 7.1.2 - <em>Percentage of population with primary reliance on clean fuels and technology.</em></li>\n  <li><strong>Access to Basic Mobility </strong>refers to having convenient access to transport in a rural context (SDG 9.1.1) or having convenient access to public transport in an urban context (SDG 11.2.1). </li>\n</ol>\n<ul>\n  <li><strong><em>Access to mobility rural context</em></strong></li>\n</ul>\n<p>To eradicate poverty, communities need to be connected to socio-economic opportunities by roads that are passable all season and attract reliable and affordable public transport services. In many areas, safe footpaths, footbridges and waterways may be required in conjunction with, or as an alternative, to roads. For reasons of simplification, specific emphasis was given to roads in this definition (based on the Rural Access Index - RAI - percentage of the population &lt;2km from an all-season road (equivalent to a walk of 20-25 mins)<sup><sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup></sup>)<sup><sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup></sup> since road transport reflects accessibility for the great majority of people in rural contexts. In those situations where another mode, such as water transport is dominant the definition will be modified and contextualized to reflect and capture those aspects. </p>\n<p>Access to mobility has shown some of the largest impacts on poverty reduction and has a strong correlation to educational, economic and health outcomes (&#x201C;transport as an enabler&#x201D;). </p>\n<p>RAI is the most widely accepted metric for tracking access to transport in rural areas and has been included in the SDGs as SDG indicator 9.1.1 - <em>Proportion of the rural population who live within 2 km of an all-season road.</em> This component will be therefore captured through SDG 9.1.1.</p>\n<p>The existing RAI methodology relies on household level survey data &#x2013; however, is currently being revised into a GIS-based index that exploits advances in digital technology with the aim to create a more accurate and cost-effective tool. </p>\n<ul>\n  <li><strong><em>Access to mobility urban context</em></strong></li>\n</ul>\n<p>The urban context of access to transport is measured utilizing the methodology of SDG 11.2.1 &#x2013;<em>Proportion of the population that has convenient access to public transport by sex, age and persons with disabilities</em>. </p>\n<p>The metadata methodology<sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[6]</a></sup> is available (UN-Habitat being the custodian agency). City delimitation is conducted to identify the urban area which will act as the spatial analysis scope as inventory of available public stops in the service areas is collected. Identification of population served by available street network allows for measurement 500m and/or 1km walkable distance to nearest stop (&#x201C;service area&#x201D;). We know that measuring spatial access is not sufficient and does not address the temporal dimension associated with the availability of public transport. Complementary to the above, other parameters of tracking the transport target related to street density/no. of intersections, affordability, or quality in terms of safety, travel time, universal access, are all tracked. </p>\n<ol>\n  <li><strong>Access to Basic Waste Collection Services </strong>refers to the access that the population have to a reliable waste collection service, including both formal municipal and informal sector services. This is connected to and will be captured through SDG Indicator 11.6.1 - <em><u>Proportion of municipal solid waste collected and managed in controlled facilities out of total municipal waste generated, by cities</u></em>. A &#x2018;collection service&#x2019; may be &#x2018;door to door&#x2019; or by deposit into a community container. &#x2018;Collection&#x2019; includes collection for recycling as well as for treatment and disposal (includes e.g., collection of recyclables by itinerant waste buyers). &#x2018;Reliable&#x2019; means regular - frequency will depend on local conditions and on any pre-separation of the waste. For example, both mixed waste and organic waste are often collected daily in tropical climates for public health reasons, and generally at least weekly; source-separated dry recyclables may be collected less frequently.</li>\n  <li><strong>Access to Basic Health Care Services</strong> refers to access to services that cover in and out-of-area emergency services, in-patient hospital and physician care, outpatient medical services, laboratory and radiology services, and preventive health services. Basic health care services also extend to access to limited treatment of mental illness and substance abuse in accordance with minimum standards prescribed by local and national ministries of health. This is connected to and will be measured through SDG indicator 3.8.1 &#x2013; <em>Coverage of essential health services</em>.</li>\n  <li>Access<strong> to Basic Education</strong> refers to access to education services that provides all learners with capabilities they require to become economically productive, develop sustainable livelihoods, contribute to peaceful and democratic societies and enhance individual well-being. This is connected to and will be captured through SDG 4.1.1 - <em>Proportion of children and young people (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex</em>. </li>\n  <li><strong>Access to Basic Information Services</strong> refers to having a broadband internet access. Broadband is defined as technologies that deliver advertised download speeds of at least 256 kbit/s. Connecting the 50% of the world that is still offline means, in large part, ensuring that everyone, everywhere is able to access an internet that is affordable. The main types of broadband services are: 1) Fixed (wired) broadband network, such as DSL, cable modem, high speed leased lines, fibre to-the-home/building, powerline and other fixed (wired) broadband; 2) Terrestrial fixed (wireless) broadband network, such as WiMAX, fixed CDMA; 3) Satellite broadband network (via a satellite connection); 4) Mobile broadband network (at least 3G, e.g. UMTS) via a handset and 5) Mobile broadband network (at least 3G, e.g. UMTS) via a card (e.g. integrated SIM card in a computer) or USB modem. This is connected to and will be captured through SDG 9.c.1 - <em>Proportion of population covered by a mobile network, by technology</em>.</li>\n</ol><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> https://unstats.un.org/sdgs/metadata/files/Metadata-06-01-01.docx <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> https://unstats.un.org/sdgs/metadata/files/Metadata-06-02-01a.docx <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> https://unstats.un.org/sdgs/metadata/files/Metadata-06-02-01b.docx <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/index.html <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> <a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-6\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-7\">6</sup><p> https://unstats.un.org/sdgs/metadata/files/Metadata-11-02-01.pdf <a href=\"#footnote-ref-7\">&#x2191;</a></p></div></div>"}