{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-4-1, translated into fr","data":"<p><strong>Concepts et définitions :</strong></p>\n<p>Les concepts clés suivants ont été définis pour soutenir l'indicateur dans le contexte de l'éradication de la pauvreté. </p>\n<p><strong>Les services de base</strong> désignent les systèmes fournissant les services publics qui répondent aux besoins fondamentaux humains, notamment l'eau potable, les services sanitaires, l'hygiène, l'énergie, la mobilité, la collecte des déchets, les soins de santé, l'éducation et les technologies de l'information. L'indicateur des services de base sera donc basé sur ces 9 composantes. Celles-ci sont reprises dans divers indicateurs autonomes des ODD, ce qui signifie que les concepts et définitions de l'indicateur 1.4.1 des ODD seront dérivés de ceux de ces indicateurs spécifiques des ODD ou seront les mêmes. </p>\n<p><strong>L'accès aux services de base</strong> signifie qu'un service suffisant et abordable est disponible de manière fiable avec une qualité adéquate.</p>\n<ol>\n  <li><strong>L'accès aux services de base de l'eau potable</strong> désigne l'utilisation\nd'eau potable provenant d'une source améliorée et qui est disponible en ne voyageant pas plus de 30 minutes pour un aller-retour, y compris les files d'attente. Les sources améliorées comprennent l'eau courante, les forages ou les puits tubulaires, les puits creusés protégés, les sources protégées et l'eau conditionnée ou livrée. Cette définition est basée l'échelle d'eau potable du « Joint Monitoring Program » (JMP) et est la fondation de l'indicateur des ODD 6.1.1 – <em>Proportion de la population qui utilise des services d'eau potable gérés de façon sécuritaire.</em> </li>\n  <li><strong>L'accès aux services sanitaires de base</strong> désigne l'utilisation\nd'installations améliorées qui ne sont pas partagées avec d'autres ménages. Les installations améliorées comprennent les chasses d'eau/évacuations dans les réseaux d'égouts, les fosses septiques ou les latrines à fosse, les latrines à fosse améliorées ventilées, les toilettes à compostage ou les latrines à fosse avec dalles. Cette définition est basée l'échelle de service sanitaire du « Joint Monitoring Program » (JMP) et est la fondation de l'indicateur des ODD 6.2.1 – <em>Proportion de la population qui utilise (a) des services sanitaires gérés de façon sécuritaire et (b) des installations pour se laver les mains avec du savon et de l'eau.</em> </li>\n  <li><strong>L'accès aux installations d'hygiène de base</strong> désigne la disponibilité\nd'une installation de lavage de mains sur place avec de l'eau et du savon. Les installations de lavage de mains peuvent être fixes ou mobiles et comprennent un évier avec de l'eau du robinet, des seaux avec des robinets, des robinets à pointe et des cruches ou des bassins destinés au lavage de mains. Le savon comprend le savon en barre, le savon liquide, le détergent en poudre et l'eau savonneuse, mais pas la cendre, la terre, le sable ou d'autres agents de lavage des mains. Cette définition est basée l'échelle d'hygiène du « Joint Monitoring Program (JMP) » et est la fondation de l'indicateur des ODD 6.2.1 – <em>Proportion de la population qui utilise (a) des services sanitaires gérés de façon sécuritaire et (b) des installations pour se laver les mains avec du savon et de l'eau.</em> </li>  </ol>\n<p>Pour plusieurs pays à faible ou moyen revenu, parvenir à offrir l'accès aux services de base d'eau potable, aux services sanitaires de base et aux installations d'hygiène de base demeure une priorité qui les aidera à parvenir à offrir l'accès à des services gérés de façon sécuritaire, la cible pour les ODD 6.1 et 6.2</p>\n<ol>\n  <li><strong>L'accès à des combustibles et à des technologies propres</strong>\ndésigne l'utilisation de combustibles et de technologies définis par les objectifs de taux d'émission et les recommandations spécifiques relatives aux combustibles (c.-à-d. contre le charbon non transformé et le kérosène) inclus dans les directives normatives de l'OMS « WHO guidelines for indoor air quality : household fuel combustion ». Cette composante sera saisie par l'intermédiaire de l'ODD 7.1.2 – <em>Pourcentage de la population qui dépend principalement de combustibles et de technologies propres</em></li>.\n  <li><strong>L'accès à la mobilité de base</strong> désigne l'accès aux routes\npraticables toute l'année dans un contexte rural (indicateur ODD 9.1.1) ou l'accès aux transports publics dans un contexte urbain (indicateur ODD 11.2.1).</li>  </ol>\n<ul>\n  <li><strong><em>L'accès à la mobilité dans un contexte rural</em></strong></li>\n</ul>\n<p>Pour éradiquer la pauvreté, les communautés doivent être reliées aux opportunités socio-économiques par des routes praticables en toute saison et attirer des services de transport public fiables et abordables. Dans de nombreuses régions, des sentiers pédestres, des passerelles et des voies navigables sécurisés peuvent être nécessaires en complément ou en remplacement des routes. Pour des raisons de simplification, l'accent a été mis sur les routes dans cette définition (sur la base de l'indice d'accès rural – IAR (RAI) – pourcentage de la population à 2 km d'une route praticable en toute saison (équivalent à une marche de 20-25 minutes)<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup>)<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup></sup> puisque le transport routier reflète l'accessibilité pour la grande majorité des personnes dans les contextes ruraux. Dans les situations où un autre mode, tel que le transport par eau, est dominant, la définition sera modifiée et contextualisée pour refléter et capter ces aspects. L'accès à la mobilité a montré certains des impacts les plus importants sur la réduction de la pauvreté et a une forte corrélation avec les résultats en matière d'éducation, d'économie et de santé (« transport as an enabler »). </p>\n<p>L'IAR est la mesure la plus largement acceptée pour le suivi de l'accès au transport dans les zones rurales et a été inclus dans les ODD en tant qu'indicateur 9.1.1 – <em>Proportion de la population rurale qui vit à moins de 2 km d'une route praticable en toutes saisons</em>. Cette composante sera donc saisie par l'intermédiaire de l'ODD 9.1.1.</p>\n<p>La méthodologie de l'IAR repose sur des données d'enquête au niveau des ménages, mais elle est en cours de révision pour devenir un indice basé sur le SIG qui exploite les progrès de la technologie numérique dans le but de créer un outil plus précis et plus rentable. </p>\n<ul>\n  <li><strong><em>L'accès à la mobilité dans un contexte urbain</em></strong></li>\n</ul>\n<p>Le contexte urbain de l'accès aux transports est mesuré en utilisant la méthodologie de l'ODD 11.2.1 – <em>Proportion de la population qui a un accès pratique aux transports en commun par sexe, âge et personnes handicapées</em>. </p>\n<p>La méthodologie des métadonnées est disponible (ONU-Habitat étant l'agence dépositaire) et utilise une combinaison d'analyse spatiale et qualitative. Un tampon de 500 m autour de chaque arrêt de transport en commun est utilisé et superposé à des données sociodémographiques – afin d'identifier la population desservie. Nous savons que la mesure de l'accès spatial n'est pas suffisante et ne tient pas compte de la dimension temporelle associée à la disponibilité des transports en commun. En complément de ce qui précède, d'autres paramètres de suivi de l'objectif de transport liés à la densité des rues/au nombre d'intersections, à l'accessibilité financière, ou à la qualité en termes de sécurité, de temps de trajet, d'accès universel, sont tous mesurés. </p>\n<ol>\n  <li><strong>L'accès aux services de base de collecte des déchets</strong> désigne\nl'accès de la population à un service fiable de collecte des déchets, y compris les services municipaux formels et ceux du secteur informel. Cet aspect est lié à l'indicateur 11.6.1 des ODD – <em><u>Proportion de déchets solides municipaux recueillis et gérés dans des installations contrôlées par rapport au total des déchets municipaux produits, par ville</u></em>. Un « service de collecte » peut être « de porte à porte » ou par dépôt dans un conteneur communautaire. La « collecte » comprend la collecte pour le recyclage ainsi que pour le traitement et l'élimination (elle inclut donc, p. ex., la collecte de matières recyclables par des acheteurs itinérants de déchets). « Fiable » signifie régulier – la fréquence dépendra des conditions locales et de toute préparation préalable des déchets. Par exemple, les déchets mixtes et les déchets organiques sont souvent recueillis quotidiennement dans les climats tropicaux pour des raisons de santé publique, et généralement au moins une fois par semaine; les recyclables secs triés à la source peuvent être recueillis moins fréquemment.</li>\n  <li><strong>L'accès aux services de soins de santé de base</strong> désigne l'accès\naux services qui couvrent les services d'urgence à l'intérieur et à l'extérieur de la zone, les soins hospitaliers et médicaux, les services médicaux ambulatoires, les services de laboratoire et de radiologie et les services de santé préventive. Les services de soins de santé de base comprennent également l'accès à un traitement limité des maladies mentales et de la toxicomanie, conformément aux normes minimales prescrites par les ministères de la Santé locaux et nationaux. Cet aspect est lié et sera mesuré à l'aide de l'indicateur SDG 3.8.1 – <em>Couverture des services de santé essentiels</em>. </li>\n  <li><strong>L'accès à l'éducation de base</strong> désigne l'accès à des services\néducatifs permettant à tous les apprenants d'acquérir les capacités dont ils ont besoin pour devenir économiquement productifs, développer des moyens de subsistance durables, contribuer à des sociétés pacifiques et démocratiques et améliorer le bien-être individuel. Cet objectif est lié et sera mesuré à l'aide de l'ODD 4.1.1 – <em>Proportion d'enfants et de jeunes (a) dans les classes 2/3; (b) à la fin du primaire; et (c) à la fin du premier cycle du secondaire atteignant un niveau de compétence minimal en (i) lecture et (ii) mathématiques, par sexe</em>. </li>\n  <li><strong>L'accès aux services d'information de base</strong> désigne le fait\nd'avoir un accès Internet à haut débit (large bande). Le haut débit est défini comme étant les technologies qui offrent des vitesses de téléchargement annoncées d'au moins 256 kbit/s. Brancher 50% du monde qui n'est toujours pas branché signifie, en grande partie, s'assurer que tout le monde, partout, est capable d'accéder à un Internet abordable. Les principaux types de services à large bande sont les suivants 1) le réseau fixe (filaire) à large bande, tel que DSL, le modem câble, les lignes louées à haut débit, la fibre optique jusqu'au domicile/bâtiment, les lignes électriques et autres réseaux fixes (filaires) à large bande; 2) le réseau terrestre fixe (sans fil) à large bande, tel que WiMAX, CDMA fixe; 3) le réseau à large bande par satellite (via une connexion satellite); 4) le réseau mobile à large bande (au moins 3G, p. ex. UMTS) via un combiné et 5) le réseau mobile à large bande (au moins 3G, p. ex. UMTS) via une carte (p. ex. carte SIM intégrée dans un ordinateur) ou un modem USB. Ceci est lié et sera mesuré à l'aide de l'ODD 9.c.1 – <em>Proportion de la population couverte par un réseau mobile, par technologie</em>.</li> </ol><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> <a href=\"https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source%20documents/Tool%20Kits%20&amp;%20Guides/Monitoring%20and%20Evaluation/TLM&amp;E7%20Access%20Index%20TRB%2006.pdf\">(en anglais) https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source documents/Tool Kits &amp; Guides/Monitoring and Evaluation/TLM&amp;E7 Access Index TRB 06.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p>(en anglais) http://www.worldbank.org/en/topic/transport/brief/connections-note-23 <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}