{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-4-1, translated into fr","data":"<h1>Concepts et définitions</h1>\n<h2><strong>Concepts et définitions </strong> :</h2>\nLes concepts clés suivants ont été définis pour soutenir l'indicateur dans le contexte de l'éradication de la pauvreté. </p>\n<p><strong><em> Les services de base</em></strong> désignent les systèmes fournissant les services publics qui répondent aux besoins fondamentaux de l'homme, notamment l'eau potable, l'assainissement et l'hygiène, l'énergie, la mobilité, la collecte des déchets, les soins de santé, l'éducation et les technologies de l'information.</p>\n<p><strong><em> L'accès aux services de base</em></strong> implique qu'un service suffisant et abordable soit disponible de manière fiable avec une qualité adéquate.</p>\n<p><strong><em>L'accès aux services de base de l'eau potable </em></strong><em></em>se réfère à l'eau potable provenant d'une source améliorée est disponible avec un temps de collecte ne dépassant pas 30 minutes pour un aller-retour, y compris les files d'attente. Les sources améliorées comprennent l'eau courante, les forages ou les puits tubulaires, les puits creusés protégés, les sources protégées et l'eau conditionnée ou livrée. Cette définition est basée sur l'indicateur ODD 6.1. </p>\n<p><strong><em>L'accès aux services d'assainissement de base</em></strong> fait référence à l'utilisation d'installations améliorées qui ne sont pas partagées avec d'autres ménages. Les installations améliorées comprennent les chasses d'eau/évacuations dans les réseaux d'égouts, les fosses septiques ou les latrines à fosse, les latrines à fosse améliorées ventilées, les toilettes à compostage ou les latrines à fosse avec dalles. Cette définition est basée sur la directive ODD 6.2.</p>\n<p><strong><em> L'accès aux installations d'hygiène de base</em></strong> fait référence à la disponibilité d'une installation de lavage des mains sur place avec de l'eau et du savon. Les installations de lavage des mains peuvent être fixes ou mobiles et comprennent un évier avec de l'eau du robinet, des seaux avec des robinets, des robinets à pointe et des cruches ou des bassins destinés au lavage des mains. Le savon comprend le savon en barre, le savon liquide, le détergent en poudre et l'eau savonneuse, mais pas la cendre, la terre, le sable ou d'autres agents de lavage des mains. Cette définition est basée sur la directive ODD 6.2. </p>\n <p><strong> <em> L'accès à la mobilité de base </em> </strong> fait référence à l'accès aux routes praticables toute l'année dans un contexte rural (ODD 9.1.1) ou à l'accès aux transports publics dans un contexte urbain (ODD 11.2.1). Le calcul de &#x201C;Accès à la mobilité de base &#x201D; est donc une combinaison des éléments ci-dessus. </p>\n<h2>Contexte rural : </h2>\n<p>Afin d'établir une synergie avec l'indicateur ODD 9.1.1 &#x201C; «Proportion de la population rurale vivant à moins de 2 km d'une route praticable toute l'année» &#x201D;, il a été suggéré d'utiliser l'indice d'accès rural (IAR) <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </sup> qui mesure le pourcentage de la population à moins de > 2km d'une route praticable en toutes saisons (équivalent à une marche de 20-25 minutes).<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> </sup></p>\n<p>Pour éradiquer la pauvreté, les communautés doivent être reliées aux opportunités socio-économiques par des routes praticables toute l'année et attirées des services de transport public fiables et abordables. Dans de nombreuses régions, des sentiers, des passerelles et des voies navigables sûrs peuvent être nécessaires en conjonction avec les routes ou comme alternative à celles-ci. Pour des raisons de simplification, l'accent a été mis spécifiquement sur les routes dans cette définition (basée sur l'indice d'accès rural - IAR) <sup> <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup> </sup> puisque le transport routier reflète l'accessibilité pour la grande majorité des personnes dans les contextes ruraux. Dans les situations où un autre mode, tel que le transport par eau, est dominant, la définition sera modifiée et contextualisée pour refléter et saisir ces aspects. </p>\n<p>L'accès à la mobilité a montré certains des impacts les plus importants sur la réduction de la pauvreté et a une forte corrélation avec les résultats éducatifs, économiques et sanitaires (&#x201C;le transport en tant qu'élément habilitant &#x201D;). </p>\n<p>La méthodologie IAR existante repose sur des données d'enquête au niveau des ménages - cependant, elle est actuellement révisée en un index basé sur le système d'information géographique qui exploite les progrès de la technologie numérique dans le but de &#xA0;créer un outil plus précis et plus rentable. </p>\n<p>Comme hypothèse de base sous-jacente, il est entendu que les femmes et les hommes bénéficient de manière égale de l'accès aux routes praticables toutes l'année. </p>\n<h2>Contexte urbain : </h2>\n<p>Le contexte urbain de l'accès aux transports est mesuré en utilisant la méthodologie de l'ODD 11.2.1Proportion de la population ayant aisément accès aux transports publics, par âge, sexe et situation au regard du handicap&#x201D;. </p>\n<p>La méthodologie des métadonnées est disponible (ONU-Habitat étant l'organisme gardien) et utilise une combinaison d'analyse spatiale et qualitative. Une zone tampon de 500 m autour de chaque arrêt de transport public est utilisée et superposée aux données sociodémographiques afin d'identifier la population desservie. Nous savons que la mesure de l'accès spatial n'est pas suffisante et ne tient pas compte de la dimension temporelle associée à la disponibilité des transports publics. En complément de ce qui précède, d'autres paramètres de suivi de l'objectif de transport liés à la densité des rues ou du nombre de carrefours, à l'accessibilité financière ou à la qualité en termes de sécurité, de temps de trajet et d'accès universel, sont tous suivis. </p>\n<p><strong><em>L'accès aux services de base de collecte des déchets</em></strong> fait référence à l'accès de la population à un service fiable de collecte des déchets, y compris les services municipaux formels et les services du secteur informel. Un service de collecte peut être assuré &#x2018;en porte-à-porte &#x2019; ou par dépôt dans un conteneur communautaire. La &#x2018;collecte&#x2019; comprend la collecte pour le recyclage ainsi que pour le traitement et l'élimination (elle comprend donc par exemple la collecte des produits recyclables par les acheteurs itinérants de déchets). Fiable signifie régulier - la fréquence dépendra des conditions locales et de tout tri préalable des déchets. Par exemple, les déchets mélangés et les déchets organiques sont souvent collectés quotidiennement sous les climats tropicaux pour des raisons de santé publique, et généralement au moins une fois par semaine ; les matières recyclables sèches séparées à la source peuvent être collectées moins fréquemment.</p>\n<p><strong><em> L'accès aux services de soins de santé de base</em></strong> désigne l'accès aux services qui couvrent les services d'urgence dans la zone et hors zone, les soins hospitaliers et médicaux, les services médicaux ambulatoires, les services de laboratoire et de radiologie et les services de santé préventive. Les services de soins de santé de base s'étendent également à l'accès à un traitement limité des maladies mentales et de la toxicomanie, conformément aux normes minimales prescrites par les ministères de la santé locaux et nationaux.</p>\n<p><strong><em>L'accès à l'éducation de base </em></strong> désigne l'accès aux services éducatifs qui fournissent à tous les apprenants les capacités dont ils ont besoin pour devenir économiquement productifs, développer des moyens de subsistance durables, contribuer à des sociétés pacifiques et démocratiques et améliorer le bien-être individuel. Pour cet indicateur, nous examinons l'accès aux services d'éducation pour des élèves de 5 - 21 ans. </p>\n<p>Le droit à l'éducation est un droit à multiples facettes qui comporte au moins deux dimensions qui doivent être remplies : </p>\n<p>(a) quantitatif (pour tous), et </p>\n<p>(b) qualitative (droit à quelle éducation, pour combien de temps, dispensée par qui et pour qui, et conduisant également au plein épanouissement de la personnalité humaine, indispensable à l'exercice des autres droits, à la liberté et au maintien de la paix). </p>\n<p>L'article 26 de la Déclaration universelle des droits de l'Homme (1948) note que toute personne a droit à l'éducation. L'éducation doit être gratuite, au moins en ce qui concerne l'enseignement élémentaire et fondamental. L'enseignement élémentaire est obligatoire. L'enseignement technique et professionnel doit être généralisé et l'accès aux études supérieures doit être ouvert en pleine égalité à tous en fonction de leur mérite. </em> </p>\n<p><strong><em> L'accès aux services d'information de base</em></strong> désigne le fait d'avoir un accès à l'internet à large bande. La large bande est définie comme une technologie qui offre des vitesses de téléchargement annoncées d'au moins 256 kbit/s. Les principaux types de services à large bande sont les suivants : 1) Réseau à large bande fixe (câblé), tel que DSL, modem câble, lignes louées à haut débit, fibre optique pour la maison/le bâtiment, lignes électriques et autres réseaux à large bande fixes (câblés) ; 2) Réseau à large bande terrestre fixe (sans fil), tel que WiMAX, CDMA fixe ; 3) Réseau à large bande par satellite (via une connexion satellite) ; 4) Réseau à large bande mobile (au moins 3G, par exemple UMTS) via un combiné et 5) Réseau mobile à large bande (au moins 3G, par exemple UMTS) via une carte (par exemple carte SIM intégrée dans un ordinateur) ou un modem USB.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> <a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> <a href=\"https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source%20documents/Tool%20Kits%20&amp;%20Guides/Monitoring%20and%20Evaluation/TLM&amp;E7%20Access%20Index%20TRB%2006.pdf\">https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Documents sources/Dossiers d'outils &amp; Guides/Suivi et évaluation/TLM &amp;E7 Access Index TRB 06.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> <a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}