{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-4-1, translated into ru","data":"<h1> Понятия и определения</h1>\n<h2> <strong> Понятия и определения:</strong></h2>\n<p> Для поддержки этого показателя в увязке с искоренением бедности были установлены следующие ключевые понятия. </p>\n<p> <strong> <em> Основные услуги </em> </strong> относятся к системам предоставления государственных услуг, которые удовлетворяют основные потребности человека, включая питьевую воду, санитарию и гигиену, энергию, мобильность, сбор отходов, здравоохранение, образование и информационные технологии. </p>\n<p> <strong> <em> Доступ к базовым услугам </em> </strong> подразумевает, что постоянно имеется достаточное количество доступных по цене услуг, обладающих надлежащим качеством. </p>\n<p> <strong> <em> Доступ к основным услугам по питьевой воде </em> </strong> <em> </em> относится к питьевой воде из улучшенного источника, при этом время, необходимое для того, чтобы достичь источника и вернуться назад, не должно превышать 30 минут, включая ожидание в очереди. Улучшенные источники включают: водопроводную воду, скважины или трубчатые колодцы, защищенные выкопанные колодцы, защищенные родники, а также расфасованную или доставляемую воду. Это определение основано на показателе ЦУР 6.1. </p>\n<p> <strong> <em>Доступ к основным санитарным услугам </em> </strong> относится к использованию улучшенных средств, которые не находятся в совместном владении с другими домохозяйствами. Улучшенные средства включают смыв / промывку канализационных систем, септиков или туалетов с выгребной ямой; улучшенные вентилируемые туалеты с выгребной ямой, компостные туалеты или уборные ямы с плитами. Это определение основано на показателе ЦУР 6.2. </p>\n<p> <strong> <em> Доступ к основным средствам гигиены </em> </strong> означает наличие в помещении средства для мытья рук с мылом и водой. Устройства для мытья рук могут быть стационарными или передвижными и включать раковину с водопроводной водой, ведра с кранами, водопроводные краны и кувшины или раковины, предназначенные для мытья рук. Мыло включает кусковое мыло, жидкое мыло, порошковое моющее средство и мыльную воду, но не включает золу, землю, песок или другие средства для мытья рук. Это определение основано на показателе ЦУР 6.2.</p>\n<p> <strong> <em> Доступ к базовой мобильности </em> </strong> означает доступ к круглогодичным дорогам в сельской местности (ЦУР 9.1.1) или доступ к общественному транспорту в городских условиях (ЦУР 11.2.1). Расчет & # x201C; доступа к базовой мобильности & # x201D; следовательно, будет комбинацией вышеперечисленных факторов. </p>\n<h2> Сельский контекст:</h2>\n<p> Для синергизма с показателем 9.1.1 ЦУР & # x201C; Доля сельского населения, проживающего в пределах 2 км от круглогодичной дороги & # x201D;, было предложено использовать индекс доступа в сельской местности (RAI) <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </sup>, оценивающий долю населения, проживающего на расстоянии & lt; 2 км от круглогодичной дороги (эквивалент 20-25 минут ходьбы). <sup> <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> < / sup> </sup> </p>\n<p> Чтобы искоренить бедность, местное население должно быть связано с социально-экономической инфраструктурой круглогодично эксплуатируемыми дорогами, по которым постоянно курсирует надежный и доступный общественный транспорт. Во многих районах может возникнуть потребность в безопасных пешеходных дорожках, пешеходных мостах и водных путях в сочетании с дорогами или в качестве их альтернативы. В целях упрощения в этом определении особое внимание уделялось дорогам (основываясь на индексе доступа в сельской местности - RAI) <sup> <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup> </sup>, поскольку автомобильный транспорт является синонимом доступности для подавляющего большинства жителей сельской местности. В тех ситуациях, когда доминирует другой вид транспорта, например водный, определение будет изменено и увязано с контекстом, чтобы отразить и уловить эти нюансы. </p>\n<p> Доступ к мобильности оказывается одним из самых значительных факторов воздействий на сокращение бедности и демонстрирует прочную взаимосвязь с конечными результатами достижений в области образования, экономики и здравоохранения (\"транспорт как средство обеспечения\"). </p>\n<p> Существующая методология RAI основана на данных обследований на уровне домохозяйств & # x2013; однако в настоящее время она пересматривается с целью разработки индекса на основе ГИС, который будет использовать достижения цифровых технологий для создания более точного и экономически эффективного инструмента. </p>\n<p> В качестве основного базового предположения подразумевается, что женщины и мужчины в равной степени выигрывают от доступа к круглогодично эксплуатируемым дорогам. </p>\n<h2> Городской контекст:\n<p> Доступ к транспорту с точки зрения городского контекста оценивается с использованием методологии ЦУР 11.2.1 - \"доля населения, имеющего удобный доступ к общественному транспорту, в разбивке по полу, возрасту и признаку инвалидности\". </p>\n<p> Имеется в наличии методология метаданных (ООН-Хабитат является хранителем), использующая сочетание пространственного и качественного анализа. Вокруг каждой остановки общественного транспорта создается 500-метровая буферная зона, на которую накладываются социально-демографические данные с целью определения обслуживаемого населения. Мы знаем, что оценка пространственного доступа является недостаточной и не решает временные аспекты, связанные с наличием общественного транспорта. В дополнение к вышесказанному следует отметить, что отслеживаются все другие параметры сопровождения транспортной цели, связанные с загруженностью уличной сети / количеством перекрестков, доступностью или качеством с точки зрения безопасности, времени в пути, универсальности доступа. </p>\n<p><strong><em>Доступ к основным услугам по сбору мусора </em> </strong> означает доступ населения к надежным услугам по сбору мусора, включая как формальные услуги муниципального, так и неформального сектора. & # x2018; Услуга сбора & # x2019; может быть & # x2018; поквартирной & # x2019; или путем помещения мусора в общественный контейнер. & # x2018; Сбор & # x2019; включает сбор мусора для переработки, а также для обработки и утилизации (включая, например, сбор вторсырья передвижными сборщиками отходов). & # x2018; Надежный & # x2019; означает регулярный - частота будет зависеть от местных условий и от применения метода предварительного разделения отходов. Например, как смешанные отходы, так и органические отходы в тропическом климате часто собираются ежедневно по соображениям общественного здравоохранения и, как правило, по крайней мере, еженедельно; сухие пригодные для повторного использования материалы с раздельным сбором могут собираться реже.</p>\n<p><strong><em>Доступ к базовым медицинским услугам </em> </strong> означает доступ к услугам, которые охватывают экстренные услуги внутри и за пределами зоны обслуживания, стационарную помощь в больницах и врачебную помощь, амбулаторные медицинские услуги, лабораторные и радиологические услуги, а также профилактические медицинские услуги. Базовые медицинские услуги также включают доступ к ограниченному лечению психических заболеваний и токсикомании в соответствии с минимальными стандартами, установленными местными и национальными министерствами здравоохранения..</p>\n<p><strong><em>Доступ к базовому образованию </em> </strong> означает доступ к образовательным услугам, который предоставляет всем учащимся возможности, необходимые для того, чтобы стать экономически продуктивными, обеспечить устойчивые средства к существованию, внести вклад в существование мирного и демократического общества и повысить индивидуальное благосостояние. Для этого показателя мы исследуем доступ к образовательным услугам для учащихся в возрасте от 5 лет до 21 года.</p>\n<p>Право на образование - это многогранное право, имеющее как минимум два аспекта, которые необходимо реализовать: </p>\n<p> (а) количественный (для всех) и </p>\n<p> (b) качественный (право на какое образование, на какой срок, предоставляемое кем и для кого, а также ведущее к полному развитию человеческой личности, имеющему фундаментальное значение для осуществления других прав, свободы и поддержания мира. </p>\n<p>В статье 26 Всеобщей декларации прав человека (1948 г.) отмечается, что: <em>Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере в том, что касается начального и общего образования. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.</em></p>\n<p><strong><em>Доступ к основным информационным услугам </em> </strong> означает наличие услуг широкополосного доступа в Интернет. Широкополосная связь определяется как технологии, которые обеспечивают заявленную скорость загрузки не менее 256 кбит / с. Основными типами услуг широкополосного доступа являются: 1) фиксированная (проводная) широкополосная сеть, такая как DSL, кабельный модем, высокоскоростные выделенные линии, оптоволоконная линия до дома / здания, линии электропередач и другой фиксированный (проводной) широкополосный доступ; 2) наземные фиксированные (беспроводные) широкополосные сети, такие как WiMAX, фиксированный CDMA; 3) спутниковая широкополосная сеть (через спутниковую связь); 4) мобильная широкополосная сеть (как минимум 3G, например, UMTS) через телефонную трубку и 5) мобильная широкополосная сеть (как минимум 3G, например, UMTS) с помощью карты (например, встроенной SIM-карты в компьютер) или USB-модем.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p><a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a><a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p><a href=\"https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source%20documents/Tool%20Kits%20&amp;%20Guides/Monitoring%20and%20Evaluation/TLM&amp;E7%20Access%20Index%20TRB%2006.pdf\">https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source documents/Tool Kits &amp; Guides/Monitoring and Evaluation/TLM&amp;E7 Access Index TRB 06.pdf</a>  <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a><a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}