{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-4-1, translated into ru","data":"<h1> Понятия и определения</h1>\n<h2> <strong> Понятия и определения:</strong></h2>\n<p> Для поддержки этого показателя в увязке с искоренением бедности были установлены следующие ключевые понятия. </p>\n<p> <strong> <em> Основные услуги </em> </strong> относятся к системам предоставления государственных услуг, которые удовлетворяют основные потребности человека, включая питьевую воду, санитарию и гигиену, энергию, мобильность, сбор отходов, здравоохранение, образование и информационные технологии. </p>\n<p> <strong> <em> Доступ к базовым услугам </em> </strong> подразумевает, что постоянно имеется достаточное количество доступных по цене услуг, обладающих надлежащим качеством. </p>\n<p> <strong> <em> Доступ к основным услугам по питьевой воды </em> </strong> <em> </em> относится к питьевой воде из улучшенного источника, при этом время, необходимое для того, чтобы достичь источника и вернуться назад, не должно превышать 30 минут, включая ожидание в очереди. Улучшенные источники включают: водопроводную воду, скважины или трубчатые колодцы, защищенные выкопанные колодцы, защищенные родники, а также расфасованную или доставленную воду. Это определение основано на показателе ЦУР 6.1. </p>\n<p> <strong> <em>Доступ к основным санитарным услугам </em> </strong> относится к использованию улучшенных средств, которые не находятся в совместном владении с другими домохозяйствами. Улучшенные средства включают смыв / промывку канализационных систем, септиков или туалетов с выгребной ямой; улучшенные вентилируемые туалеты с выгребной ямой, компостные туалеты или уборные ямы с плитами. Это определение основано на показателе ЦУР 6.2. </p>\n<p> <strong> <em> Доступ к основным средствам гигиены </em> </strong> означает наличие в помещении средства для мытья рук с мылом и водой. Устройства для мытья рук могут быть стационарными или передвижными и включать раковину с водопроводной водой, ведра с кранами, водопроводные краны и кувшины или раковины, предназначенные для мытья рук. Мыло включает кусковое мыло, жидкое мыло, порошковое моющее средство и мыльную воду, но не включает золу, землю, песок или другие средства для мытья рук. Это определение основано на показателе ЦУР 6.2.</p>\n<p> <strong> <em> Доступ к базовой мобильности </em> </strong> означает доступ к круглогодичным дорогам в сельской местности (ЦУР 9.1.1) или доступ к общественному транспорту в городских условиях (ЦУР 11.2.1). Расчет & # x201C; доступа к базовой мобильности & # x201D; следовательно, будет комбинацией вышеперечисленных факторов. </p>\n<h2> Сельский контекст:\n<p> Для синергизма с показателем 9.1.1 ЦУР & # x201C; Доля сельского населения, проживающего в пределах 2 км от круглогодичной дороги & # x201D;, было предложено использовать Индекс доступа в сельской местности (RAI) <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </sup>, оценивающий долю населения, проживающего на расстоянии & lt; 2 км от круглогодичной дороги (эквивалент 20-25 минут ходьбы). <sup> <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> < / sup> </sup> </p>\n<p> Для искоренения нищеты общины должны быть подключены к социально-экономическим возможностям дорогами, которые могут быть проходимы в течение всего сезона, и привлекать надежные и доступные услуги общественного транспорта. Во многих районах безопасные пешеходные дорожки, пешеходные мосты и водные пути могут потребоваться в сочетании с дорогами или в качестве альтернативы.В целях упрощения в этом определении особое внимание было уделено дорогам (на основе Индекса доступа в сельской местности - RAI), так как автомобильный транспорт отражает доступность для подавляющего большинства людей в сельских районах. В тех ситуациях, когда доминирующим является другой вид транспорта, такой, как водный транспорт, определение будет изменено и контекстуализировано, чтобы отразить и уловить эти аспекты. </p>\n<p> Доступ к мобильности показал некоторые из наиболее серьезных последствий для сокращения масштабов нищеты и имеет сильную корреляцию с результатами в области образования, экономики и здравоохранения ((«транспорт как средство обеспечения»). </p>\n<p> Существующая методология RAI опирается на данные обследования на уровне домашних хозяйств (3718), однако в настоящее время пересматривается в индекс, основанный на ГИС, который использует достижения в области цифровых технологий с целью создания более точного и экономически эффективного инструмента. </p>\n<p> В качестве основного основополагающего предположения понимается, что женщины и мужчины в равной степени пользуются доступом к круглогодичным дорогам. </p>\n<h2> Городской контекст:\n<p> Городской контекст доступа к транспорту измеряется с использованием методологии SDG 11.2.1 (4153) доля населения, которое имеет удобный доступ к общественному транспорту по полу, возрасту и инвалидам. </p>\n<p> Методология метаданных доступна (UN-Habitat является учреждением-хранителем) и использует сочетание пространственного и качественного анализа. Буфер 500 м вокруг каждой остановки общественного транспорта используется и накладывается с социально-демографическими данными (4536) для идентификации обслуживаемого населения. Мы знаем, что измерение пространственного доступа является недостаточным и не решает временные аспекты, связанные с наличием общественного транспорта. В дополнение к вышесказанной, другие параметры отслеживания транспортной цели, связанные с плотностью улиц / нет. перекрестков, доступность или качество с точки зрения безопасности, времени в пути, всеобщего доступа, все отслеживаются. </p>\n<p> <strong> <em> Доступ к основным услугам по сбору отходов (5025) 5031 относится к доступу населения"}