{"status":"success","message":"The IMPUTATION field for indicator 3-8-2, translated into all languages","data":{"ar":"","en":"<ul>\n  <li><strong>At country level</strong></li>\n</ul>\n<p>At the country level no imputation is attempted to produce estimates. The proportion of the population with large household expenditure on health as a share of total household expenditure or income is estimated for all years for which a nationally representative survey on household budget, household income and expenditure, socio-economic conditions or living standards is available with information on both total household expenditure or income and total household expenditure on health. When there are multiple surveys over time for the same country a preference is given to estimates produced based on the same survey. A series of tests is performed to retain the best performing series (see 4.k).</p>\n<p><strong>&#x2022; At regional levels</strong></p>\n<p>Because surveys are not conducted every year in most countries, SDG 3.8.2 estimates across countries are computed for different years. To compute regional and global aggregates for a common reference year (e.g. 2000, 2005,2010, 2015 etc&#x2026;), survey-based country estimates are first &#x201C;lined-up&#x201D; using a combination of interpolation/extrapolation (when there are at least two survey-based estimates available around the reference year); econometric modelling (one survey-based estimate available around the reference year); and imputation based on regional medians (no survey-based estimates available around the reference year). For more information, see Wagstaff et al.,2018; chapter 2 of the 2017 WHO and World Bank report on tracking universal health care coverage.</p>\n<p>The aggregate proportion of the population with large household expenditure on health as a share of total household expenditure or income for a region corresponds to the total number of people across all the countries in that region with such large expenditures divided by the total number of people in that region. </p>","es":"<h2>Tratamiento de valores faltantes: </h2>\n<p>A nivel de país no se intenta la imputación para producir estimaciones. La proporción de la población con un gran gasto del hogar en salud como proporción del gasto o los ingresos totales del hogar se estima para todos los años para los que se dispone de una encuesta nacional representativa sobre el presupuesto del hogar, los ingresos y gastos del hogar, las condiciones socio-económicas o el nivel de vida con información tanto sobre el gasto o los ingresos totales del hogar como sobre el gasto total del hogar en salud. Cuando existen múltiples encuestas a lo largo del tiempo para un mismo país, se da preferencia a las estimaciones elaboradas a partir de la misma encuesta. Se realiza una serie de pruebas para retener las series con mejores resultados (véase el Proceso de recolección).</p>","fr":"<p><strong>Traitement des valeurs manquantes :</strong></p>\n<p>Au niveau national, il n'y a pas d'imputation. L'indicateur est estimé pour toutes les années pour lesquelles une enquête représentative au niveau national (par ex. les enquêtes sur le budget des ménages, les revenus et dépenses des ménages, les conditions socio-économiques ou les niveaux de vie) est disponible et inclut de l'information à la fois sur les dépenses ou les revenus du ménage et sur les dépenses de santé du ménage. Lorsqu'il y a plusieurs enquêtes disponibles pour un même pays, une préférence est accordée aux estimations provenant de la même enquête. Une série de tests est effectuée pour sélectionner les meilleures séries de données (voir la section « Processus de collecte »).</p>","pt":"","ru":"<h2>Обработка отсутствующих значений:</h2>\n<p>На страновом уровне не делается никаких попыток произвести оценку. Доля населения с большим удельным весом семейных расходов на здравоохранение в общем объеме расходов или доходов домохозяйств оценивается за все годы, для которых имеются данные репрезентативного на национальном уровне обследования бюджета, доходов и расходов домохозяйств, социально-экономических условий или уровня жизни с информацией, отражающей как общие расходы или доходы домохозяйства, так и общие расходы домохозяйства на здравоохранение. Если для одной и той же страны с течением времени осуществляются комплексные обследования, предпочтение отдается оценкам, составленным на основе аналогичного обследования. Для сохранения наиболее представительных временных рядов проводится серия тестов (см. Процесс сбора)."}}