{"status":"success","message":"The IMPUTATION field for indicator 3-8-2, translated into all languages","data":{"ar":"","en":"<h2>Treatment of missing values:</h2>\n<p>At the country level no imputation is attempted to produce estimates. The proportion of the population with large household expenditure on health as a share of total household expenditure or income is estimated for all years for which a nationally representative survey on household budget, household income and expenditure, socio-economic conditions or living standards is available with information on both total household expenditure or income and total household expenditure on health. When there are multiple surveys over time for the same country a preference is given to estimates produced based on the same survey. A series of tests is performed to retain the best performing series (see collection process).</p>","es":"","fr":"<h2>Traitement des valeurs manquantes : </h2>\n<p>Au niveau des pays, aucune estimation n'est imputée. L'indicateur est estimé pour toutes les années pour lesquelles une enquête représentative au niveau national (par ex. enquête sur le budget des ménages, les revenus et dépenses des ménages, les conditions socio-économiques ou les niveaux de vie) est disponible et inclut de l'information sur les dépenses de santé. Lorsqu'il y a plusieurs enquêtes disponibles pour un même pays, une préférence est accordée aux enquêtes pouvant fournir des estimés sur plusieurs années. Une série de tests est effectuée pour sélectionner les meilleures séries de données (voir la section Processus de collecte).</p>","ru":"<h2>Обработка отсутствующих значений:</h2>\n<p>На уровне страны не делается никаких попыток произвести оценку. Доля населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств оценивается за все годы, для которых имеются данные репрезентативного на национальном уровне  обследования бюджета, доходов и расходов домохозяйств, социально-экономических условий или уровня жизни с информацией как об общих расходах или доходе домохозяйства, так и об общих расходах домохозяйства на здравоохранение. Если для одной и той же страны в течение времени осуществляются комплексные обследования, предпочтение отдается оценкам, составленным на основе аналогичного обследования. Для сохранения наиболее представительных временных рядов проводится серия тестов (см. Процесс сбора)."}}