{"status":"success","message":"The RATIONALE field for indicator 3-8-2, translated into all languages","data":{"ar":"","en":"<p>Target 3.8 is about UHC and is defined as &#x201C;Achieve universal health coverage, including <em>financial risk protection</em>, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all&#x201D;. The concern is with all people and communities receiving the quality health services they need (including medicines and other health products), without financial hardship. Financial hardship is a key consequence of inadequate of financial risk protection mechanisms and can be experienced in any country, regardless of the income level and type of health system. Indicator 3.8.2 is about identifying people with out-of-pocket health spending on health exceeding their ability to pay, which might lead to cutting spending on other basic needs such as education, food, housing and utilities. Reducing financial hardship in health is important on the global development agenda as well as a priority of the health sector of many countries across all regions.</p>","es":"<h2>Justificación:</h2>\n<p>La meta 3.8 se define como &#x201C;Lograr la cobertura sanitaria universal, incluida la protección contra los riesgos financieros, el acceso a servicios esenciales de atención sanitaria de calidad y el acceso a medicamentos y vacunas esenciales seguros, eficaces, de calidad y asequibles para todos&#x201D;. La preocupación es que todas las personas y comunidades reciban los servicios de salud de calidad que necesitan (incluidos medicamentos y otros productos de salud), sin dificultades financieras. Se han elegido dos indicadores para el seguimiento de la meta 3.8 en el marco de los ODS. El indicador 3.8.1 se refiere a la cobertura de los servicios de salud, que se pone en práctica con un índice que combina 16 indicadores de cobertura de los servicios de salud para la salud reproductiva, materna e infantil, enfermedades infecciosas, enfermedades no transmisibles y capacidad y acceso a los servicios en una sola métrica resumida. El indicador 3.8.2 se centra en los gastos de salud en relación con el presupuesto de un hogar para identificar las dificultades financieras causadas por los pagos directos de atención médica. En conjunto, los indicadores 3.8.1 y 3.8.2 tienen por objeto captar las dimensiones de cobertura de servicios y protección financiera, respectivamente, de la meta 3.8. Estos dos indicadores deberían ser siempre objeto de un seguimiento conjunto.</p>\n<p>El indicador 3.8.2 se deriva de metodologías que se remontan al período de 1990 elaboradas en colaboración con académicos del Banco Mundial y la Organización Mundial de la Salud. El indicador 3.8.2 trata de identificar a las personas que necesitan dedicar una parte sustancial de sus gastos o ingresos totales de los hogares a la atención de la salud. La atención se centra en los pagos realizados en el punto de uso para obtener cualquier tipo de tratamiento, de cualquier tipo de proveedor, para cualquier tipo de enfermedad o problema de salud, neto de cualquier reembolso a la persona que realizó el pago, pero excluyendo los pagos anticipados por servicios de salud, por ejemplo, en forma de impuestos o primas o contribuciones específicas de seguros. Estos pagos directos son la forma menos equitativa de financiar los sistemas de salud, dado que determinan el alcance de la atención recibida.</p>\n<p>Esto va claramente en contra del espíritu de la meta, que exige conceder acceso basado en las necesidades de salud y no la capacidad de un hogar para reunir todos sus recursos financieros para satisfacer las necesidades de salud de sus miembros. Es posible que se necesiten algunos pagos directos, pero el indicador 3.8.2 se basa en la convicción de que nadie, independientemente de su nivel de ingresos, debería tener que elegir entre el gasto en salud y el gasto en otros bienes y servicios básicos, como la enseñanza, las necesidades alimentarias, la vivienda y los servicios públicos. Una forma de evaluar la medida en que los sistemas de salud conducen a dificultades financieras es calcular la proporción de la población con grandes gastos familiares en salud como proporción del consumo o los ingresos totales de los hogares. Para obtener información detallada sobre la definición elegida para supervisar la dimensión de protección financiera de la cobertura sanitaria universal dentro del marco de seguimiento de los ODS (indicador 3.8.2), consulte Wagstaff et al. (2018) y el capítulo 2 del informe de la OMS y el Banco Mundial sobre &#x201C;Seguimiento de la cobertura sanitaria universal: informe de seguimiento mundial de 2017&#x201D;.</p>","fr":"<p>L’objectif 3.8 concerne la couverture sanitaire universelle (CSU) et est défini comme « Faire en sorte que chacun bénéficie d’une couverture sanitaire universelle, comprenant une <em>protection contre les risques financiers</em> et donnant accès à des services de santé essentiels de qualité et à des médicaments et vaccins essentiels sûrs, efficaces, de qualité et à coût abordable ». La préoccupation est liée au fait que toutes les personnes et toutes les communautés doivent recevoir les services de santé de qualité dont elles ont besoin (y compris les médicaments et autres produits de santé), sans difficultés financières. Les difficultés financières sont une conséquence essentielle de l’insuffisance des mécanismes de protection contre les risques financiers et peuvent être rencontrées dans n’importe quel pays, quels que soient le niveau de revenu et le type de système de santé. L’indicateur 3.8.2 vise à identifier les personnes dont les dépenses de santé personnelles dépassent leur capacité de payer, ce qui pourrait conduire à réduire les dépenses pour d’autres besoins fondamentaux tels que l’éducation, la nourriture, le logement et les services publics. La réduction des difficultés financières en matière de santé est importante dans le programme de développement mondial ainsi qu’une priorité du secteur de la santé de nombreux pays dans toutes les régions. </p>","pt":"","ru":"<h2>Обоснование:</h2>\n<p>Задача 3.8 определена следующим образом: обеспечить всеобщий охват услугами здравоохранения, в том числе защиту от финансовых рисков, доступ к качественным основным медико-санитарным услугам и доступ к безопасным, эффективным, качественным и недорогим основным лекарственным средствам и вакцинам для всех. Задача заключается в том, чтобы гарантировать для всех людей и сообщества в целом получение качественных медицинских услуг, в которых они нуждаются (включая лекарства и другие медицинские товары), без возникновения финансовых затруднений. Для мониторинга задачи 3.8 в рамках ЦУР были выбраны два показателя. Показатель 3.8.1 предназначен для оценки охвата услугами здравоохранения, который ассоциируется с индексом, объединяющим 16 показателей оценки охвата услугами здравоохранения, включая репродуктивное здоровье, здоровье матерей и детей, заболеваемость инфекционными болезнями, заболеваемость неинфекционными болезнями, а также потенциал оказания медицинских услуг и доступ в единую сводную систему показателей. Показатель 3.8.2 фокусируется на расходах на здравоохранение во взаимосвязи с бюджетом домохозяйства для выявления финансовых затруднений, вызванных прямыми платежами за медицинское обслуживание. Взятые вместе, показатели 3.8.1 и 3.8.2 предназначены для выявления охвата услуг и аспектов финансовой защиты, соответствующих задаче 3.8. Эти два показателя должны всегда отслеживаться совместно.</p>\n<p>Показатель 3.8.2 основан на методологиях, разработанных в 1990-х годах в сотрудничестве с учеными Всемирного банка и Всемирной организации здравоохранения. Показатель 3.8.2 предназначен для определения населения, которому приходится тратить значительную долю общих расходов или доходов своих домохозяйств на здравоохранение. Основное внимание уделяется платежам, осуществляемым во время оказания услуги для получения врачебной помощи любого типа, от любого поставщика, для лечения любого типа заболевания или решения любой проблемы со здоровьем, за вычетом каких-либо возмещений лицу, которое произвело платеж, но исключая любой тип предоплаты за медицинские услуги; например, в виде налогов или специальных страховых премий или взносов. Прямые выплаты являются наименее справедливой схемой оплаты услуг системы здравоохранения, поскольку такие выплаты ограничивают пределы получаемой помощи. </p>\n<p>Это явно противоречит духу поставленной задачи, которая требует предоставления доступа к медицинским услугам, основываясь на потребностях в сохранении здоровья, а не в способности домохозяйства собирать все свои финансовые ресурсы для удовлетворения потребностей своих членов в получении медицинских услуг. Некоторые прямые платежи могут оказаться необходимыми, но показатель 3.8.2 основан на уверенности в том, что ни один человек с любым уровнем доходов не должно стоять перед выбором между расходами на здравоохранение и расходами на другие основные товары и услуги, такие как расходы на обучение, покупку продовольствия, оплату жилья и коммунальных услуг. Один из способов оценки пределов, вне которых системы здравоохранения приводят к финансовым затруднениям, состоит в том, чтобы определить долю населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств. Для получения подробной информации об определении, выбранном для мониторинга аспекта финансовой защиты всеобщего охвата медико-санитарными услугами в рамках системы мониторинга ЦУР (показатель 3.8.2), см. Wagstaff et al. (2018) и главу 2 доклада ВОЗ и Всемирного банка \"Отслеживание всеобщего охвата услугами здравоохранения: доклад о глобальном мониторинге за 2017 год\".</p>"}}