{"status":"success","message":"The REC_USE_LIM field for indicator 3-8-2, translated into all languages","data":{"ru":"","en":"## Comments and limitations\n\nIt is feasible to monitor indicator 3.8.2 on a regular basis using the same household survey data that is used to monitor SDG target 1.1 and 1.2 on poverty. [^4] These surveys are also regularly conducted for other purposes such as calculating weights for the Consumer Price Index. These surveys are conducted typically by NSOs. Thus, monitoring the proportion of the population with large household expenditures on health as a share of total household consumption or income does not add any additional data collection burden so long as the health expenditure component of the household non-food consumption data can be identified. While this is an advantage, indicator 3.8.2 suffers from the same challenges of timeliness, frequency, data quality and comparability of surveys than SDG indicator 1.1.1.  However, indicator 3.8.2 has its own conceptual and empirical limitations.\n\nFirst, indicator 3.8.2 attempts to identify financial hardship that individuals face when using their income, savings or taking loans to pay for health care. However, most household surveys fail to identify the source of funding used by a household who is reporting health expenditure. In countries where there is no retrospective reimbursement of household spending on health this is not a problem. If a household does report any expenditure on health, it would be because it is not going to be reimbursed by any third-party payer. It is therefore consistent with the definition given for direct health care payments (the numerator). \nFor those countries on the other hand where there is retrospective reimbursement – for example, via a contributory health insurance scheme – the amount reported by a household on health expenditures might be totally or partially reimbursed at some later point, perhaps outside the recall period of the household survey. \n\nClearly, more work is needed to ensure that survey instruments gather information on the sources of funding used by the household to pay for health care, or the household survey instrument always specifies that health expenditures should be net of any reimbursement. \n\nSecond, in the current definition of indicator 3.8.2 large health expenditures can be identified by comparing how much household spend on health to either household income or total household expenditure. Expenditure is the recommended measure of household’s resources (see concept section) but recent empirical work has demonstrated that while statistics on 3.8.2 at country level are fairly robust to such choice, their disaggregation by income group is pretty sensitive to it. Income based measures show a greater concentration  of the proportion of the population with large household expenditure on health among the poor than expenditure based measures (see chapter 2 in  the WHO and World Bank 2017 report on tracking universal health coverage   as well as Wagstaff et al 2018) .\n\nThird, indicator 3.8.2. relies on a single cut-off point to identify what constitutes ‘large health expenditure as a share of total household expenditure or income’. People just below such threshold are not taken into account, which is always the problem with measures based on cut-offs. This is simply avoided by plotting the cumulative distribution function of the health expenditure ratio behind 3.8.2. By doing so, it is possible to identify for any threshold the proportion of the population that is devoting any share of its household’s budget to health. \n\nFourth, indicator 3.8.2. is based on measures of ex-post spending on health care. Low levels of spending could be driven by measurement errors due to both non-sampling errors such as a very short recall period that does not allow the collection of information on health care requiring an overnight stay; or sampling errors such as over-sample of areas with a particularly low burden of disease. No spending could also be due to people not being able to spend anything on health which, at least for the services that are included in 3.8.1, should result in low levels of coverage. \n\nThere are other indicators used to measure financial hardship. WHO uses  a framework  which includes , __in addition to indicator 3.8.2,__ a definition of large health expenditure in relation to non-subsistence spending [^5] [^6] [^7]"}}