{"status":"success","message":"The REG_AGG field for indicator 3-8-2, translated into all languages","data":{"ar":"","en":"<p>Regional and global aggregates correspond to population weighted averages of the &#x201C;lined-up&#x201D; country estimates (see 4.f).</p>\n<p>The World Bank and the World Health Organization use their own regional grouping, in addition to the regional breakdown used for SDG reporting. </p>","es":"<h2>Agregados regionales:</h2>\n<p>Para construir las estimaciones a nivel regional y mundial, cuando no se dispone de estimaciones basadas en encuestas para los años de referencia 2000, 2005 o 2010, se alinean todas las estimaciones basadas en encuestas dentro de una ventana de 5 años del año de referencia utilizando una combinación de interpolación, extrapolación, modelización econométrica e imputación basada en las medianas regionales ( Wagstaff et al.,2018; capítulo 2 del informe de 2017 de la OMS y el Banco Mundial sobre el seguimiento de la cobertura sanitaria universal).</p>\n<p>El Banco Mundial y la Organización Mundial de la Salud utilizan su propia agrupación regional, además de la desagregación regional propuesta para los ODS por la UNSD (por su sigla en inglés).</p>","fr":"<p>Lorsque les données d'enquête ne sont pas disponibles pour les années de référence 2000, 2005 ou 2010, les estimations pour les années intermédiaires pour chaque période de 5 ans sont « ajustées » en utilisant une combinaison d'interpolation, d'extrapolation, de modélisation économétrique et d'imputation basée sur les médianes régionales (Wagstaff et al.,2018; chapitre 2 du Rapport mondial de suivi 2017 : la couverture-santé universelle de l'OMS et la Banque internationale pour la reconstruction et le développement/ La Banque mondiale).</p>\n<p>La Banque mondiale et l'OMS utilisent leurs propres groupements régionaux, en plus de la ventilation régionale proposée pour les ODD par la Division de la statistique des Nations Unies.</p>","pt":"","ru":"<h2>Региональные агрегаты:</h2>\n<p>Для построения оценок на региональном и глобальном уровнях, когда оценки, основанные на обследованиях, отсутствуют для 2000, 2005 или 2010 базисных годов, то все оценки, основанные на обследовании, проведенном в базисном году, который приходится на один из годов внутри пятилетнего периода, \"коррелируются\" путем сочетания интерполяции, экстраполяции, методов эконометрического моделирования и условного исчисления на основе региональных медиан (Wagstaff et al., 2018; глава 2 в отчете ВОЗ и Всемирного банка за 2017 год об отслеживании всеобщего охвата услугами здравоохранения).</p>\n<p>Всемирный банк и Всемирная организация здравоохранения используют свою собственную систему региональных группировок в дополнение к региональной разбивке, предложенной Статистическим отделом ООН для ЦУР.</p>"}}