{"status":"success","message":"All metadata fields for the indicator 3-8-2, translated into ru","data":"<p> Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте </ p><Цель 3.8:Обеспечить всеобщий охват услугами здравоохранения, в том числе защиту от финансовых рисков, доступ к качественным основным медико-санитарным услугам и доступ к безопасным, эффективным, качественным и недорогим основным лекарственным средствам и вакцинам для всех </p><p>Индикатор 3.8.2: Доля населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств</p><p> Последнее обновление: март 2019 г. </ p><h1> Связанные показатели по состоянию на февраль 2020 года </ h1>\n<p> Показатели ЦУР: 3.8.1; 1.1.1 и 1.2.1 </ p><h1>Институциональная информация</h1>\n<h2>Организация:</h2>\n<p>Всемирная организация здравоохранения (ВОЗ)</p>&#x2019;<h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Доля населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств. </p>\n<p>Для определения большого удельного веса семейных расходов на медицинскую помощь используются два порога: более 10% и более 25% от общих расходов или доходов домохозяйства.</p>\n<h2>Понятия:</h2>\n<p>Показатель 3.8.2 определяется как Доля населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств. Фактически он представляет собой коэффициент, величина которого превышает пороговое значение. Два основных понятия, входящие в это соотношение, - это расходы домохозяйств на здравоохранение (числитель) и общие расходы домохозяйств на потребление или, если эти данные отсутствуют, доход (знаменатель). </p>\n<p><strong><em>Числитель</em></strong></p>\n<p>Расходы домохозяйства на здравоохранение определяются как любые расходы, понесенные во время использования услуги, для получения любого вида ухода (стимулирующего, профилактического, лечебного, реабилитационного, паллиативного или долгосрочного ухода), включая все лекарства, вакцины и другие фармацевтические препараты, а также все товары медицинского назначения от любого поставщика и для всех членов семьи. Эти расходы на здравоохранение характеризуются прямыми платежами, которые совершаются за счет дохода домохозяйства (включая денежные переводы), сбережений или займов, но не включают возмещение сторонним плательщикам. Таким образом эти расходы предоставляют доступ к медицинским услугам и продуктам здравоохранения, за которые могут платить только люди как частные лица, без какой-либо взаимовыручки между больными и здоровыми, находящимися вне домохозяйства, и исключительно на основе готовности и способности домохозяйства оплачивать эти расходы. Прямые платежи за услуги здравоохранения называются «наличными» платежами  (Out-Of-Pocket - OOP) в схемах классификации  финансирования здравоохранения (HF) Международной классификации счетов здравоохранения (ICHA). Наличные платежи за услуги здравоохранения являются источником наибольшей несправедливости, связанной с  системой оплаты услуг здравоохранения. </p>\n<p>Определенные таким образом компоненты расходов на здравоохранение в домашних хозяйствах должны соответствовать разделу 06 \"Здравоохранение\" Классификации индивидуального потребления ООН по целям (КИПЦ-COICOP), который в настоящее время включает расходы на медикаменты, лечебное оборудование и аппаратуру (06.1), амбулаторные услуги  (06.2 ) и услуги больниц (06.3), но продолжает расширяться.</p>.\n<p>Дополнительная информация об определениях и классификациях (например, по поставщикам, по характеристикам бенефициаров) расходов на здравоохранение должна соответствовать Международной классификации счетов здравоохранения (ICHA) и ее семейству классификаций. ICHA является результатом сотрудничества между ОЭСР, Евростатом и Всемирной организацией здравоохранения. </p>\n<p><strong><em>Знаменатель</em></strong></p>\n<p>Расходы на потребление домохозяйства и доход домохозяйства являются мерами благосостояния, выраженными в денежной форме. Потребление домохозяйств - это функция постоянного дохода, который является мерой долгосрочных экономических ресурсов домохозяйства, определяющих уровень жизни. Потребление обычно определяется как сумма стоимостей всех элементов (товаров и услуг), потребленных домохозяйством на внутреннем рынке в течение отчетного периода. Потребление включает вмененную стоимость товаров и услуг, которые не были приобретены, но получены иным образом для потребления. Информация о потреблении домашних хозяйств обычно собирается при проведении обследований домашних хозяйств, в которых могут использоваться различные подходы для оценки потребления в зависимости от того, относятся ли позиции к товарам длительного или недлительного пользования и / или производятся ли они непосредственно домашними хозяйствами.</p>.\n<p>Наиболее показательной оценкой дохода является располагаемый доход, поскольку он близок к максимальному ресурсу, которым располагает домашнее хозяйство для оплаты потребительских расходов в течение отчетного периода. Располагаемый доход определяется как общий доход за вычетом прямых налогов (исключая возвратные денежные средства), обязательных платежей и штрафов. Общий доход обычно состоит из дохода от работы по найму, дохода от собственности, дохода от производства услуг домохозяйствами для собственного потребления, трансфертов, полученных в денежной форме и в виде товаров, трансфертов, полученных в виде услуг. </p>\n<p>Доход более сложно оценить точно из-за его большей изменчивости с течением времени. Потребление менее изменчиво во времени и его легче оценить. Поэтому рекомендуется, чтобы в случае наличия информации о потреблении и о доходах домашних хозяйств,  то следует использовать информацию о потреблении (см. Раздел «Комментарии и ограничения», чтобы узнать больше о чувствительности показателя 3.8.2 к выбору информации о доходах / расходах для использования ее в знаменателе). Статистические данные по показателю 3.8.2, которые в настоящее время производятся ВОЗ и Всемирным банком, преимущественно основываются на информации о потреблении (см. Раздел об источниках данных). </p>\n<p><strong><em>Пороговые значения</em></strong></p>\n<p>Рекомендуется использовать два пороговых значения для глобальной отчетности, чтобы определить большой удельный вес семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств: нижний порог составляет 10% (3.8.2_10) и более высокий порог составляет 25% (3.8.2_25). По этим двум пороговым значениям показатель оценивает наличие финансовых затруднений при оплате расходов на медицинскую помощь. </p>.\n<p> ((см. Раздел «Комментарии и ограничения»). </p><div class=\"сноски\"><div><sup>1</sup><p> <a href=\"http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en\">http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup>2</sup><p> Пункт 3(l) повестки дня доступен по адресу <a href=\"https://unstats.un.org/unsd/statcom/49-я сессия/документы/\">https://unstats.un.org/unsd/statcom/49th-session/documents/</a>; <a href=\"http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1\">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup>3</sup><p> <a href=\"http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf\">http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div></div>;</a></p></div></a>.<h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>Рекомендованными источниками данных для мониторинга доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств, являются обследования домохозяйств, проводимые национальными статистическими управлениями на регулярной основе и включающие информацию как о расходах домохозяйств на здравоохранение, так и общих расходах домохозяйств. Обследования бюджетов домашних хозяйств (HBS) и обследования доходов и расходов домашних хозяйств (HIES) обычно собирают такую информацию, поскольку они в основном проводятся с целью получения исходных данных для расчета индексов потребительских цен или составления национальных счетов. Другим потенциальным источником информации являются социально-экономические исследования или обследования уровня жизни; однако в рамках некоторых из этих обследований может не собираться информация об общих потребительских расходах домохозяйств, например, когда в стране бедность оценивается с использованием дохода в качестве меры благосостояния. Наиболее важным критерием выбора источника данных для оценки показателя 3.8.2 ЦУР является наличие информации как о потребительских расходах домашних хозяйств на здравоохранение, так и общих потребительских расходах домашних хозяйств.</p>\n<p>Когда для оценки показателя 3.8.2 ЦУР используются данные социально-экономических исследований или обследования уровня жизни, то все проблемы обеспечения сопоставимости показателя 1.1.1 ЦУР по разным странам также становятся присущи процессам проведении мониторинга показателя 3.8.2 ЦУР. Для любого типа обследования домашних хозяйств, фокусирующего внимание на расходах домашних хозяйств на здравоохранение, необходимо совершенствовать существующие инструментарии обследования для обеспечения сопоставимости между странами. Всемирная организация здравоохранения сотрудничает с различными учреждениями ООН и другими важными заинтересованными сторонами для обеспечения того, чтобы это произошло. Одним из примеров является участие ВОЗ в постоянном пересмотре КИПЦ-COICOP, проводимом Статистическим отделом ООН. Другим примером является проект Фонда Билла и Мелинды Гейтс (BMGF), который ВОЗ поддерживает для совершенствования механизма оценки расходов домашних хозяйств на здравоохранение.<h2>Процесс сбора:</h2>\n<p>ВОЗ получает данные обследований домохозяйств от национальных статистических управлений, в которых знаменатель и числитель формулы для расчета доли  расходов на здравоохранение составлены в соответствии с их собственными руководящими принципами, либо непосредственно ими, либо консультантами ВОЗ. ВОЗ работает через свои региональные бюро или страновые бюро для получения доступа к данным. Никаких систематических корректировок не проводится. </p>\n<p> Всемирный банк (ВБ) обычно получает данные от национальных статистических управлений (НСУ) напрямую. Но в некоторых случаях используются данные НСУ, полученные косвенным путем. Например, Евростат и LIS (Люксембургское исследование доходов), получив от НСУ данные и гармонизовав их, затем предоставляют эти  данные Всемирному банку. Национальный университет Ла-Платы, Аргентина и Всемирный банк совместно поддерживают базу данных SEDLAC (Социально-экономическая база данных для Латинской Америки и Карибского бассейна), которая включает в себя согласованные статистические данные по бедности и другие обобщенные и социальные переменные по 24 странам Латинской Америки и Карибского бассейна, основанные на микроданных, полученных при проведении обследований домашних хозяйств, организуемых НСУ. Данные получаются посредством реализации конкретных страновых программ, включающих программы технической помощи и совместные аналитические мероприятия, а также мероприятия по наращиванию потенциала. Всемирный банк сотрудничает с НСУ на основе рабочих программ, включающих статистические системы и анализ данных. Экономисты Всемирного банка, занимающиеся вопросами бедности, обычно взаимодействуют с экспертами НСУ по широкому кругу вопросов оценки и анализа бедности в рамках деятельности по оказанию технической помощи. </p>\n<p>Всемирная организация здравоохранения и Всемирный банк разрабатывают показатель 3.8.2, следуя тому же принципу (см. Методологию). Обе организации объединяют оценки на мезоуровне. Правомочность оценок, включенных в общую глобальную базу данных для составления региональных и глобальных оценок, основана на следующих проверках качества: </p>.\n<p><em>Применительно к знаменателю формулы для расчета доли расходов на здравоохранение</em></p>.\n<ul>\n  <li>Сравнить логарифм общего потребления на душу населения в эталонном источнике с логарифмом общего потребления на душу населения, оцененным по результатам обследования. Оба показателя рассчитываются ежемесячно в международных долларах по ППС 2011 года. Эталонный источник берется из Povcalnet, если таковой имеется, и из Индикаторов мирового развития (WDI), рассчитанных как расходы домохозяйств на конечное потребление в международных долларах в постоянных ценах 2011 года, поделенных на общую численность населения. Когда разница между логарифмом общего потребления на душу населения в эталонном источнике и логарифмом величины, оцененной по результатам обследования как доля логарифма общего потребления на душу населения в эталонном источнике, превышает 10% при сравнении с данными из PovcalNet и более 15%, когда проводится сравнение с данными из WDI, значение в точке обследования отождествляется как выброс по отношению к международному уровню потребления на душу населения. </li>\n  <li>Сравнить численность бедного населения, оцененную по результатам обследования на уровне черты бедности в 1,90 долл. США в день по ППС 2011 года, с распространенностью бедности, зарегистрированной в PovcalNet, на уровне той же черты бедности (эталонное значение). Когда абсолютная разница между эталонным значением и оценкой обследования превышает 10 процентных пунктов, то значение в точке обследования идентифицируется как выброс в распространенности крайней нищеты и помечается для возможного исключения. </li>\n  <li>Сравнить численность бедного населения, оцененную по результатам обследования на уровне черты бедности в 3,10 долл. США в день по ППС 2011 года, с распространенностью бедности, зарегистрированной в PovcalNet, на уровне той же черты бедности (эталонное значение). Когда абсолютная разница между эталонным значением и оценкой обследования превышает 10 процентных пунктов, то значение в точке обследования идентифицируется как выброс в численности бедных на уровне черты бедности в 3,10 долл. США в день и помечается для возможного исключения.<li>.\n</ul>\n<p><em>Применительно к числителю формулы для расчета доли расходов на здравоохранение</em></p>.\n<ul>\n  <li>Сравнить средний коэффициент расходов на здравоохранение в обследовании с эталонной средней долей бюджета, построенной как отношение совокупного показателя наличных расходов домохозяйств в текущих ценах в местной валюте и совокупных расходов конечного потребления домохозяйств в текущих ценах в местной валюте. Когда абсолютная разница превышает 5 процентных пунктов, то значение в точке обследования идентифицируется как выброс с точки зрения доли бюджета домохозяйства, расходуемой на здравоохранение, и помечается для возможного исключения. Макропоказатель наличных расходов домашних хозяйств доступен по адресу  <a href=\"http://www.who.int/health-accounts/ghed/en/\">Глобальная база данных по расходам на здравоохранение</a> (GHED)<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\" >[8]</a></sup> и <a href=\"http://data.worldbank.org/data-catalog/world-development-индикаторы\">База данных индикаторов мирового развития</a> (WDI)<sup><a href=\"#footnote-9\" id=\"footnote-ref-9\">[9]</a></sup>. Информация о расходах домохозяйств на конечное потребление также взята из WDI (код серии: NE.CON.PRVT.CN).</li>.\n</ul>\n<p>Эти эталонные показатели также используются для выбора между двумя оценками для этих стран и теми годами, за которые обе организации имеют один и тот же источник данных. Для получения дополнительной информации см. доклад ВОЗ и Всемирного банка об отслеживании всеобщего охвата услугами здравоохранения за 2017 год, а также доклад Wagstaff и др. за 2018 год. </p>\n<p>В конце процесса обеспечения качества ВОЗ и Всемирный банк собирают не дублирующие друг друга оценки доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств для каждой страны. Затем Всемирная организация здравоохранения проводит процесс страновых консультаций. В соответствии с резолюцией Исполнительного комитета ВОЗ (EB107.R8) Всемирной организации здравоохранения предлагается проводить процесс страновых консультаций до публикации оценок государствами-членами. Для любого данного показателя этот процесс начинается с того, что ВОЗ направляет официальный запрос министерствам здравоохранения о назначении координатора для консультации по данному показателю. После того, как государства-члены назначают координаторов, ВОЗ направляет им проекты смет и методологические описания. Коды STATA доступны для производства общих оценок. Затем координаторы направляют в ВОЗ свои комментарии, часто содержащие новые данные или пересмотренные страновые оценки, которые используются для обновления страновых оценок. В ходе страновых консультаций 2017 года 137 государств-членов ВОЗ назначили координаторов, 100 из них получили проекты смет и информацию о методологии; 37 получили только информацию о методологии, так как проект сметы не был подготовлен. Из 57 государств-членов ВОЗ без назначенных координаторов имеются оценки для 32 из этих стран.\n<p>В дополнение к таким консультациям Всемирная организация здравоохранения и Всемирный банк регулярно проводят учебные мероприятия по оценке недостаточности охвата финансовой защитой, в которых принимают участие представители Министерства здравоохранения, а также Национального статистического управления. ВОЗ поддерживает несколько региональных и национальных программ сотрудничества в поддержку разработки показателя 3.8.2, но так как он был принят недавно , то Национальное статистическое управление пока не осуществляет его разработку на регулярной основе, несмотря на имеющиеся данные и простую методологию. Результаты такого сотрудничества еще не включены в базу данных, собранных ВОЗ и Всемирным банком, однако оценки, подготовленные страной, будут подвергаться такому же процессу обеспечения качества, о котором только что говорилось.</p><div class=\"сноски\"><div><sup>6</sup><p> <a href=\"http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx\">http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx</a> <a href=\"#footnote-ref-6\">&#x2191;</a></p></div><div><sup>7</sup><p> <a href=\"https://datacatalog.worldbank.org/dataset/world-development-indicators\">https://datacatalog.worldbank.org/dataset/world-development-индикаторы</a> <a href=\"#footnote-ref-7\">&#x2191;</a></p></div><div><sup>8</sup><p> <a href=\"http://www.who.int/health-accounts/ghed/en/\">http://www.who.int/health- accounts/ghed/en/</a> <a href=\"#footnote-ref-8\">&#x2191;</a></p></div><div><sup>9</sup><p> <a href=\"https://datacatalog.worldbank.org/dataset/world-development-indicators\">https://datacatalog.worldbank.org/dataset/world-development-indicators</a> <a href=\"#footnote-ref-9\">&#x2191;</a></p></div></div>;</a></p></div></a>.<h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>Сбор данных осуществляется в соответствии с планом страны по проведению обследований расходов домашних хозяйств, обследований бюджетов домашних хозяйств и обследований доходов и расходов домашних хозяйств.</p><h2>Выпуск данных:</h2>\n<p>Оценки доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств были опубликованы в декабре 2017 года. В дальнейшем будут добавляться новые данные по мере получения дополнительной информации от назначенных координаторов (см. Процесс сбора данных).  </p>\n<p> Обновление региональных и глобальных оценок планируется проводить каждые два года. </p><h1>Поставщики данных</h1>\n<p>Национальные статистические управления в сотрудничестве с министерствами здравоохранения. Более подробную информацию см. в источниках данных. </p><h1>Составители данных</h1>\n<p>Всемирная организация здравоохранения и Всемирный банк.</p><h2>Обоснование:</h2>\n<p>Цель 3.8 определена следующим образом: обеспечить всеобщий охват услугами здравоохранения, в том числе защиту от финансовых рисков, доступ к качественным основным медико-санитарным услугам и доступ к безопасным, эффективным, качественным и недорогим основным лекарственным средствам и вакцинам для всех. Проблема заключается в том, чтобы все люди и сообщества получали качественные медицинские услуги, в которых они нуждаются (включая лекарства и другие медицинские товары), без возникновения финансовых затруднений. Два показателя были выбраны для мониторинга цели 3.8 в рамках ЦУР. Показатель 3.8.1 предназначен для оценки охвата услугами здравоохранения, который ассоциируется с индексом, объединяющим 16 показателей оценки охвата услугами здравоохранения, включая  репродуктивное здоровье, здоровье матерей и детей, заболеваемость инфекционными болезнями, заболеваемость неинфекционными болезнями, а также потенциал оказания медицинских услуг и доступ в единую сводную систему индикаторов. Показатель 3.8.2 фокусируется на расходах на здравоохранение во взаимосвязи с бюджетом домохозяйства для выявления финансовых затруднений, вызванных прямыми платежами за медицинское обслуживание. Взятые вместе, показатели 3.8.1 и 3.8.2 предназначены для выявления охвата услуг и аспектов финансовой защиты, соответствующих цели 3.8. Эти два показателя должны всегда отслеживаться совместно..</p>\n<p>Показатель 3.8.2 основан на методологиях, разработанных в 1990-х годах в сотрудничестве с учеными Всемирного банка и Всемирной организации здравоохранения. Показатель 3.8.2 предназначен для установления населения, которому приходится тратить значительную долю общих расходов или доходов своих домохозяйств на здравоохранение. Основное внимание уделяется платежам, осуществляемым в месте оказания услуги для получения врачебной помощи любого типа, от любого поставщика, от любого типа заболевания или любой проблемы со здоровьем, за вычетом каких-либо возмещений лицу, которое произвело платеж, но исключая любой тип предоплаты за медицинские услуги; например, в виде налогов или специальных страховых премий или взносов. Прямые выплаты являются наименее справедливой схемой оплаты услуг системы здравоохранения, поскольку такие выплаты ограничивают пределы получаемой помощи. </p>\n<p>Это явно противоречит духу цели, которая требует предоставления доступа к медицинским услугам, основываясь на  потребностях в сохранении здоровья, а не в способности домохозяйства собирать все свои финансовые ресурсы для удовлетворения потребностей своих членов в получении услуг в области здравоохранения. Некоторые прямые платежи могут оказаться необходимыми, но показатель 3.8.2 основан на уверенности в том, что ни один человек с любым уровнем доходов не должно стоять перед выбором между расходами на здравоохранение и расходами на другие основные товары и услуги, такие как расходы на обучение, покупку продовольственные продуктов, оплату жилья и коммунальных услуг. Один из способов оценки пределов, при которых системы здравоохранения приводят к финансовым затруднениям, состоит в том, чтобы определить долю населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств. Для получения подробной информации об определении, выбранном для мониторинга аспекта финансовой защиты всеобщего охвата медико-санитарными услугами в рамках системы мониторинга ЦУР (показатель 3.8.2), см. Wagstaff и др. (2018 год) и в главе 2 доклада ВОЗ и Всемирного банка о &#x201C; Отслеживание всеобщего охвата медицинским обслуживанием: глобальный доклад о мониторинге за 2017 год.</p><h2>Комментарии и ограничения:</h2>\n<p>Можно проводить мониторинг индикатора 3.8.2 на регулярной основе, используя те же данные обследования домохозяйств, которые используются для мониторинга Целей 1.1 и 1.2 ЦУР по бедности.<sup><a href=\"#footnote-10\" id=\"footnote-ref-10\" >[10]</a></sup>.Эти обследования также регулярно проводятся для других целей, таких как расчет весов для индекса потребительских цен. Эти обследования обычно проводятся национальными статистическими управлениями. Таким образом, мониторинг доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств не добавляет дополнительного бремени, связанного со сбором данных, при условии, что можно определить компонент расходов на здравоохранение в данных о непродовольственных потребительских расходах домохозяйства. Хотя данный подход обладает несомненными преимуществами, показатель 3.8.2 страдает от тех же проблем своевременности, частоты проведения обследований, качества и сопоставимости данных обследований, что и показатель ЦУР 1.1.1. При этом индикатор 3.8.2 имеет свои концептуальные и эмпирические ограничения.</p>.\n<p>Во-первых, с помощью показателя 3.8.2 делаются попытки  определить финансовые трудности, с которыми сталкиваются люди при использовании средств своего дохода, сбережений или в связи с необходимостью получения кредитов для оплаты медицинских услуг. Однако большинство обследований домохозяйств не позволяют определить источник финансирования, используемый домохозяйством, отчитывающимся о расходах на здравоохранение. В странах, где нет ретроспективной компенсации затрат домохозяйств на здравоохранение, это не является проблемой. Если домохозяйство отчитывается о каких-либо расходах на здравоохранение, это будет означать, что эти расходы не будут возмещены какой-либо третьей стороной. Следовательно, такое положение соответствует определению, данному для прямых платежей на здравоохранение (числитель). </p>\n<p>С другой стороны, для тех стран, где существует ретроспективная компенсация затрат, например, через систему обязательного медицинского страхования - сумма, сообщаемая домохозяйством о расходах на здравоохранение, может быть полностью или частично возмещена на более позднем этапе, возможно, за пределами периода сбора отчетов от домохозяйств в рамках проведения обследования. </p>\n<p> Очевидно, что требуется провести дополнительную работу для обеспечения того, чтобы инструментарий обследования обеспечивал сбор информации об источниках финансирования, используемых домохозяйством для оплаты медицинских услуг, или в инструментарии обследования домохозяйств всегда должно быть указание на то, что расходы на здравоохранение должны учитываться за вычетом какой-либо компенсации. </p>\n<p>Во-вторых, в текущем определении показателя 3.8.2 большой удельный вес расходов на здравоохранение можно определить, сравнивая расходы домохозяйства на здравоохранение с доходом домохозяйства или с общими расходами домохозяйства. Расходы - это рекомендуемая мера ресурсов домохозяйств (см. Концептуальный раздел), но в одной из недавних эмпирических работ было показано, что, хотя статистические данные по 3.8.2 на страновом уровне довольно малочувствительны к такому выбору, их разбивка по группам доходов довольно чувствительна к нему. Оценки, основанные на доходах, показывают более высокую концентрацию доли населения с большим удельным весом расходов домохозяйств на здравоохранение среди бедных, чем оценки, основанные на расходах (см. Главу 2 в отчете ВОЗ и Всемирного банка за 2017 год по отслеживанию всеобщего охвата медико-санитарными услугами, а также Wagstaff et al 2018 ) </p>.\n<p>В-третьих, показатель 3.8.2. опирается на одну точку отсечения для определения того, что представляет собой большой удельный вес  семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств. Люди, находящиеся чуть ниже такого порога, не принимаются во внимание, что всегда является проблемой с оценками, основанными на отсечениях. Этого просто избежать, построив график кумулятивной функции распределения соотношения расходов на здравоохранение, присущих показателю 3.8.2. Таким образом, для любого порога можно определить долю населения, выделяющего некую часть бюджета своего домохозяйства на здравоохранение. </p>\n<p>В-четвертых, показатель 3.8.2. основан на оценке фактических расходов на здравоохранение. Низкие уровни понесенных расходов могут быть обусловлены ошибками измерений, такими как ошибки, не зависящие от выборочного наблюдения, например, очень короткий период сбора отчетности, который не позволяет получить информацию о медицинской помощи, требующей госпитализации на какое-то время; или ошибки, зависящие от выборки, такие как чрезмерная выборка районов с особенно низким уровнем заболеваемости. Отсутствие расходов также может быть вызвано тем, что люди не могут ничего потратить на здравоохранение, что, по крайней мере, для услуг, включенных в 3.8.1, должно привести к низким уровням охвата. </p>\n<p>Есть и другие показатели, используемые для оценки финансовых трудностей. ВОЗ использует структуру, которая включает, в дополнение к показателю 3.8.2, определение крупных расходов на здравоохранение по сравнению с расходами, не связанными с оплатой питания и проживания.<суп><a href=\"#footnote-11\" id=\"footnote-ref-\".11\">[11]</a></sup> <sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[12]</a></sup> <sup><a href=\"#footnote-13\" id=\"footnote-ref-13\">[13]</a></sup>.</p><div class=\"сноски\"><div><sup>10</sup><p> <a href=\"http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf\">http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf</a> <a href=\"#footnote-ref-10\">&#x2191;</a></p></div><div><sup>11</sup><p>глава 2 в &#x201C;Отслеживание всеобщего охвата медико-санитарными услугами: доклад о глобальном мониторинге 2017 года&#x201D; Всемирная организация здравоохранения и Международный банк реконструкции и развития/Всемирный банк; 2017 год; <a href=\"http://www.who.int/healthinfo/indicators/2015/en/\">http://www.who.int/healthinfo/indicators/2015/en/</a> ; <a href=\"#footnote-ref-11\">&#x2191;</a></p></div><div><sup>12</sup><p>Xu, K.., Эванс, Д. Б., Каррин, Г., Агилар-Ривера, А. М., Масгроув, П. и Эванс, T. (2007), &#x201C; Защита домашних хозяйств от катастрофических расходов на здравоохранение,&#x201D; <em>Здравоохранение</em>, 26, 972&#x2013;983. Xu, L., Evans, D., Kawabata, K., Zeramdini, R., Klavus, J., and Murray, C. (2003), &#x201C;Катастрофические расходы домохозяйств на здравоохранение: Многострановой анализ,&#x201D; <em>Lancet</em>, 326, 111&#x2013;117.  <a href=\"#footnote-ref-12\">&#x2191;</a></p></div><div><sup>13</sup><p><a href=\"http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection\">http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection</a>;<a href=\"http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1\">http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1</a> ; <a href=\"http://apps.searo.who.int/uhc\">http://apps.searo.who.int/uhc</a><a href=\"http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=11065%3A2015-universal-health-coverage-latin-america-caribbean&amp;catid=3316%3Apublications&amp;Itemid=3562&amp;lang=en\">http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=11065%3A2015-Всеобщий-охват-медико-санитарными-услугами- Латинская-Америка-Карибы иamp;catid=3316%3Apublications&amp;Itemid=3562&amp;lang=en</a> <a href=\"#footnote-ref-13\">&#x2191;</a></p></div></div></div>.<h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Средневзвешенная на численность населения  доля населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств</p>.\n<p><img src=\"данные\":изображение/png;базовый64,\n<где <em> i </ em> означает домохозяйство, <em> 1 () </ em> - это функция индикатора, которая принимает значение 1, если выражение в скобках является истинной величиной, и 0 в противном случае, <em> m <sub > i </ sub> </ em> соответствует количеству членов домохозяйства <em> i </ em>, соответствует весу выборки домохозяйства <em> i </ em>, является порогом, определяющим большой удельный вес семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств (т.е. 10% и 25%). </p>\n<p>Расходы домохозяйства на здравоохранение и расходы или доход домохозяйства определяются, как описано в разделе «Понятия». Для получения дополнительной информации о методологии, см. Wagstaff et al (2018) и главу 2 отчета ВОЗ и Всемирного банка за 2017 год об отслеживании всеобщего охвата медико-санитарными услугами.</p>.<h2>Обработка отсутствующих значений:</h2>\n<p>На уровне страны не делается никаких попыток произвести оценку. Доля населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств, оценивается за все годы, для которых имеются данные репрезентативного на национальном уровне  обследования бюджета, доходов и расходов домохозяйств, социально-экономических условий или уровня жизни с информацией как об общих расходах или доходе домохозяйства, так и об общих расходах домохозяйства на здравоохранение. Если для одной и той же страны в течение некоторого времени проводится несколько обследований, предпочтение отдается оценкам, составленным на основе одного и того же обследования. Для сохранения наиболее эффективных серий проводится серия тестов (см. Процесс сбора).<h2>Региональные агрегаты:</h2>\n<p>Для построения оценок на региональном и глобальном уровнях, когда оценки, основанные на обследованиях, отсутствуют для  2000, 2005 или 2010 отчетных годов, все оценки, основанные на обследовании, проведенном в базовом году, который приходится на один из годов внутри пятилетнего периода, коррелируются путем сочетания интерполяции, экстраполяции, методов эконометрического моделирования и импутации на основе региональных медиан (Wagstaff et al., 2018; глава 2 отчета ВОЗ и Всемирного банка за 2017 год об отслеживании всеобщего охвата медико-санитарными услугами).</p>\n<p>Всемирный банк и Всемирная организация здравоохранения используют свою собственную систему региональных группировок в дополнение к региональной разбивке, предложенной СОООН для ЦУР.</p>## Методы и руководство, доступные странам для компиляции данных на национальном уровне<h2>Обеспечение качества:</h2><h1>Доступность данных</h1>\n<p>Этот показатель основывается главным образом на тех же источниках данных, которые используются для мониторинга показателя 1.1.1 ЦУР с дополнительным требованием наличия информации о расходах на здравоохранение. Принимая во внимание это условие, Всемирный банк и ВОЗ выявили 1566 потенциально подходящих наборов данных обследования домашних хозяйств из 155 стран. В дальнейшем некоторые из этих обследований были исключены, поскольку данные этих обследований либо были недоступны, или отсутствовали ключевые переменные, необходимые для оценки доли  населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств, или они не проходили процесс обеспечения качества или не были частью последовательного временного ряда. По состоянию на декабрь 2017 года для получения показателя ЦУР 3.8.2 было использовано в общей сложности 553 элемента данных из 132 стран или территорий за период 1984-2015 гг. </p>\n<p>Наличие данных, выявленное по ряду стран, данные которых ВОЗ и Всемирный банк в настоящее время изучили и сохранили для оценки доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств, за последний год выглядит следующим образом:</p>\n<стабильный>\n  <тело\n    <tr>\n      <td></td>\n      <td></td>\n      <td colspan=\"6\" >\n        <p>Сохранено ВОЗ и Всемирным банком для оценки доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств</p>.\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Региональная разбивка ЦУР</p>\n      </td>\n      <td>\n        <p>количество государств-членов ВОЗ</p>\n      </td>\n      <td colspan=\"2\" >\n        <p>2005 или ранее</p>\n      </td>\n      <td colspan=\"2\" >\n        <p>2006-2015</p>\n      </td>\n      <td colspan=\"2\" >\n        <p>Общий итог по региону ЦУР</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>(nb of MS)</p>\n      </td>\n      <td>\n        <p>(% по региону)</p>\n      </td>\n      <td>\n        <p>(nb of MS)</p>\n      </td>\n      <td>\n        <p>(% по региону)</p>\n      </td>\n      <td>\n        <p>(nb of MS)</p>\n      </td>\n      <td>\n        <p>(% по региону)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Северная Америка (М49) и Европа (М49)</p>.\n      </td>\n      <td>\n        <p>44</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>13,60%</p>\n      </td>\n      <td>\n        <p>33</p>\n      </td>\n      <td>\n        <p><strong>75.00%</strong></p>\n      </td>\n      <td>\n        <p>39</p>\n      </td>\n      <td>\n        <p><strong>88,60%</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Латинская Америка и Карибский бассейн (ЦРТ=M49)</p>.\n      </td>\n      <td>\n        <p>33</p>\n      </td>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>21.20%</p>\n      </td>\n      <td>\n        <p>10</p>\n      </td>\n      <td>\n        <p>30.30%</p>\n      </td>\n      <td>\n        <p>17</p>\n      </td>\n      <td>\n        <p><strong>51,50%</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Центральная Азия (М49) и Южная Азия (ЦРТ=М49)</p>.\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0.00%</p>\n      </td>\n      <td>\n        <p>11</p>\n      </td>\n      <td>\n        <p><strong>78,60%</strong></p>\n      </td>\n      <td>\n        <p>11</p>\n      </td>\n      <td>\n        <p><strong>78,60%</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Восточная Азия (М49) и Юго-Восточная Азия (ЦРТ=М49)</p>.\n      </td>\n      <td>\n        <p>16</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>12,50%</p>\n      </td>\n      <td>\n        <p>10</p>\n      </td>\n      <td>\n        <p><strong>62,50%</strong></p>\n      </td>\n      <td>\n        <p>12</p>\n      </td>\n      <td>\n        <p><strong>75.00%</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Западная Азия&#xA0;(М49)</p> и Северная Африка (М49)</p>.\n      </td>\n      <td>\n        <p>23</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>17,40%</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>39.10%</p>\n      </td>\n      <td>\n        <p>13</p>\n      </td>\n      <td>\n        <p><strong>56,50%</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Африка к югу от Сахары (М49)</p>\n      </td>\n      <td>\n        <p>48</p>\n      </td>\n      <td>\n        <p>16</p>\n      </td>\n      <td>\n        <p>33.30%</p>\n      </td>\n      <td>\n        <p>21</p>\n      </td>\n      <td>\n        <p>43,80%</p>\n      </td>\n      <td>\n        <p>37</p>\n      </td>\n      <td>\n        <p><strong>77.10%</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Австралия и Новая Зеландия (М49)</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0.00%</p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p><strong>50,00%</strong></p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p><strong>50,00%</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Океания (М49), исключая Австралию и Новую Зеландию (М49)</p>.\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>7.10%</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0.00%</p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>7.10%</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>\n        <p>194</p>\n      </td>\n      <td>\n        <p>36</p>\n      </td>\n      <td>\n        <p>18,60%</p>\n      </td>\n      <td>\n        <p>95</p>\n      </td>\n      <td>\n        <p>49.00%</p>\n      </td>\n      <td>\n        <p>131</p>\n      </td>\n      <td>\n        <p><strong>67,50%</strong></p>\n      </td>\n    </tr>\n  </тело\n</стол>\n<p>Общая оценка наличия данных охватывает не менее 50% всех государств-членов ВОЗ во всех регионах M49, за исключением тех, которые находятся в Океании (7,1%). Для получения дополнительной информации, см. отчет ВОЗ и Всемирного банка об отслеживании достижения всеобщего охвата услугами здравоохранения: глобальный доклад о мониторинге, 2017 г.; Wagstaff et al 2018.</p>.\n<h2>Динамические ряды:</h2>\n<p>Периодичность таких данных аналогична периодичности данных, используемых для разработки показателя ЦУР 1.1.1. Она варьируется в зависимости от страны, но в среднем составляет от 1 года до 3–5 лет.</p>.\n<h2>Дезагрегация:</h2>\n<p>Следующая дезагрегация возможна, поскольку обследование было разработано для получения репрезентативных оценок на таком уровне:</p>.\n<ul>\n  <li>Пол и возраст главы домохозяйства</li>\n  <li>Географическое положение (сельская местность / город)</li>\n  <li> Квинтили оценки благосостояния домохозяйства (общие расходы или доход домохозяйства). См. комментарии и ограничения в отношении чувствительности дезагрегации к выбору оценки благосостояния.</li>.\n</ul><h2>Источники расхождений:</h2>\n<p>Все оценки на страновом уровне основаны на репрезентативных на национальном уровне обследованиях, включающих информацию как об общих расходах или доходах домохозяйств, так и о расходах домохозяйств на здравоохранение (см. Источники данных). В большинстве случаев такие данные поступают из нестандартных обследований домашних хозяйств, и процессы последующей стандартизации могут быть разработаны для повышения степени сопоставимости между странами. Например, группы из Всемирного банка, ответственные за  региональные показатели, создают стандартизированные версии наборов первичных данных на основе общих региональных процедур: гармонизированные наборы данных ECAPOV основаны на наборах данных исследования по измерению уровня жизни (LSMS) или обследования бюджетов домашних хозяйств (HBS), собранных в регионе Европы и Центральной Азии, который курирует Всемирный банк; набор данных SHIP является результатом реализации программы борьбы с бедностью в рамках согласованных обследований домашних хозяйств в африканском регионе, который курирует Всемирный банк, в то время как процедура сбора данных SHES была разработана Всемирным банком для международной программы сопоставлений. Наборы данных Люксембургского исследования доходов (LIS) являются результатом усилий по гармонизации наборов данных из многих стран с высоким и средним уровнем дохода./p>\n<p>В некоторых случаях первичные данные доступны для получения оценок на уровне страны. В некоторых странах в дополнение к первичным данным имеется стандартизированная версия первичных данных, а в других странах - только стандартизированная версия. Когда доступно несколько версий одного и того же обследования, сохраняется наилучшая из реализованных версий с точки зрения проведенной серии проверок на обеспечение качества (см. Процесс сбора). При выборе стандартизированной версии инструментариев обследования, разработанных на национальном уровне, существуют различия между переменными расходов, произведенных с использованием первичных данных, и переменными расходов, произведенных с использованием процедур гармонизации, которые могут привести к различиям в оценке доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств.</p><div class=\"сноски\"><div><sup>14</sup><p>http://econ.worldbank.org/WBSITE/EXTERNAL/EXTDEC/EXTRESEARCH/EXTLSMS/0,,contentMDK:21610833~pagePK:64168427~piPK:64168435~theSitePK:3358997,00.html <a href=\"#footnote-ref-14\">&#x2191;</a></p></div><div><sup>15</sup><p> Подробная документация, описывающая процедуры гармонизации, доступна в сопроводительных документах в формате pdf<a href=\"#footnote-ref-15\">&#x2191;</a></p></div><div><sup>16</sup><p> http://www.lisdatacenter.org/ <a href=\"#footnote-ref-16\">&#x2191;</a></p></div></div></a></a></p></div></a></p></p></a></p></p></sup></sup></sup><p><h1>Ссылки</h1>\n<h2>URL: </h2>\n<p><a href=\"http://apps.who.int/gho/cabinet/uhc.jsp\">http://apps.who.int/gho/cabinet/uhc.jsp</a>; <a href=\"http://datatopics.worldbank.org/universal-health-coverage/\">http://datatopics.worldbank.org/universal-health-coverage/</a> </p>.\n<h2>Ссылки:</h2>\n<ul>\n  <li>Глава 2 о финансовой защите в Отслеживании достижения всеобщего охвата услугами здравоохранения: глобальный доклад о мониторинге, 2017 г.; Всемирная организация здравоохранения и Международный банк реконструкции и развития/Всемирный банк; 2017 год; </li>.\n  <li><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/</a></li>\n  <li><a href=\"http://www.worldbank.org/en/topic/universalhealthcoverage/publication/tracking-universal-health-coverage-2017-global-monitoring-report\">http://www.worldbank.org/en/topic/universalhealthcoverage/publication/tracking-universal-health-coverage-2017-global-monitoring-report</a></li>\n  <li><a href=\"http://www.who.int/health_financing/topics/financial-protection/en/\">http://www.who.int/health_financing/topics/financial-protection/en/</a> </li>\n  <li>Wagstaff, A., Flores, G., Hsu J., Smitz, M-F., Chepynoga, K., Buisman, L.R., van Wilgenburg, K. and Eozenou, P., (2018), &#x201C; Прогресс в отношении катастрофических расходов на здравоохранение в 133 странах: ретроспективное обсервационное исследование, Lancet Global Health, том 6, выпуск 2, e169-e17. <a href=\"http://dx.doi.org/10.1016/S2214-109X(17)30429-1\">http://dx.doi.org/10.1016/S2214-109X(17)30429-1</a></li>.\n</ul>\n<p><em>Об основных подходах, лежащих в основе нынешнего определения большего удельного веса семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств\n:</em></p>.\n<ul>\n  <li>Глава 18 Анализ справедливости в отношении здоровья с использованием данных обследования домохозяйств ;. Вашингтон, округ Колумбия: Группа Всемирного банка; 2008, <a href=\"http://www.worldbank.org/en/topic/health/publication/analyzing-health-equity-using-household-survey-data\">http://www.worldbank.org/en/topic/health/publication/analyzing-health-equity-using-household-survey-data</a> </li>.\n</ul>\n<p><em>Для определения расходов на здравоохранение: </em></p>\n<ul>\n  <li><a href=\"http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en\">http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> </li>\n</ul>\n<p><em>Для компонентов расходов на здравоохранение:</em></p>.\n<ul>\n  <li>Раздел 06 Классификации ООН индивидуального потребления по целям (КИПЦ-COICOP) <a href=\"https://unstats.un.org/unsd/class/revisions/coicop_revision.asp\">https://unstats.un.org/unsd/class/revisions/coicop_revision.asp</a>; <a href=\"http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1\">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a> </li>.\n</ul>"}