{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-8-2, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Proportion of the population with large household expenditure on health as a share of total household expenditure or income. </p>\n<p>Two thresholds are used to define &#x201C;large household expenditure on health&#x201D;: greater than 10% and greater than 25% of total household expenditure or income.</p>\n<p> </p>\n<p><strong>Concepts:</strong></p>\n<p>Indicator 3.8.2 is defined as the &#x201C;Proportion of the population with large household expenditure on health as a share of total household expenditure or income&#x201D;. In effect it is based on a ratio exceeding a threshold. The two main concepts of interest behind this ratio are household expenditure on health (numerator) and total household consumption expenditure or, when unavailable, income (denominator). </p>\n<p><strong><em>Numerator</em></strong></p>\n<p>Household expenditure on health is defined as any expenditure incurred at the time of service use to get any type of care (promotive, preventive, curative, rehabilitative, palliative or long-term care) including all medicines, vaccines and other pharmaceutical preparations as well as all health products, <em>from any type of provider and for all members of the household</em>. These health expenditures are characterized by a direct payments that are financed by a household&#x2019;s income (including remittances), savings or loans <strong>but do not include any third-party payer reimbursement. </strong>As such they only grant access to the health services and health products individuals can pay for, without any solidarity between the healthy and the sick beyond the household<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup> and solely based on the willingness and ability of the household to pay. Direct health care payments are labelled Out-Of-Pocket (OOP) payments in the classification of health care financing schemes (HF) of the international Classification for Health Accounts (ICHA). OOP health expenditures are the most unequitable source of funding for the health system. </p>\n<p>The components of a household&#x2019;s health care consumption expenditure so defined should be consistent with division 06 on health of the UN Classification of Individual Consumption According to Purpose (COICOP) which currently includes expenditures on medicines and medical products (06.1), outpatient care services (06.2) and inpatient care services (06.3) but is being expanded<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup></sup>.</p>\n<p>Further information on definitions and classifications (for example by provider, by beneficiary characteristics) of health expenditures should be consistent with the <a href=\"http://www.who.int/health-accounts/methodology/en/\"><u>international classification for health accounts</u></a> and its family of classifications. ICHA results from collaboration between OECD, Eurostat and the World Health Organization. </p>\n<p><strong><em>Denominator</em></strong></p>\n<p>Expenditure on household consumption and household income are both monetary welfare measures. Household consumption is a function of permanent income, which is a measure of a household&#x2019;s long-term economic resources that determine living standards. Consumption is generally defined as the sum of the monetary values of all items (goods and services) consumed by the household on domestic account during a reference period. It includes the imputed values of goods and services that are not purchased but procured otherwise for consumption. Information on household consumption is usually collected in household surveys that may use different approaches to measure &#x2018;consumption&#x2019; depending on whether items refer to durable or non-durable goods and/or are directly produced by households.</p>\n<p>The most relevant measure of income is disposable income as it is close to the maximum available to the household for consumption expenditure during the accounting period. Disposable income is defined as total income less direct taxes (net of refunds), compulsory fees and fines. Total income is generally composed of income from employment, property income, income from household production of services for own consumption, transfers received in cash and goods, transfers received as services<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></sup>. </p>\n<p>Income is more difficult to measure accurately due to its greater variability over time. Consumption is less variable over time and easier to measure. It is therefore recommended that whenever there is information on both household consumption and income the former is used (see the &#x201C;comments and limitations&#x201D; section to learn more about the sensitivity of 3.8.2 to the income/expenditure choice in the denominator). Statistics on 3.8.2 currently produced by WHO and the World Bank predominantly rely on consumption (see section on data sources). </p>\n<p><strong><em>Thresholds</em></strong></p>\n<p>It is recommended to use two thresholds for global reporting to identify large household expenditure on health as share of total household consumption or income<u>: </u><strong><u>a lower threshold of 10% (3.8.2_10) and a higher threshold of 25% (3.8.2_25)</u></strong>. With these two thresholds the indicator measures financial hardship </p>\n<p> (see section on comments and limitations). </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> <a href=\"http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en\">http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> Agenda item 3(l) available at <a href=\"https://unstats.un.org/unsd/statcom/49th-session/documents/\">https://unstats.un.org/unsd/statcom/49th-session/documents/</a>; <a href=\"http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1\">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> <a href=\"http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf\">http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf</a> <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Proporción de la población con un gran gasto familiar en salud en relación con el gasto o los ingresos totales del hogar.</p>\n<p>Se utilizan dos umbrales para definir el &#x201C;gran gasto de los hogares en salud&#x201D;: más del 10% y más del 25% del total de gastos o ingresos de los hogares.</p>\n<h2>Conceptos:</h2>\n<p>El indicador 3.8.2 se define como la &#x201C;Proporción de la población con grandes gastos de los hogares en salud en relación con los gastos o ingresos totales de los hogares&#x201D;. En efecto, se basa en una proporción que supera un umbral. Los dos principales conceptos de interés que subyacen a este ratio son el gasto de los hogares en salud (numerador) y el gasto de consumo total de los hogares o, cuando no se dispone de él, los ingresos (denominador).</p>\n<p><strong><em>Numerador</em></strong>.</p>\n<p>El gasto de los hogares en salud se define como cualquier gasto realizado en el momento de la utilización del servicio para obtener cualquier tipo de atención (promocional, preventiva, curativa, de rehabilitación, paliativa o de larga duración), incluidos todos los medicamentos, vacunas y otros preparados farmacéuticos, así como todos los productos sanitarios, <em> de cualquier tipo de proveedor y para todos los miembros del hogar</em>. Estos gastos sanitarios se caracterizan por ser pagos directos que se financian con los ingresos del hogar &#x2019;, las remesas, los ahorros o los préstamos <strong>, pero no incluyen ningún reembolso pagado por terceros. </strong>Como tales, sólo conceden acceso a los servicios y productos sanitarios que los individuos pueden pagar, sin ninguna solidaridad entre los sanos y los enfermos más allá del hogar<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> y basándose únicamente en la voluntad y la capacidad de pago del hogar. Los pagos directos de asistencia sanitaria se denominan pagos de bolsillo (OOP, por su sigla en inglés) en la clasificación de los sistemas de financiación de la asistencia sanitaria (HF, por su sigla en inglés) de la Clasificación Internacional de las Cuentas de Salud (ICHA, por su sigla en inglés). Los gastos sanitarios OOP son la fuente de financiación más desigual del sistema sanitario.</p>\n<p>Los componentes del gasto de consumo sanitario de un hogar&#x2019;así definidos deben ser coherentes con la división 06 de salud de la Clasificación de Consumo Individual según la Finalidad (COICOP, por su sigla en inglés) de las Naciones Unidas, que actualmente incluye los gastos en medicamentos y productos médicos (06.1), servicios de atención ambulatoria (06.2) y servicios de atención hospitalaria (06.3), pero que se está ampliando<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>.</p>\n<p>La información adicional sobre las definiciones y clasificaciones (por ejemplo, por proveedor, por características del beneficiario) de los gastos de salud debe ser coherente con la <a href=\"http://www.who.int/health-accounts/methodology/en/\">clasificación internacional de cuentas de salud</a> y su familia de clasificaciones. La ICHA es el resultado de la colaboración entre la OCDE, Eurostat y la Organización Mundial de la Salud.</p>\n<p><strong><em>Denominator</em></strong>.</p>\n<p>El gasto en consumo de los hogares y la renta de los hogares son medidas de bienestar monetario. El consumo de los hogares es una función de la renta permanente, que es una medida de los recursos económicos a largo plazo de un hogar que determinan el nivel de vida. El consumo se define generalmente como la suma de los valores monetarios de todos los artículos (bienes y servicios) consumidos por el hogar por cuenta propia durante un periodo de referencia. Incluye los valores imputados de los bienes y servicios que no se compran pero que se adquieren de otro modo para el consumo. La información sobre el consumo de los hogares suele recopilarse en encuestas a hogares que pueden utilizar diferentes enfoques para medir el &#x2018;consumo&#x2019; dependiendo si los artículos se refieren a bienes duraderos o no duraderos y/o si son producidos directamente por los hogares.</p>\n<p>La medida más relevante de la renta es la renta disponible, ya que se aproxima al máximo disponible del hogar para el gasto de consumo durante el período contable. La renta disponible se define como la renta total menos los impuestos directos (netos de devoluciones), las tasas obligatorias y las multas. La renta total se compone generalmente de las rentas del trabajo, de las rentas de la propiedad, de las rentas de la producción de servicios del hogar para el consumo propio, de las transferencias recibidas en efectivo y en bienes, y de las transferencias recibidas en forma de servicios<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup>.</p>\n<p>La renta es más difícil de medir con precisión debido a su mayor variabilidad en el tiempo. El consumo es menos variable en el tiempo y más fácil de medir. Por lo tanto, se recomienda que siempre que haya información tanto del consumo como de los ingresos de los hogares se utilice el primero (véase la sección &#x201C;comentarios y limitaciones&#x201D; para saber más sobre la sensibilidad de 3.8.2 a la elección de ingresos/gastos en el denominador). Las estadísticas sobre 3.8.2 elaboradas actualmente por la OMS y el Banco Mundial se basan predominantemente en el consumo (véase la sección sobre fuentes de datos).</p>\n<p><strong><em>Thresholds</em></strong>.</p>\n<p> Se recomienda utilizar dos umbrales para la presentación de informes globales a fin de identificar los grandes gastos de los hogares en salud como proporción del consumo o los ingresos totales de los hogares<u>: </u><strong><u>un umbral inferior del 10% (3.8.2_10) y un umbral superior del 25% (3.8.2_25)</u></strong>. Con estos dos umbrales, el indicador mide las dificultades financieras.</p>\n<p>(véase la sección de comentarios y limitaciones).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup>.<p> <a href=\"http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en\">http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> <a href=\"#footnote-ref-1\">&#x2191;</a>.</p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup>.<p> Ítem 3(l) disponible en <a href=\"https://unstats.un.org/unsd/statcom/49th-session/documents/\">https://unstats.un.org/unsd/statcom/49th-session/documents/</a>; <a href=\"http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1\">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a> <a href=\"#footnote-ref-2\">&#x2191;</a>.</p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup>.<p> <a href=\"http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf\">http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf</a> <a href=\"#footnote-ref-3\">&#x2191;</a>.</p></div></div>","fr":"<p> <strong>Définition:</strong></p>\n<p>La proportion de la population dont le ménage consacre une part importante de ses dépenses totales ou de son revenu total aux dépenses de santé. </p>\n<p>Deux seuils sont utilisés pour définir « les dépenses de santé importantes du ménage » : supérieures à 10 % et supérieures à 25 % des dépenses ou des revenus totaux du ménage. </p>\n<p> </p>\n<p> <strong>Concepts:</strong></p>\n<p>L’indicateur 3.8.2 est défini comme la « proportion de la population dont le ménage consacre une part importante de ses dépenses totales ou de son revenu total aux dépenses de santé ». En effet, il est basé sur un ratio dépassant un seuil. Les deux principaux concepts d’intérêt qui sous-tendent ce ratio sont les dépenses de santé du ménage (numérateur) et les dépenses totales de consommation du ménage ou, lorsqu’elles ne sont pas disponibles, le revenu (dénominateur). </p>\n<p> <strong> <em>Numérateur</em></strong></p>\n<p>Les dépenses de santé du ménage sont définies comme toute dépense engagée au moment de l’utilisation du service pour obtenir tout type de soins (préventifs, curatifs, de réadaptation, palliatifs ou de longue durée), y compris tous les médicaments, vaccins et autres préparations pharmaceutiques ainsi que tous les produits de santé, <em>de tout type de fournisseur et pour tous les membres du ménage</em>. Ces dépenses de santé sont caractérisées par des paiements directs qui sont financés par le revenu d’un ménage (y compris les transferts), l’épargne ou les prêts, <strong>mais n’incluent aucun remboursement par un tiers payeur</strong>. En tant que tels, ils n’accordent l’accès qu’aux services de santé et aux produits de santé que les individus peuvent payer, sans aucune solidarité entre les personnes en bonne santé et les malades au-delà du ménage<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup> et uniquement en fonction de la volonté et de la capacité du ménage de payer. Les paiements directs de soins de santé sont étiquetés paiements directs dans la classification des régimes de financement des soins de santé de la Classification internationale des comptes de la santé (ICHA). Les dépenses de santé par paiement direct sont la source de financement la plus inéquitable pour le système de santé. </p>\n<p>Les composantes des dépenses de consommation de soins de santé d’un ménage ainsi définies devraient être conformes à la division 06 sur la santé de la Classification des fonctions de consommation des ménages (COICOP) de l'ONU qui comprend actuellement les dépenses en produits, appareils et matériels médicaux (06.1), les services ambulatoires (06.2) et les services hospitaliers (06.3), mais qui est en cours d’expansion<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup></sup>. </p>\n<p>De plus amples renseignements sur les définitions et les classifications (par exemple par fournisseur, par caractéristiques des bénéficiaires) des dépenses de santé devraient être conformes à la <a href=\"http://www.who.int/health-accounts/methodology/en/\"><u>Classification internationale des comptes de la santé (en anglais)</u></a> et à sa famille de classifications. L’ICHA est le fruit d’une collaboration entre l’OCDE, Eurostat et l’Organisation mondiale de la Santé. </p>\n<p> <strong> <em>Dénominateur</em></strong></p>\n<p>Les dépenses de consommation et le revenu du ménage sont toutes deux des mesures monétaires de bien-être. La consommation du ménage est fonction du revenu permanent, qui est une mesure des ressources économiques à long terme d’un ménage qui déterminent le niveau de vie. La consommation est généralement définie comme la somme des valeurs monétaires de tous les postes (biens et services) consommés par le ménage pour son propre compte au cours d’une période de référence. Il comprend les valeurs imputées des biens et services qui ne sont pas achetés mais obtenus autrement pour la consommation. L’information sur la consommation du ménage est habituellement recueillie dans le cadre d’enquêtes auprès des ménages qui peuvent utiliser différentes approches pour mesurer la « consommation » selon si les articles se réfèrent à des biens durables ou non durables et/ou sont directement produits par les ménages. </p>\n<p>La mesure la plus pertinente du revenu est le revenu disponible, car il est proche du maximum disponible pour les dépenses de consommation du ménage au cours de la période comptable. Le revenu disponible est défini comme le revenu total moins les impôts directs (nets des remboursements), les frais obligatoires et les amendes. Le revenu total est généralement composé des revenus d’emploi, des revenus de la propriété, des revenus de la production domestique de services pour l’autoconsommation, des transferts reçus en espèces et en biens, des transferts reçus en tant que services<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></sup>. </p>\n<p>Le revenu est plus difficile à mesurer avec précision en raison de sa plus grande variabilité au fil du temps. La consommation est moins variable dans le temps et plus facile à mesurer. Il est donc recommandé d’utiliser chaque fois qu’il y a des informations sur la consommation et le revenu des ménages (voir la section « Commentaires et limites » pour en savoir plus sur la sensibilité de 3.8.2 au choix du revenu/des dépenses au dénominateur). Les statistiques sur l'indicateur 3.8.2 actuellement produites par l’OMS et la Banque mondiale reposent principalement sur la consommation (voir la section « Sources de données »). </p>\n<p><strong><em>Seuils</em></strong></p>\n<p>Il est recommandé d'utiliser deux seuils afin d'identifier les dépenses de santé importantes du ménage en proportion des dépenses totales ou du revenu total du ménage<u> : </u><strong><u>un seuil inférieur de 10 % (3.8.2_10) et un seuil supérieur de 25 % (3.8.2_25)</u></strong>. Avec ces deux seuils l'indicateur mesure les difficultés financières (voir la section « Commentaires et limites »). </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> <a href=\"http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en\">(en anglais) http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> Consulter l'item L. Classifications statistiques du document <a href=\"https://unstats.un.org/unsd/statcom/49th-session/documents/Report-on-the-49th-session-F.pdf\">https://unstats.un.org/unsd/statcom/49th-session/documents/Report-on-the-49th-session-F.pdf</a>; <a href=\"http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1\">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> <a href=\"http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf\">(en anglais) http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf</a> <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>","pt":"","ru":"<h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Доля населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств. </p>\n<p>Для определения большого удельного веса семейных расходов на медицинскую помощь используются два порога: более 10% и более 25% от общих расходов или доходов домохозяйства.</p>\n<h2>Понятия:</h2>\n<p>Показатель 3.8.2 определяется как доля населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств. Фактически он представляет собой коэффициент, величина которого превышает пороговое значение. Два основных понятия, входящие в это соотношение, - это расходы домохозяйств на здравоохранение (числитель) и общие расходы домохозяйств на потребление или, если эти данные отсутствуют, доход (знаменатель). </p>\n<p><strong><em>Числитель</em></strong></p>\n<p>Расходы домохозяйства на здравоохранение определяются как любые расходы, понесенные во время использования услуги, для получения любого вида ухода (стимулирующего, профилактического, лечебного, реабилитационного, паллиативного или долгосрочного ухода), включая все лекарства, вакцины и другие фармацевтические препараты, а также все товары медицинского назначения от любого поставщика и для всех членов семьи. Эти расходы на здравоохранение характеризуются прямыми платежами, которые совершаются за счет дохода домохозяйства (включая денежные переводы), сбережений или займов, но не включают возмещение, совершенное третьей стороной. Таким образом эти расходы предоставляют доступ к медицинским услугам и продуктам здравоохранения, за которые могут платить только люди как частные лица, без какого-либо взаимодействия между больными и здоровыми, находящимися вне домохозяйства, и исключительно на основе готовности и способности домохозяйства оплачивать эти расходы. Прямые платежи за услуги здравоохранения называются расходами, оплаченными из собственных средств (Out-Of-Pocket - OOP) в схемах классификации финансирования здравоохранения (HF) Международной классификации для счетов здравоохранения (МКСЗ). Платежи из собственных средств за услуги здравоохранения являются источником наибольшей несправедливости, связанной с системой оплаты услуг здравоохранения. </p>\n<p>Определенные таким образом компоненты расходов на здравоохранение в домашних хозяйствах должны соответствовать разделу 06 \"Здравоохранение\" Классификации индивидуального потребления ООН по целям (КИПЦ-COICOP), который в настоящее время включает расходы на медикаменты, лечебное оборудование и аппаратуру (06.1), амбулаторные услуги (06.2 ) и услуги больниц (06.3), но продолжает расширяться.</p>\n<p>Дополнительная информация об определениях и классификациях (например, по поставщикам, по характеристикам бенефициаров) расходов на здравоохранение должна соответствовать Международной классификации для счетов здравоохранения (МКСЗ) и ее семейству классификаций. МКСЗ является результатом сотрудничества между ОЭСР, Евростатом и Всемирной организацией здравоохранения. </p>\n<p><strong><em>Знаменатель</em></strong></p>\n<p>Расходы на потребление домохозяйства и доход домохозяйства являются мерами благосостояния, выраженными в денежной форме. Потребление домохозяйств - это функция постоянного дохода, который является мерой долгосрочных экономических ресурсов домохозяйства, определяющих уровень жизни. Потребление обычно определяется как сумма стоимостей всех элементов (товаров и услуг), потребленных домохозяйством на внутреннем рынке в течение отчетного периода. Потребление включает вмененную стоимость товаров и услуг, которые не были приобретены, но получены иным образом для целей потребления. Информация о потреблении домашних хозяйств обычно собирается при проведении обследований домашних хозяйств, в которых могут использоваться различные подходы для оценки потребления в зависимости от того, относятся ли позиции к товарам длительного или недлительного пользования и / или производятся ли они непосредственно домашними хозяйствами.</p>\n<p>Наиболее показательной оценкой дохода является располагаемый доход, поскольку он близок к максимальному ресурсу, которым располагает домашнее хозяйство для оплаты потребительских расходов в течение отчетного периода. Располагаемый доход определяется как общий доход за вычетом прямых налогов (исключая возвратные денежные средства), обязательных платежей и штрафов. Общий доход обычно состоит из дохода от работы по найму, дохода от собственности, дохода от производства услуг домохозяйствами для собственного потребления, трансфертов, полученных в денежной форме и в виде товаров, трансфертов, полученных в виде услуг. </p>\n<p>Доход более сложно оценить точно из-за его большей изменчивости с течением времени. Потребление менее изменчиво во времени и его легче оценить. Поэтому рекомендуется в случае наличия информации о потреблении и о доходах домашних хозяйств использовать информацию о потреблении (см. Раздел «Комментарии и ограничения», чтобы узнать больше о чувствительности показателя 3.8.2 к выбору информации о доходах / расходах для использования ее в знаменателе). Статистическая информация по показателю 3.8.2, который в настоящее время разрабатывается Всемирной организацией здравоохранения и Всемирным банком, преимущественно основывается на данных по потреблению (см. Раздел об источниках данных). </p>\n<p><strong><em>Пороговые значения</em></strong></p>\n<p>Рекомендуется использовать два пороговых значения для глобальной отчетности, чтобы определить большой удельный вес семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств: нижний порог составляет 10% (3.8.2_10), а более высокий порог составляет 25% (3.8.2_25). Эти два пороговых значения показателя определяют наличие финансовых затруднений при оплате расходов на медицинскую помощь. </p>\n<p> ((см. Раздел «Комментарии и ограничения»). </p>\n<div class=\"footnotes\"><div><sup>1</sup><p> <a href=\"http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en\">\n\nhttp://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup>2</sup><p> Пункт 3(l) повестки дня доступен по адресу <a href=\"https://unstats.un.org/unsd/statcom/49th-session/documents/\">https://unstats.un.org/unsd/statcom/49th-session/documents/</a>; <a href=\"http://unstats.un.org/unsd/cr/registry/regcs.asp Cl=5&amp;Lg=1&amp;Co=06.1\">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a>  <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup>3</sup><p> <a href=\"http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf\">http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf</a>   <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}}