{"status":"success","message":"The ADJUSTMENT field for indicator 3-8-2, translated into ru","data":"## Источники расхождений\n\nВсе оценки на страновом уровне основаны на национальных репрезентативных обследованиях, содержащих информацию как об общих расходах домашних хозяйств или доходах, так и о расходах домашних хозяйств на здравоохранение (см. источники данных). В большинстве случаев такие данные поступают из нестандартизованных обследований домашних хозяйств, и процессы последующей стандартизации могут быть разработаны таким образом, чтобы повысить степень сопоставимости между странами. Например, региональные команды Всемирного банка выпускают стандартизированные версии наборов первичных данных, полученных в соответствии с общими региональными процедурами: гармонизированные наборы данных ECAPOV основаны на наборах данных Исследования по измерению уровня жизни - ИИУЖ [^8] или обследований бюджетов домохозяйств (ОБДХ), собранных в регионе Европы и Центральной Азии Всемирного банка; сборник SHIP является результатом программы борьбы с бедностью по гармонизированным обследованиям домохозяйств в африканском регионе Всемирного банка, в то время как сборник SHES был разработан Всемирным банком для международной программы сопоставлений. [^9] Наборы данных Люксембургского исследования доходов (ЛИС) являются результатом усилий по гармонизации наборов данных из многих стран с высоким и средним уровнем доходов. [^10]\n\nВ некоторых случаях исходные данные доступны для составления оценок на уровне стран. В одних странах в дополнение к исходным данным доступна их стандартизированная версия, а в других странах - только стандартизированная версия. При наличии нескольких версий одного и того же обследования применяется лучшая версия с точки зрения серии тестов обеспечения качества (см. процесс сбора). Когда выбирается стандартизированный вариант разработанного на национальном уровне инструментария обследования, возникают различия между переменными величинами расходов, полученными с использованием исходных данных, и переменными величинами расходов, полученными с использованием процедур гармонизации, что может привести к различиям в оценках доли численности населения с большими расходами на здравоохранение в общих расходах или доходах домашних хозяйств."}