{"status":"success","message":"All metadata fields for the indicator 4-3-1, translated into en","data":"<p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p><p>Target 4.3: By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university</p><p>Indicator 4.3.1: Participation rate of youth and adults in formal and non-formal education and training in the previous 12 months, by sex</p><p>March 2020</p><p>1.4, 4.4, 4.5, 5.b, 8.5, 9.2</p><p>UNESCO Institute for Statistics (UNESCO-UIS)</p><p>UNESCO Institute for Statistics (UNESCO-UIS)</p><p><strong>Definition:</strong></p>\n<p>The percentage of youth and adults in a given age range (e.g. 15-24 years, 25-64 years, etc.) participating in formal or non-formal education or training in a given time period (e.g. last 12 months).</p>\n<p><strong>Concepts:</strong></p>\n<p>Formal education and training is defined as education provided by the system of schools, colleges, universities and other formal educational institutions that normally constitutes a continuous &#x2018;ladder&#x2019; of full-time education for children and young people, generally beginning at the age of 5 to 7 and continuing to up to 20 or 25 years old. In some countries, the upper parts of this &#x2018;ladder&#x2019; are organized programmes of joint part-time employment and part-time participation in the regular school and university system.</p>\n<p>Non-formal education and training is defined as any organized and sustained learning activities that do not correspond exactly to the above definition of formal education. Non-formal education may therefore take place both within and outside educational institutions and cater to people of all ages. Depending on national contexts, it may cover educational programmes to impart adult literacy, life-skills, work-skills, and general culture.</p><p>Administrative data from schools and other places of education and training or household survey data on participants in formal and non-formal education and training by single year of age; population censuses and surveys for population estimates by single year of age (if using administrative data on enrolment). </p><p>Data are collected from the respective organizations responsible for each survey. </p><p>Various depending on survey and country.</p><p>Various depending on survey and country.</p><p>Ministries of Education and /or National Statistical Offices.</p><p>UNESCO Institute for Statistics</p><p>To show the level of participation of youth and adults in education and training of all types. A high value indicates a large share of the population in the relevant age group is participating in formal and non-formal education and training.</p><p>Formal and non-formal education and training can be offered in a variety of settings including schools and universities, workplace environments and others and can have a variety of durations. Administrative data often capture only provision in formal settings such as schools and universities. Participation rates do not capture the intensity or quality of the provision nor the outcomes of the education and training on offer.</p><p>The number of people in selected age groups participating in formal or non-formal education or training is expressed as a percentage of the population of the same age.</p>\n<p>PRAGi = EAGi</p>\n<p>PAGi</p>\n<p>where:</p>\n<p>PRAGi = participation rate of the population in age group i in formal and non-formal education and training</p>\n<p>EAGi = enrolment of the population in age group i in formal and non-formal education and training</p>\n<p>PAGi = population in age group i</p>\n<p>i = 15-24, 15 and above, 25-64 etc.</p><p>&#x2022; At country level:</p>\n<p>None by data compiler.</p>\n<p>&#x2022; At regional and global levels:</p>\n<p>None by data compiler.</p><p>Regional and global aggregates are not currently available for this indicator.</p><p>Data availability:</p>\n<p>99 countries with at least one data point for the period 2010-2018.</p>\n<p>Time series:</p>\n<p>1994-2018 in UIS database; 2000-2018 in SDG global database.</p>\n<p>Disaggregation:</p>\n<p>By age and sex from administrative sources, and by age, sex, location and income from household surveys.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>None.</p><p><strong>URL:</strong></p>\n<p>http://www.uis.unesco.org/Pages/default.aspx</p>\n<p><strong>References:</strong></p>\n<p>European Adult Education Survey (AES): http://www.eui.eu/Research/Library/ResearchGuides/Economics/Statistics/DataPortal/AES.aspx </p>\n<p>European Continuing Vocational Training Survey: http://ec.europa.eu/eurostat/cache/metadata/en/trng_cvts_esms.htm </p>\n<p>European Labour Force Survey: http://ec.europa.eu/eurostat/cache/metadata/en/trng_lfs_4w0_esms.htm</p>"}