{"status":"success","message":"The RATIONALE field for indicator 10-7-1, translated into en","data":"<p>The high economic and social costs incurred by migrants are increasingly recognized as serious impediments to realizing sustainable development outcomes from international migration. A critical role of migration policies is reducing the financial costs of recruitment incurred by migrant workers seeking jobs abroad. Recruitment costs paid by migrant workers to recruitment agents, on top of the fees paid by the employers, are a major drain on poor migrants&#x2019; incomes and remittances. They divert the money sent by migrants from the family to illicit recruitment agents and money lenders. Almost 10 million people use regular channels to migrate in search of employment every year. A large number of them pay illegal recruitment fees to the recruitment agents. </p>\n<p>High costs that migrants pay for their jobs, including recruitment fees, significantly increase risk of forced labour, debt bondage, and human trafficking, especially for low-skilled workers. Too often, migrant workers are subject to abusive practices in the workplace and pay high fees that can deplete their savings and make them more vulnerable during the recruitment and placement processes. The international community, such as through the Addis Ababa Action Agenda (4A) of the Third UN International Conference on Financing for Development affirmed the imperative to lower the cost of recruitment for migrant workers.</p>\n<p>Policymakers should endeavour to eliminate illegal recruitment fees, and this would require effective regulation and monitoring of recruitment agencies and combating unscrupulous recruiters implemented in constructive collaboration between the sending and the receiving countries. Improving migrants&#x2019; access to information can help improve the effectiveness of migration&#x2013;related policies and regulations. The recent ILO General principles and operational guidelines for fair recruitment emphasizes as one of key principles that &#x201C;No recruitment fees or related costs should be charged to, or otherwise borne by, workers or jobseekers&#x201D; (<a href=\"http://www.ilo.org/global/topics/fair-recruitment/WCMS_536755/lang--en/index.htm\">http://www.ilo.org/global/topics/fair-recruitment/WCMS_536755/lang--en/index.htm</a> ).The indicator is meant to show the levels of costs that are still incurred by migrant workers in order to secure a job abroad, relative to the income they earn from working abroad. The recruitment costs indicator can be expressed as a multiple of the number of monthly earnings for the reporting of the indicator in order to illustrate the financial burden on the worker.</p>"}