{"status":"success","message":"The DOC_METHOD field for indicator 14-3-1, translated into en","data":"<p>The SDG 14.3.1 Indicator Methodology presented in the document <a href=\"https://unesdoc.unesco.org/ark:/48223/pf0000265127?3=null&amp;queryId=f3a23122-f713-4f5c-aa88-5e73275ff5f6\">IOC-XXIX/2Annex 14, IOC/EC-LI/2 Annex 6</a> provides guidelines for the collection of measurements towards the Indicator. Data and metadata files in which all of the relevant measurements should be compiled will be provided to the data centre or data originator. This data will be collected by the relevant national data centers, such as National Statistical Offices (NSOs) and National Oceanographic Data Centers (NODCs), and shared with the Indicator&#x2019;s custodian agency, the IOC of UNESCO.</p>\n<p>The Indicator Methodology comprises an overview of statements on best practice and links to several Standard Operating Procedures (SOPs). These procedures represent the best practices compiled by the leading researcher in the field and have been made freely available. A list of relevant material, as referenced in the Indicator Methodology, can be found here: <a href=\"http://www.ioccp.org/index.php/documents/standards-and-methods\">http://www.ioccp.org/index.php/documents/standards-and-methods</a></p>\n<p>The collection of samples followed by their analysis according to the methods and standards included in the SDG 14.3.1 Indicator Methodology is of the greatest importance for the production of data that can be collated towards the global comparison of ocean acidification data of known quality under this indicator. Guidance on how to collect, analyse and manage the data is provided in the methodology and associated metadata and its metadata instruction file. </p>\n<p>The document <a href=\"https://unesdoc.unesco.org/ark:/48223/pf0000265127?3=null&amp;queryId=f3a23122-f713-4f5c-aa88-5e73275ff5f6\">IOC-XXIX/2Annex 14, IOC/EC-LI/2 Annex 6</a> further provides guidance on sampling strategies, sampling frequencies, recommendations for calculation of the carbonate system and uncertainty of measurement.</p>"}