{"status":"success","message":"The REC_USE_LIM field for indicator 5-5-1b, translated into fr","data":"<h2> Commentaires et limitations:</h2>\n<p> L’indicateur 5.5.1(b) fait référence à la représentation des femmes parmi les postes élus des organes législatifs/délibératifs des administrations locales. Il s’agit d’une force, car elle assure la comparabilité entre les pays, à faible coût, et reflète l’indicateur des ODD mesurant la représentation des femmes&#x2019; au niveau national, au parlement. Il s’agit également d’une limitation en ce que l’indicateur ne tient pas compte d’autres postes dans les administrations locales. Les fonctionnaires des administrations locales occupant des postes de direction qui n’occuperont pas simultanément un poste au sein de l’organe législatif ou délibératif, ou qui sont nommés et non élus, ne sont pas pris en considération dans cet indicateur. </p>\n<p> Il est recommandé que la représentation des femmes dans les postes de direction, en particulier au niveau du chef de l’exécutif (comme le maire), soit surveillée séparément aux niveaux national et mondial, mais pas comme indicateur global des ODD. </p>\n<p> Fait important, l’indicateur fait référence à la représentation entre les membres des administrations locales et non à la qualité de leur participation. Les pays peuvent donc envisager d’évaluer la participation politique au moyen d’études nationales ou infranationales impliquant des méthodes de recherche qualitatives et/ou quantitatives. D’autres indicateurs de participation politique peuvent également être surveillés au niveau national, tels que la part des femmes&#x2019; parmi les électeurs et les candidats aux élections locales, afin de surveiller la combler d’autres écarts sur la participation politique des femmes&#x2019;. </p>\n<p> Enfin, les aspects de la gouvernance locale au-delà des institutions formelles des administrations locales, tels que le personnel de l’administration publique, ne sont pas inclus dans l’indicateur 5.5.1(b) et peuvent être couverts par d’autres indicateurs dans le cadre des ODD, en particulier dans le cadre de l’objectif 16 sur les sociétés inclusives. </p>"}