{"status":"success","message":"The COVERAGE field for indicator 11-3-1, translated into en","data":"<p><strong>Data availability:</strong></p>\n<p>This indicator is categorized under Tier II, meaning the indicator is conceptually clear and an established methodology exists but data on many countries is not yet available. The indicator&#x2019;s rapid adoption by countries since 2015 has resulted in increased production of data at the local level, while activities of UN-Habitat and partners in the earth observation field are significantly contributing to availability of baseline data for the indicator. For example, using global datasets such as the Global Human Settlement Layer (GHSL), the World Settlement Footprint (WSF), the Gridded Population of the World (GPW), WorldPop dataset, the High Resolution Settlement Layer (HRSL) among others can help attain global estimates for the indicator. While some of these datasets have limitations in their application to track city level trends, their wide coverage provides a useful resource for the indicator computation. Higher resolution data is continuously being produced by countries, which are supported by organizations working in the earth observation and geospatial information field of expertise. More than 1,500 cities from more than 80 countries have data at the right resolution required for the indicator computation.</p>\n<p><strong>Time series:</strong></p>\n<p>Available time series runs at the city and national level for selected countries</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Potential Disaggregation:</p>\n<ul>\n  <li>Disaggregation by location (operational urban area vs administratively defined urban area, urban wide vs intra-urban growth trends)</li>\n  <li>Disaggregation by type of growth<strong> </strong>(infill, expansion, leapfrogging)</li>\n  <li>Disaggregation by city type (large vs medium sized vs small)</li>\n  <li>Disaggregation by type of land use consumed by the urbanization process </li>\n</ul>"}