{"status":"success","message":"The INST_MANDATE field for indicator 14-4-1, translated into en","data":"<p>The Food and Agriculture Organization of the United Nations (FAO) is the lead United Nations agency for agriculture, forestry, fisheries and rural development. As part of its mandate, it fosters global, regional and national sustainable development initiatives to secure responsible fisheries worldwide, which in turn requires maintaining fish stocks at biologically sustainable levels, so that they can contribute fully, and in a sustainable way, to the food and nutrition security, as well as to social and economic development, of Humankind.</p>\n<p>Specifically, the mission of the <a href=\"http://www.fao.org/fishery-aquaculture/en/\" target=\"_blank\">FAO Fisheries and Aquaculture Division (NFI)</a> is stated as &quot;To strengthen global governance and the managerial and technical capacities of members and to lead consensus-building towards improved conservation and utilization of aquatic resources&quot;.</p>\n<p>As part of its mandate, FAO is also tasked with collecting and disseminating data and information for improved planning and management of fisheries, aquaculture and the other food-producing sectors of the economy.</p>\n<p>Article I of the FAO constitution requires that the organization collect, analyses, interpret and disseminate information relating to nutrition, food and agriculture (the term &#x201C;agriculture&#x201D; and its derivatives includes forestry, fisheries and aquaculture, <a href=\"http://www.fao.org/3/K8024E/K8024E.pdf\">http://www.fao.org/3/K8024E/K8024E.pdf</a>).</p>\n<p>The first session of the FAO Conference in 1945 provided the basis and rationale for the FAO mandate as a custodian agency of this indicator: &#x201C;If FAO is to carry out its work successfully it will need to know where and why hunger and malnutrition exist, what forms they take, and how widespread they are. Such data will serve as a basis for making plans, determining the efficacy of measures used, and measuring progress from time to time.&#x201D;</p>"}