{"status":"success","message":"The IMPUTATION field for indicator 8-1-1, translated into fr","data":"<h2> Traitement des valeurs manquantes :</h2>\n<ul>\n  <li> <strong> <em> Au niveau national  :</em></strong></li>\n</ul>\n<p> Lorsqu’un ensemble complet de données officielles annuelles sur le PIB n’est pas disponible, des procédures d’estimation sont utilisées pour obtenir des estimations pour l’ensemble de la série de temps. Lorsque des données complètes ne sont pas disponibles, une hiérarchie d’autres sources de données est utilisée pour recueillir des informations sur les comptes nationaux d’un pays ou d’une région. Les données recueillies sont ensuite utilisées directement ou des procédures d’estimation sont appliquées pour obtenir les données annuelles sur le PIB. </p>\n<p> Si les données officielles ne sont pas disponibles, la sélection des sources de données est basée sur la hiérarchie suivante :</p>\n<p>a. Publications officielles et sites Web des bureaux statistiques nationaux, des banques centrales ou des ministères concernés ; </p>\n<p>b. Statistiques officielles diffusées par Eurostat, la Banque centrale européenne et l’Organisation de coopération et de développement économiques (OCDE) pour leurs membres ; </p>\n<p>c. Informations fournies par les Missions permanentes aux Nations Unies ; </p>\n<p>d. Enquêtes et estimations économiques préparées par les Commissions économiques régionales des Nations Unies (c.-à-d. UNECE, CEPALC, ESCAP, UNECA et ESCWA) ; </p>\n<p>e. Publications d’organisations internationales axées sur la collecte de données statistiques (y compris les banques régionales de développement). Les sources les plus couramment utilisées pour leurs pays respectifs sont énumérées ci-dessous : Asie : Banque asiatique de développement, ANASE, Fonds monétaire arabe, Secrétariat de la Communauté du Pacifique (CPS) Afrique : Banque africaine de développement, Afristat, Banque des États de l&#x2019 ;Afrique Centrale (BEAC), Union Economique Monetaire Ouest Africain (UEMOA) Amériques : CARICOM, Banque de développement des Caraïbes, Banque centrale des Caraïbes orientales (CECC) Autre : OCDE pour les pays non membres Comité statistique de la Communauté des États indépendants. </p>\n<p>f. Estimations et indicateurs d’autres organisations internationales. Les sources les plus couramment utilisées sont : le Fonds monétaire international (FMI) et la Banque mondiale ; </p>\n<p>g. Publications ou sites Web de groupes spécialisés, les sources les plus couramment utilisées sont : le Conseil de coopération du Golfe, la Coopération économique Asie-Pacifique (APEC), le Comité des gouverneurs des banques centrales de la SADC ; la Banque islamique de développement et le Centre de formation statistique pour les pays islamiques ; </p>\n<p>h. Les données économiques provenant de fournisseurs commerciaux et d’autres sources, les sources les plus couramment utilisées sont : l’Economic Intelligence Unit et la Central Intelligence Agency des États-Unis ; </p>\n<p>i. Informations en provenance des pays voisins où aucune autre source n’est disponible (Suisse pour le Liechtenstein ; France pour Monaco ; Italie pour Saint-Marin ; Espagne pour Andorre ; et certaines îles du Pacifique pour d’autres îles du Pacifique) ; </p>\n<p> Les méthodes d’estimation impliquées dans la préparation des estimations du PIB à l’aide de sources autres que les données officielles comprennent l’extrapolation des tendances, l’utilisation d’indices appropriés pour gonfler ou dégonfler les séries de données pertinentes, et la répartition des parts du PIB. Une évaluation hiérarchique est suivie pour déterminer quelle méthode doit être utilisée. Des efforts sont déployés pour maintenir la cohérence des méthodes d’estimation des données d’une année à l’autre. </p>\n<ul>\n  <li> <strong> <em> Aux niveaux régional et mondial :</em></strong></li>\n</ul>\n<p> Une fois que les données manquantes sur le PIB réel ou la superficie sont imputées en utilisant les méthodes décrites ci-dessus, elles sont résumées pour tirer les agrégats régionaux ou mondiaux respectifs, puis divisées par les données démographiques correspondantes pour obtenir le PIB réel régional ou mondial par habitant. Par la suite, les taux de croissance annuels du PIB réel régional ou mondial par habitant sont calculés à l’aide de la formule décrite ci-dessus. </p>"}