{"status":"success","message":"The STAT_CONC_DEF field for indicator 9-c-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля населения, охваченного мобильными сетями, в разбивке по технологиям, относится к проценту жителей, живущих в пределах зоны действия сигнала мобильной сотовой связи, независимо от того, являются ли они абонентами или пользователями мобильных телефонов. Показатель рассчитывается путем деления количества жителей, находящихся в зоне действия сигнала мобильной сотовой связи, на общую численность населения и умножения на 100. </p>\n<h2> Понятия: </h2>\n<p>Показатель основан на том, где проживает население, а не на том, где люди работают или ходят в школу и т. д. Если услугу предлагают несколько операторов, то следует указать максимальную численность охваченного населения. Покрытие должно относиться к технологиям оконечного оборудования линии связи LTE, широкополосной (3G) и узкополосной (2G) сети и включать: </p>\n<p> <strong> Покрытие населения мобильной связью 2G </strong>: мобильные сети с доступом к устройствам передачи данных (например, Интернету) со скоростью в нисходящем направлении ниже 256 Кбит / с. Это включает в себя технологии мобильной сотовой связи, такие как GPRS, CDMA2000 1x и большинство применений EDGE. Показатель относится к теоретической способности абонентов пользоваться услугами мобильной передачи данных с не широкополосной скоростью, а не к количеству активных пользователей таких услуг.</p>\n<p> <strong>Покрытие населения сетью 3G </strong>: относится к проценту жителей, которые находятся в пределах досягаемости сигнала мобильной сотовой связи 3G, независимо от того, являются они абонентами или нет. Показатель рассчитывается путем деления количества жителей, охваченных как минимум сигналом мобильной сотовой связи 3G, на общую численность населения и умножением на 100. Показатель не учитывает людей, охваченных только GPRS, EDGE или CDMA 1xRTT. </p>\n<p> <strong> Покрытие населения оконечным оборудованием линии связи LTE </strong>: относится к проценту жителей, которые живут в пределах диапазона LTE / LTE-Advanced, мобильной WiMAX / WirelessMAN или других более продвинутых сетей мобильной сотовой связи, независимо от того, являются ли они их подписчиками. Показатель рассчитывается путем деления количества жителей, охваченных ранее упомянутыми технологиями подвижной сотовой связи, на общую численность населения и умножения на 100. Показатель не учитывает людей, охваченных только HSPA, UMTS, EV-DO и предыдущими технологиями 3G, а также исключает покрытие фиксированной сетью WiMAX. </p>\n<p> По мере развития технологий и по мере того, как все больше и больше стран будут развертывать и коммерциализировать более совершенные сети мобильного широкополосного доступа (5G и т. д.), показатель будет включать дальнейшие разбивки. </p>"}