{"status":"success","message":"The INST_MANDATE field for indicator 4-c-1, translated into en","data":"<p>The UNESCO Institute for Statistics (UIS) is the statistical branch of the United Nations Educational, Scientific and Cultural Organization (UNESCO) and the United Nations depository for global statistics in the fields of education, science, technology and innovation, culture and communication. The UIS is the official source of internationally comparable data used to monitor progress towards the Sustainable Development Goal on education (SDG4) and key targets related to science, culture and communication, and gender equality. The Institute also produces standards and methodologies to support the monitoring of these goal and targets.</p>\n<p>Moreover, as part of UIS mandate attribution, Education 2030 Framework for Action stressed that &#x201C;[&#x2026;] <em>Countries should seek to improve the quality, levels of disaggregation and timeliness of reporting to the UNESCO Institute for Statistics [&#x2026;]</em>&#x201D; (<a href=\"http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf\">http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf</a>, &amp;18). The Education 2030 Framework for Action also stated that: &#x201C;<em>In recognition of the importance of harmonization of monitoring and reporting, the UIS will remain the official source of cross-nationally comparable data on education. It will continue to produce international monitoring indicators based on its annual education survey and on other data sources that guarantee international comparability for more than 200 countries and territories. In addition to collecting data, the UIS will work with partners to develop new indicators, statistical approaches and monitoring tools to better assess progress across the targets related to UNESCO&#x2019;s mandate, working in coordination with the SDG-Education 2030 SC</em>&#x201D; (<a href=\"http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf\">http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf</a>, &amp;100).</p>"}