{"status":"success","message":"The INST_MANDATE field for indicator 4-c-1, translated into fr","data":"<p>L'Institut de statistique de l'UNESCO (ISU) est la branche statistique de l'Organisation des Nations Unies pour l'éducation, la science et la culture (UNESCO). L’ISU est la source officielle de données comparables à l’échelle internationale utilisées pour suivre les progrès accomplis dans la réalisation de l’objectif de développement durable en matière d’éducation (ODD 4) et des cibles clés liées à la science, à la culture et à la communication, ainsi qu’à l’égalité des sexes. L'Institut produit également des normes et des méthodologies pour soutenir le suivi de ces objectifs et cibles.</p>\n<p>En outre, dans le cadre de l'attribution du mandat de l'ISU, le « Education 2030 Framework for Action &#xA7;100 » a souligné que <em>« [...] Les pays devraient chercher à améliorer la qualité, les niveaux de désagrégation et l'actualité des rapports à l'Institut de statistique de l'UNESCO [...]</em> » (<a href=\"http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf\">http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf</a>, item 18). Le cadre a également indiqué que : « <em>Compte tenu de l'importance de l'harmonisation du suivi et de l'établissement de rapports, l'ISU restera la source officielle de données comparables au niveau transnational sur l'éducation. Il continuera de produire des indicateurs de suivi internationaux basés sur son enquête annuelle sur l'éducation et sur d'autres sources de données qui garantissent la comparabilité internationale pour plus de 200 pays et territoires. En plus de la collecte de données, l'ISU travaillera avec des partenaires pour développer de nouveaux indicateurs, des approches statistiques et des outils de suivi afin de mieux évaluer les progrès pour les cibles liées au mandat de l'UNESCO, en travaillant en coordination avec le \"SDG-Education 2030 SC \"</em> » (<a href=\"http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf\">http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf</a>, item 100).</p>"}