{"status":"success","message":"The COLL_METHOD field for indicator 4-a-1, translated into fr","data":"<p><strong>Pour les sources administratives :</strong></p>\n<p>L’Institut de statistique de l’UNESCO produit des séries chronologiques basées sur les données déclarées par les ministères de l’Éducation ou les bureaux nationaux de statistique. Les données sont recueillies dans le cadre de l’Enquête annuelle sur l’éducation formelle (sur l’accès à l’électricité, à l’eau potable, à un système sanitaire et aux installations de lavage de mains) et de l’Enquête sur les TIC dans l’éducation (sur l’accès à l’électricité, à Internet et aux ordinateurs). Les données sur les infrastructures adaptées ne sont pas recueillies actuellement. On invite les pays à déclarer des données en fonction des niveaux d’éducation définis dans la Classification internationale type de l’éducation (CITE) afin d’assurer la comparabilité internationale des indicateurs qui en résultent. </p>\n<p>Les données reçues sont validées à l’aide de systèmes électroniques de détection d’erreurs qui vérifient les erreurs et les incohérences arithmétiques et analyse des tendances pour des résultats invraisemblables. Les requêtes sont envoyées aux représentants des pays qui déclarent les données afin que des corrections puissent être apportées (des erreurs) ou des explications données (des résultats invraisemblables mais corrects). Au cours de ce processus, on encourage également les pays à fournir des estimations pour les éléments de données manquants ou incomplets. </p>\n<p>En outre, les pays ont également la possibilité de voir et de commenter les principaux indicateurs produits par l’ISU dans un « examen annuel » des indicateurs. </p>\n<p><strong>Pour les évaluations d’apprentissage transnationales :</strong></p>\n<p>Les données sont acquises auprès des administrateurs de l’évaluation transnationale; en règle générale, celles-ci sont disponibles en téléchargement public. L’ISU analyse ces données pour fournir des estimations de l’indicateur. Lorsqu’il y a plus d’un point de données disponible pour un niveau de scolarité donné, une moyenne est utilisée comme indicateur. Le tableau 2 de l’annexe présente le questionnaire utilisé pour recueillir des données dans les évaluations transnationales. </p>"}