{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-b-1, translated into en","data":"<p><strong>Definitions:</strong> The indicator &#x201C;Implementation of standard accounting tools to monitor the economic and environmental aspects of tourism sustainability&#x201D; relates to the degree of implementation in countries of the Tourism Satellite Account (TSA) and the System of Environmental and Economic Accounts (SEEA) tables that are to date considered most relevant and feasible for monitoring sustainability in tourism. These tables are:</p>\n<ul>\n  <li>TSA Table 1 on inbound tourism expenditure</li>\n  <li>TSA Table 2 on domestic tourism expenditure</li>\n  <li>TSA Table 3 on outbound tourism expenditure</li>\n  <li>TSA Table 4 on internal tourism consumption </li>\n  <li>TSA Table 5 on production accounts of tourism industries</li>\n  <li>TSA Table 6 domestic supply and internal tourism consumption</li>\n  <li>TSA Table 7 on employment in tourism industries</li>\n  <li>SEEA table water flows</li>\n  <li>SEEA table energy flows</li>\n  <li>SEEA table GHG emissions</li>\n  <li>SEEA table solid waste</li>\n</ul>\n<p>The TSA tables should be implemented following the <a href=\"https://unstats.un.org/unsd/publication/Seriesf/SeriesF_80rev1e.pdf\"><em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></a> and the environmental tables should be implemented following the <a href=\"https://seea.un.org/content/seea-central-framework\"><em>System of Economic-Environmental Accounting 2012</em></a>.</p>\n<p><strong>Concepts:</strong></p>\n<p>The concepts and template presentation tables related to Tourism Satellite Accounts can be found in the <em><a href=\"https://unstats.un.org/unsd/tourism/methodology.asp\">Tourism Satellite Account: Recommended Methodological Framework 2008</a></em> (TSA: RMF 2008) which provides the common conceptual framework for constructing a TSA. It adopts the basic system of concepts, classifications, definitions, tables and aggregates of the System of National Accounts 2008 (SNA 2008). The UN Statistical Commission took note of the TSA: RMF 2008 document at its 39th session (26-29 February 2008), which updates and replaces the previous TSA: RMF 2000 that was approved by the United Nations Statistical Commission at its 31st session (29 February-3 March 2000).</p>\n<p>The concepts and template presentation tables related to water, energy, Greenhouse gas (GHG) emission and solid waste can be found in <a href=\"https://seea.un.org/content/methodology\"><em>System of Environmental-Economic Accounting - Central Framework</em></a><em> (SEEA-CF). </em>The SEEA-CF is an international statistical standard for measuring the environment and its relationship with the economy. It contains an internationally agreed set of standard concepts, definitions, classifications, accounting rules and tables to produce internationally comparable statistics. The UN Statistical Commission adopted the SEEA Central Framework at its 43<sup>rd</sup> session (28 February &#x2013; 2 March 2012). </p>"}