{"status":"success","message":"The COLL_METHOD field for indicator 9-4-1, translated into all languages","data":{"ar":"","en":"<p><strong>Collection process:</strong></p>\n<p>Energy data are collected at the national level according to harmonised international definitions and questionnaires, as described in the UN International Recommendations for Energy Statistics (<a href=\"https://unstats.un.org/unsd/energy/ires/\">https://unstats.un.org/unsd/energy/ires/</a>).</p>\n<p>The estimates of CO<sub>2</sub> emissions from fuel combustion are calculated by the IEA based on the IEA energy data and the default methods and emission factors from the 2006 IPCC Guidelines for National Greenhouse Gas Inventories (<a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/\">http://www.ipcc-nggip.iges.or.jp/public/2006gl/</a>). More information on methodologies from the IEA is available at: <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a></p>\n<p>The MVA and GDP country data are collected through a national accounts questionnaire (NAQ) sent by UNSD. More information on the methodology is available on <a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a>.</p>","es":"","fr":"<p><strong>Processus de collecte:</strong></p>\n<p>Les données sur l'énergie sont collectées au niveau national selon des définitions et des questionnaires internationaux harmonisés, tels que décrits dans les recommandations internationales des Nations unies pour les statistiques de l'énergie (<a href=\"https://unstats.un.org/unsd/energy/ires/\">https://unstats.un.org/unsd/energy/ires/</a>).</p>\n<p>Les estimations des émissions de CO<sub>2</sub> provenant de la combustion de combustibles sont calculées par l'AIE sur la base des données énergétiques de l'AIE et des méthodes et facteurs d'émission par défaut des Lignes directrices 2006 du GIEC pour les inventaires nationaux de gaz à effet de serre (<a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/\">http://www.ipcc-nggip.iges.or.jp/public/2006gl/</a>). De plus amples informations sur les méthodologies de l'AIE sont disponibles à l'adresse suivante : <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf </a> </p>\n<p>Les données nationales sur la VAM et le PIB sont recueillies par le biais d'un questionnaire sur les comptes nationaux (NAQ) envoyé par l'UNSD. De plus amples informations sur la méthodologie sont disponibles sur : <a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a>.</p>","ru":"<p> <strong> Процесс сбора: </strong> </p>\n<p> Данные по энергетике собираются на национальном уровне в соответствии с согласованными международными определениями и вопросниками, как описано в Международных рекомендациях ООН по энергетической статистике (<a href=\"https://unstats.un.org/unsd/energy/ires/\"> https://unstats.un.org/unsd/energy/ires/ </a>. </p>\n<p> Оценки выбросов CO <sub> 2 </sub> в результате сжигания топлива рассчитываются МЭА на основе энергетических данных МЭА, а также стандартных методов и коэффициентов выбросов из Руководящих принципов МГЭИК по национальной инвентаризации парниковых газов 2006 года http://www.ipcc-nggip.iges.or.jp/public/2006gl/</a>). Дополнительная информация о методологиях МЭА доступна по адресу: <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\"> http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf </a> </p>\n<p> Страновые данные по ДСОП и ВВП собираются с помощью вопросника по национальным счетам (ВНС), рассылаемого СОООН. Дополнительная информация о методологии доступна на <a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\"> https://unstats.un.org/unsd/snaama/methodology.pdf </a>. </p>"}}