{"status":"success","message":"The DATA_COMP field for indicator 9-4-1, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>CO<sub>2</sub> emissions from fuel combustion are estimated based on energy consumption and on the IPCC Guidelines.</p>\n<p>The total intensity of the economy is defined as the ratio of total CO<sub>2</sub> emissions from fuel combustion and GDP.</p>\n<p>The sectoral intensity is defined as CO<sub>2</sub> emission from manufacturing (in physical measurement unit such as tonnes) divided by manufacturing value added (MVA) in constant 2015 USD.</p>\n<p>CO2 emission per unit of value added </p>\n<p>= CO2 emission from manufacturing (in kg)/MVA (constant USD)</p>","es":"","fr":"<h1>Méthodologie </h1>\n<h2>Méthode de calcul :</h2>\n<p>Les émissions de CO<sub>2</sub> provenant de la combustion de combustibles sont estimées sur la base de la consommation d'énergie et des lignes directrices du GIEC.</p>\n<p>L'intensité totale de l'économie est définie comme le rapport entre les émissions totales de CO<sub>2</sub> provenant de la combustion de combustibles et le PIB.</p>\n<p>L'intensité sectorielle est définie comme l'émission de CO<sub>2</sub> provenant de l'industrie manufacturière (en unité de mesure physique telle que les tonnes) divisée par la valeur ajoutée manufacturière (VAM) en dollars constants de 2015.</p>\n<p>Émissions de CO2 par unité de valeur ajoutée</p>\n<p>= émission de CO2 provenant de l'industrie manufacturière (en kg)/VAM (USD constant)</p>","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Выбросы CO <sub> 2 </sub> при сжигании топлива оцениваются на основе данных по потреблению энергии и Руководящих принципов МГЭИК. </p>\n<p> Суммарная интенсивность экономики определяется как отношение общих выбросов CO <sub> 2 </sub> от сжигания топлива и ВВП. </p>\n<p> Отраслевая интенсивность определяется как выбросы CO <sub> 2 </sub> от обрабатывающей промышленности (в физических единицах измерения, таких как тонны), поделенных на добавленную стоимость в обрабатывающей промышленности (ДСОП) в постоянных долларах США 2015 года. </p>\n<p> Выбросы CO2 на единицу добавленной стоимости </p>\n<p> = выбросы CO2 от обрабатывающей промышленности (в кг) / ДСОП (в постоянных долларах США) </p>"}}