{"status":"success","message":"The DOC_METHOD field for indicator 9-4-1, translated into all languages","data":{"ar":"","en":"<h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>It is important that energy data collection and emissions calculations are consistent with international standards. CO2 emissions need to be estimated based on energy data and on internationally agreed methodologies. Energy data are collected at a country level, based on internationally agreed standards (UN International Recommendations on Energy Statistics). The IEA collects from countries energy data, according to internationally agreed energy statistics definitions. Then, the IEA estimates CO2 emissions based on country data and on the IPCC Guidelines for GHG inventories, producing internationally comparable CO2 emissions data for over 150 countries and regions. For energy data: the IEA sends standardised energy questionnaires (by fuel) to its Members and more globally to countries willing to provide data (e.g. all EU - jointly with Eurostat- most UNECE countries, and a few others submit these questionnaires). Questionnaires are available at: <a href=\"http://www.iea.org/statistics/resources/questionnaires/annual/\">http://www.iea.org/statistics/resources/questionnaires/annual/</a>. For other countries, national data are processed to a consistent format. Therefore, the IEA is able to provide key energy statistics. More detail on methods and sources is available at: <a href=\"http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf\">http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf</a>.</p>\n<p>To estimate CO2 emissions, the internationally agreed reference is the 2006 IPCC Guidelines on GHG Inventories: <a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/\">http://www.ipcc-nggip.iges.or.jp/public/2006gl/</a>. For the underlying energy data, the reference is the UN International Recommendations on Energy Statistics: <a href=\"https://unstats.un.org/unsd/energy/ires/\">https://unstats.un.org/unsd/energy/ires/</a>. More information on methodologies from the IEA is available at: <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a>. </p>","es":"","fr":"","ru":""}}