{"status":"success","message":"The RATIONALE field for indicator 9-4-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>The indicator CO2 emissions per unit of value added represents the amount of emissions from fuel combustion produced by an economic activity, per unit of economic output. When computed for the whole economy, it combines effects of the average carbon intensity of the energy mix (linked to the shares of the various fossil fuels in the total); of the structure of an economy (linked to the relative weight of more or less energy-intensive sectors); of the average efficiency in the use of energy. When computed for the manufacturing sector (CO2 emissions from fuel combustion per unit of manufacturing value added), it measures the carbon intensity of the manufacturing economic output, and its trends result from changes in the average carbon intensity of the energy mix used, in the structure of the manufacturing sector, in the energy efficiency of production technologies in each sub-sector, and in the economic value of the various output. Manufacturing industries are generally improving their emission intensity as countries move to higher levels of industrialization, but it should be noted that emission intensities can also be reduced through structural changes and product diversification in manufacturing. </p>\n<p>CO<sub>2</sub> emission accounts for around 80% of all GHG emission from the manufacturing processes. </p>","es":"","fr":"<h2>Justification : </h2>\n<p>L'indicateur des émissions de CO2 par unité de valeur ajoutée représente la quantité d'émissions provenant de la combustion de combustibles produite par une activité économique, par unité de production économique. Lorsqu'il est calculé pour l'ensemble de l'économie, il combine les effets de l'intensité moyenne en carbone du bouquet énergétique (liée aux parts des différents combustibles fossiles dans le total) ; de la structure d'une économie (liée au poids relatif des secteurs plus ou moins intensifs en énergie) ; de l'efficacité moyenne dans l'utilisation de l'énergie. Lorsqu'il est calculé pour le secteur manufacturier (émissions de CO2 dues à la combustion de combustibles par unité de valeur ajoutée manufacturière), il mesure l'intensité en carbone de la production économique manufacturière, et ses tendances résultent de l'évolution de l'intensité moyenne en carbone du bouquet énergétique utilisé, de la structure du secteur manufacturier, de l'efficacité énergétique des technologies de production dans chaque sous-secteur et de la valeur économique des différentes productions. Les industries manufacturières améliorent généralement l'intensité de leurs émissions à mesure que les pays atteignent des niveaux d'industrialisation plus élevés, mais il convient de noter que les intensités d'émission peuvent également être réduites par des changements structurels et une diversification des produits dans le secteur manufacturier.</p>\n<p>Les émissions de CO<sub>2</sub> représentent environ 80 % de toutes les émissions de GES provenant des processus de fabrication.</p>","ru":""}}