{"status":"success","message":"The IMPUTATION field for indicator 3-8-2, translated into en","data":"<ul>\n  <li><strong>At country level</strong></li>\n</ul>\n<p>At the country level, no imputation is attempted to produce estimates. The proportion of the population with large household expenditure on health as a share of total household expenditure or income is estimated for all years for which a nationally representative survey on the household budget, household income and expenditure, socio-economic conditions or living standards is available with information on both total household expenditure or income and total household expenditure on health. When there are multiple surveys over time for the same country from different collections, a preference is given to estimates produced based on the same type of survey. A series of tests is performed to retain the best performing series (see 4.k).</p>\n<p><strong>&#x2022; At regional levels</strong></p>\n<p>Because surveys are not conducted yearly in most countries, SDG 3.8.2 estimates across countries are computed for different years. To compute regional and global aggregates for a common reference year (i.e. every five years between 2000 and 2015; every two years from 2015.), survey-based country estimates are &#x201C;lined-up&#x201D; using one of the following different methods depending upon the availability of information for that country around or at the reference year (T*): In countries for which there is an observed incidence rate of the SDG indicator 3.8.2 in the reference year T*, this point is used. When there are at least two observed incidence rates of the SDG indicator 3.8.2 around the reference over a 5-year window around the reference year [T*&#x2013;5; T*+5], linear interpolation is used to project the value of SDG indicator 3.8.2 in the reference year. If these conditions are not met but there are at least two observed incidences rates of the SDG indicator 3.8.2, a multilevel model is estimated using the aggregate share of out-of-pocket health spending over total consumption expenditure as the explanatory variable if that information is available. If such information is not available or there aren&#x2019;t two incidence rates of the SDG indicator 3.8.2, the incidence rate is imputed in the reference year with the median incidence in that year among countries within the same income group (low, lower-middle, upper-middle, or high) as classified by the World Bank. If such classification is missing, the regional median value of the SDG indicator 3.8.2 at the 10% threshold is used. The regional classification used for the imputation is M49 level 1. The country estimates for the reference year are then aggregated up to the regional and global levels to compute the &#x201C;Total population with household expenditures on health greater than 10% of total household income or expenditure&#x201D; in millions. The proportion of the total population at the global and regional levels is then calculated by expressing these numbers as a share of the relevant population, equivalent to taking a population-weighted average of the relevant country rates. For more information, pleas consult the <a href=\"https://www.who.int/data/gho/indicator-metadata-registry/imr-details/4844\">WHO Global Health Observatory metadata registry (https://www.who.int/data/gho/indicator-metadata-registry/imr-details/4844).</a></p>\n<p>The aggregate proportion of the population with large household expenditure on health as a share of total household expenditure or income for a region corresponds to the total number of people across all the countries in that region with such large expenditures divided by the total number of people in that region. </p>"}