{"status":"success","message":"The IMPUTATION field for indicator 3-8-2, translated into en","data":"<ul>\n  <li><strong>At country level</strong></li>\n</ul>\n<p>At the country level no imputation is attempted to produce estimates. The proportion of the population with large household expenditure on health as a share of total household expenditure or income is estimated for all years for which a nationally representative survey on household budget, household income and expenditure, socio-economic conditions or living standards is available with information on both total household expenditure or income and total household expenditure on health. When there are multiple surveys over time for the same country a preference is given to estimates produced based on the same survey. A series of tests is performed to retain the best performing series (see 4.k).</p>\n<p><strong>&#x2022; At regional levels</strong></p>\n<p>Because surveys are not conducted every year in most countries, SDG 3.8.2 estimates across countries are computed for different years. To compute regional and global aggregates for a common reference year (e.g. 2000, 2005,2010, 2015 etc&#x2026;), survey-based country estimates are first &#x201C;lined-up&#x201D; using a combination of interpolation/extrapolation (when there are at least two survey-based estimates available around the reference year); econometric modelling (one survey-based estimate available around the reference year); and imputation based on regional medians (no survey-based estimates available around the reference year). For more information, see Wagstaff et al.,2018; chapter 2 of the 2017 WHO and World Bank report on tracking universal health care coverage.</p>\n<p>The aggregate proportion of the population with large household expenditure on health as a share of total household expenditure or income for a region corresponds to the total number of people across all the countries in that region with such large expenditures divided by the total number of people in that region. </p>"}