{"status":"success","message":"The IMPUTATION field for indicator 3-8-2, translated into fr","data":"<ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p>Au niveau national, aucune imputation n’est tentée pour produire des estimations. La proportion de la population dont le ménage consacre une part importante de ses dépenses totales ou de son revenu total aux dépenses de santé est estimée pour toutes les années pour lesquelles une enquête représentative à l’échelle nationale sur le budget des ménages, le revenu et les dépenses des ménages, les conditions socioéconomiques ou le niveau de vie est disponible avec des informations sur les dépenses ou les revenus totaux des ménages et sur les dépenses totales des ménages en matière de santé. Lorsqu’il y a plusieurs enquêtes au fil du temps pour le même pays, une préférence est donnée aux estimations produites sur la base de la même enquête. Une série de tests est effectuée pour conserver la série la plus performante (consulter la section 4.k). </p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p>Étant donné que les enquêtes ne sont pas menées chaque année dans la plupart des pays, les estimations de l’indicateur 3.8.2 dans tous les pays sont calculées pour différentes années. Pour calculer les agrégats régionaux et mondiaux pour une année de référence commune (p. ex. 2000, 2005, 2010, 2015, etc.), les estimations par pays fondées sur l’enquête sont d’abord « alignées » à l’aide d’une combinaison d’interpolation et d’extrapolation (lorsqu’au moins deux estimations fondées sur l’enquête sont disponibles autour de l’année de référence); d'une modélisation économétrique (une estimation fondée sur une enquête disponible autour de l’année de référence); et d’une imputation fondée sur les médianes régionales (aucune estimation fondée sur l’enquête n’est disponible autour de l’année de référence). Pour plus d’informations, consulter Wagstaff et collab., 2018 et le chapitre 2 du Rapport mondial de suivi 2017 : la couverture-santé universelle de l'OMS et la Banque internationale pour la reconstruction et le développement/ La Banque mondiale. </p>\n<p>La proportion agrégée de la population dont le ménage consacre une part importante de ses dépenses totales ou de son revenu total aux dépenses de santé pour une région correspond au nombre total de personnes dans tous les pays de cette région où les dépenses sont importantes, divisé par le nombre total de personnes dans cette région. </p>"}