{"status":"success","message":"The COVERAGE field for indicator 16-4-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>It is expected that first and preliminary statistics on IFFs will be reported globally in early 2023. It is further expected that the number of countries for which this indicator is available will gradually start increasing over time. According to inventories, over 60 per cent of countries globally already collect some data that can be used in the estimation of IFFs. However, notably efforts are planned to support countries in building their capacity to measure Indicator 16.4.1. Currently, 22 pioneering countries have pilot tested the indicator compilation with some in the final stages of producing early estimates of IFF statistics. Estimates will also be prepared in countries participating in UNCTAD and UNODC capacity building projects, carried out jointly with United Nations Regional Commissions in 2023-2026.</p>\n<p>It is expected that the estimates of IFFs are available as the (best) estimate, accompanied by a lower and an upper bound estimate. </p>\n<p><strong>Time series:</strong></p>\n<p>Availability of time series would be useful for the analysis of development over time. Feasibility of constructing historical time series data will be reviewed.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>At the indicator level, the IFFs are to be reported separately as inward and outward IFFs. </p>\n<p>In addition, a disaggregated measurement approach is proposed. As a minimum, disaggregation of the index by relevant types of IFFs, should be published separately for the main elements. Furthermore, depending on data availability, each should be disaggregated to reflect specific IFFs categories (following the ones identified in the Conceptual Framework<sup><a href=\"#footnote-16\" id=\"footnote-ref-16\">[15]</a></sup>), for example: </p>\n<p>&#x2022; IFFs from illicit tax and commercial practices (additionally, e.g., trade misinvoicing, tax evasion, aggressive tax avoidance by MNEs), </p>\n<p>&#x2022; IFFs from illegal markets (additionally, e.g., drug trafficking, smuggling of migrants, wildlife trafficking), </p>\n<p>&#x2022; IFFs from corruption, and</p>\n<p>&#x2022; IFFs from exploitation-type and financing of crime and terrorism (additionally, e.g., trafficking in persons).</p>\n<p>Moreover, where possible and relevant, further disaggregation of IFF indicator is to be made in reference to:</p>\n<p>&#x2022; Sector (e.g., as defined by economic sector or activity within the International Standard Industrial Classification of All Economic Activities)</p>\n<p>&#x2022; Regions/Countries of origin/destination of the flows (to construct a country-flow matrix).</p>\n<p>Other possible disaggregation might be considered by countries regarding:&#x2022; type of payment method (cash / trade flows / crypto currencies)</p>\n<p>&#x2022; resulting assets (offshore wealth / real estate etc.)</p>\n<p>&#x2022; actors (characters of individuals / types of businesses etc.)</p>\n<p>&#x2022; industries, commodities or service categories.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-16\">15</sup><p> See page 13 at <a href=\"https://www.unodc.org/documents/data-and-analysis/statistics/IFF/IFF_Conceptual_Framework_for_publication_FINAL_16Oct_print.pdf\">https://www.unodc.org/documents/data-and-analysis/statistics/IFF/IFF_Conceptual_Framework_for_publication_FINAL_16Oct_print.pdf</a> <a href=\"#footnote-ref-16\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}