{"status":"success","message":"The DATA_COMP field for indicator 16-4-1, translated into all languages","data":{"ar":"","en":"<p>A bottom-up and direct measurement approach is preferred for constructing the Indicator. Bottom-up methods estimate IFFs directly in relation to the four main activities and build them up departing from the overall economic income that illicit activities generate. Direct refers to the fact that data referring to the various stages of the economic processes generating IFFs are individually measured (via surveys, administrative data or other transparent methods) and are not the exclusive result of model-based procedures. The measurement approach is in line with the &#x201C;Eurostat Handbook on the compilation of statistics on illegal economic activities in national accounts and balance of payments&#x201D;<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[7]</a></sup> for the estimation of the contribution of illegal activities to the GDP.<sup><sup><a href=\"#footnote-9\" id=\"footnote-ref-9\">[8]</a></sup></sup></p>\n<p>The proposed compilation methods follow the principles developed in economic measurement frameworks such as the System of National Accounts and the Balance of Payments.</p>\n<p>A two-step process was developed that aids Member States in calculating Indicator 16.4.1. The methodology has been tested in four countries. In 2021, twelve pilots have been launched in Africa and six in Asia and the Pacific. These will lead to the refinement and finalisation of practical guidelines for the measurement of IFFs. In 2021, UNCTAD released a draft Methodological guidelines to measure tax and commercial illicit financial flows - Methods for pilot testing to support measurement exercises in these countries.<sup><a href=\"#footnote-10\" id=\"footnote-ref-10\">[9]</a></sup> </p>\n<p>The methodology foresees:</p>\n<ol>\n  <li>A risk assessment that identifies the major and most relevant sources of IFFs in a country. This risk assessment can follow and build on existing risk assessments, e.g., the ones mandated by the Financial Action Task Force (FATF).<sup><a href=\"#footnote-11\" id=\"footnote-ref-11\">[10]</a></sup> </li>\n  <li>Once the activities that generate the most important flows are identified, the flows are estimated in a disaggregated manner and then summed up for the indicator. </li>\n</ol>\n<p>Given the broad scope of activities generating IFFs, each type of flow needs to be treated in a separate manner. </p>\n<p>As a first step in constructing the IFFs Indicator is to focus, for each IFF type, on IFFs generated during the <em><u>illicit income generation</u></em>: this refers to the set of transactions &#x2013; such as those related to international trade of illicit goods - that either directly generate illicit income for an actor during a productive or non-productive illicit activity, or that are performed in the context of the illicit production of goods and services. </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong><u>Examples of income generation IFFs related to selected illegal activities</u></strong></p>\n        <p><strong><u>IFFs from drug trafficking</u></strong></p>\n        <p>In a drug producing country, the method to estimate IFFs derived from drug trafficking can be broadly described as follows:</p>\n        <p>All drug produced in the country (P) is either consumed domestically (C), seized by law enforcement (S), exported (E) or lost (L).</p>\n        <p>With that P=C+S+E+L.</p>\n        <p>Countries with extended illicit drug cultivation, normally collect data on P, C, and S (losses cannot be estimated and are excluded from the calculations) and annual exports of drugs can be estimated. </p>\n        <p>The value of exports can be measured by the wholesale value of the relevant drug in countries of destination of the drug produced in the country. These data can be retrieved from international data on seizures reported by other Member States (which provide information on the country of origin) and price data, which is as well reported annually through the mandated Annual Report Questionnaire (ARQ) submitted to UNODC (see <a href=\"about:blank\">https://dataunodc.un.org/</a>)</p>\n        <p>This methodology has been applied in Peru, Mexico and Afghanistan<sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[11]</a></sup> where certain portions of the income generated from drug production and trafficking are accounted for in the national accounts.</p>\n        <p><strong><u>IFFs from smuggling of migrants<sup><a href=\"#footnote-13\" id=\"footnote-ref-13\">[12]</a></sup></u></strong></p>\n        <p>Following the Eurostat manual &#x201C;Handbook on the compilation of statistics on illegal economic activities in national accounts and balance of payments&#x201D; four types of smuggling transactions can be distinguished, two of which create IFF:</p>\n        <p><strong>Type I: Resident smugglers and resident migrants </strong>does not cover transnationality and illegal entry and does not create IFFs </p>\n        <p> </p>\n        <p><strong>Type II: Resident smugglers and non-resident migrants</strong></p>\n        <p>Constitutes an export of services and does incur an inward IFF:</p>\n        <p>Export of transportation services = number of non-resident migrants smuggled by resident smugglers * prices</p>\n        <p><strong>Type III: Non-resident smugglers and resident migrants</strong></p>\n        <p>Estimations recorded as import of illegal services and constitute and outward IFF:</p>\n        <p>Import of illegal transportation services = number of residents smuggled by non-resident smugglers * </p>\n        <p>prices</p>\n        <p><strong>Type IV: Non-resident smugglers and non-resident migrants</strong></p>\n        <p>No estimations recorded</p>\n        <p>The pilot studies found the methodology to be feasible, however, limitations on data exist, in particular on pricing.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>At a second stage, IFFs in relation to <em><u>illicit income management</u></em> are estimated. These refer e.g., to IFFs generated when income generated from illegal activities is invested abroad (e.g., into property). To assess these flows, quantitative and qualitative information held by financial authorities, central banks and other entities concerned with money laundering and financial crimes can be used.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-8\">7</sup><p> Available here: <a href=\"about:blank\">https://ec.europa.eu/eurostat/documents/3859598/8714610/KS-05-17-202-EN-N.pdf/eaf638df-17dc-47a1-9ab7-fe68476100ec</a> <a href=\"#footnote-ref-8\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-9\">8</sup><p> With one principle difference. The mere transfer of funds (exploitation-type activities and terrorism financing) are not considered in the GDP estimates, as they are not productive transactions and may not be carried out with the mutual agreement of both parties. Such activities can, however, generate noteworthy amounts of illicit income and subsequent IFFs. The present framework includes activities that are not considered as being productive in the framework of the System of National Accounts. <a href=\"#footnote-ref-9\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-10\">9</sup><p> Available here: <a href=\"https://unctad.org/system/files/non-official-document/20210917_IFFsGuidelinesForPilots_en_0.pdf\">https://unctad.org/system/files/non-official-document/20210917_IFFsGuidelinesForPilots_en_0.pdf</a> <a href=\"#footnote-ref-10\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-11\">10</sup><p> https://www.fatf-gafi.org/ <a href=\"#footnote-ref-11\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-12\">11</sup><p> See e.g., National Statistics and Information Authority, Afghanistan and UNODC, &#x201C;Afghanistan Opium Survey 2018 &#x2013; Challenges to sustainable development, peace and security&#x201D;, July 2019. <a href=\"#footnote-ref-12\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-13\">12</sup><p> The Protocol against the Smuggling of Migrants, supplementing the United Nations Convention against Transnational Organized Crime (the Migrant Smuggling Protocol) defines migrant smuggling as: &#x201D;in order to obtain, directly or indirectly, a financial or other material benefits, of the illegal entry of a person into a State Party of which the person is not a national or a permanent resident&#x201D;. See as well ICCS. <a href=\"#footnote-ref-13\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}