{"status":"success","message":"The DOC_METHOD field for indicator 16-4-1, translated into all languages","data":{"ar":"","en":"<ul>\n  <li>UNCTAD and UNODC published a <a href=\"https://www.unodc.org/documents/data-and-analysis/statistics/IFF/IFF_Conceptual_Framework_for_publication_15Oct.pdf\">Conceptual Framework for the Statistical Measurement of Illicit Financial Flows</a> as a joint publication in October 2020. It details the concepts, definitions and types of IFFs, and discusses the challenges of statistical production. </li>\n  <li>At the national level, data sources need to be identified separately for the major IFFs originating from tax and commercial practices, corruption, exploitation-type and terrorism activities, and illegal markets. These sources should cover the major flows relevant to the country and provide information for estimating total inward and outward flows separately. The <a href=\"https://www.unodc.org/unodc/en/data-and-analysis/statistics/iccs.html\">ICCS</a> provides a useful listing of behaviours, events and activities that may generate IFFs, and an extended classification of IFFs from aggressive tax avoidance is being discussed. </li>\n  <li>The methodology follows the approach suggested in the Eurostat Handbook on the compilation of statistics on illegal economic activities in national accounts and balance of payments<sup><sup><a href=\"#footnote-14\" id=\"footnote-ref-14\">[13]</a></sup></sup> with the exception mentioned in footnote 1. </li>\n  <li>UNCTAD/UNODC Task Force is finalising methodological guidelines on the measurement of selected types of IFFs. These are pilot testing in 2021 to be refined and included in a comprehensive Statistical Framework for the Measurement of Illicit Financial Flows, to be submitted to the United Nations Statistical Commission (UNSC) for its review once finalised. The custodians have published or will publish methodological materials for the pilot testing of different types of IFFs and their measurement in 2021<sup><a href=\"#footnote-15\" id=\"footnote-ref-15\">[14]</a></sup>. The guidelines will describe the functioning of selected illegal markets or criminal activities, the possible IFF types that can emerge from these activities and provide practical guidance on statistical sources and estimation methods. </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-14\">13</sup><p>Available here: <a href=\"about:blank\">https://ec.europa.eu/eurostat/documents/3859598/8714610/KS-05-17-202-EN-N.pdf/eaf638df-17dc-47a1-9ab7-fe68476100ec</a> <a href=\"#footnote-ref-14\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-15\">14</sup><p> For methodological guidelines to measure tax and commercial IFFs, see: <a href=\"https://unctad.org/system/files/non-official-document/20210917_IFFsGuidelinesForPilots_en_0.pdf\">https://unctad.org/system/files/non-official-document/20210917_IFFsGuidelinesForPilots_en_0.pdf</a> <a href=\"#footnote-ref-15\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}