{"status":"success","message":"The SOURCE_TYPE field for indicator 16-4-1, translated into all languages","data":{"ar":"","en":"<p>The measurement of IFFs requires combining data held by different entities of the national statistical system and beyond, especially national statistical offices, customs and tax authorities, financial intelligence centres and central banks. The balance of payments and system of national accounts data on illegal economic activities and non-observed economy provide a good starting point for the measurement of IFFs. Trade transactions data, held by customs, are essential for analysing the commercial IFFs, including trade misinvoicing. Statistics on international trade in goods and services, financial and business statistics as well as foreign affiliates statistics collate relevant data for estimating commercial IFFs. Similarly, tax returns at individual (person or firm) level can be used for analysing IFFs related to tax avoidance and evasion. Additionally, where established, large case units (LCUs) of national statistical offices offer indispensable expert knowledge particularly in the field of profit shifting and related tax and commercial IFFs. </p>\n<p>Given the transnational nature of the Indicator, data available in other countries can support the calculation of national measures.<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup> The following existing data collection systems collect data relevant to IFFs from countries globally and can also be resources for countries to measure their IFF:</p>\n<p>The UNODC Annual Reports Questionnaire (ARQ) collects the following data, which allow to understand current scale of drug supply market:</p>\n<ul>\n  <li>Annual seizures of drugs in amounts and number of cases</li>\n  <li>Trafficking routes (origin, transit and destination countries) and main transportation modes (air, land, sea and mail)</li>\n  <li>Range and typical prices of drugs in retail and wholesale levels of supply market</li>\n  <li>Range and typical purities of drugs in retail and wholesale levels of supply market</li>\n  <li>Illicit cultivation, eradication and production of drug crops</li>\n  <li>Illicit manufacture of plant-based or synthetic drug-related end products (clandestine laboratories detected and dismantled)</li>\n</ul>\n<p>The global data collection on firearm trafficking collects data on seizures, prices and trafficking routes and it is an essential tool to understanding the dynamics of illegal firearms markets and flows.<sup><sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup></sup></p>\n<p>UNODC collects data on trafficking victims identified in their respective countries using a common questionnaire with a standard set of indicators. UNODC collects official information on detected cases and on origin-destination of trafficking flows. </p>\n<p>UNODC, in partnership with CITES also maintains a global database of wildlife seizure incidents. This is mainly based on data submitted by the Parties to the Convention on International Trade in Endangered Species of Wild Fauna and Flora<sup><sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[6]</a></sup></sup>. It provides information on seized quantities by species and origin-destination routes.</p>\n<p>Other global data sources can be used to directly support, or supplement existing national data sources in measuring IFFs, particularly tax and commercial IFFs. These include, among others: </p>\n<ul>\n  <li>United Nations International Trade Statistics Database (United Nations Comtrade) or IMF Direction of Trade Statistics (DOTS) for international trade data; </li>\n  <li>Global Transport Costs Dataset for International Trade by UNCTAD, the World Bank, and Equitable Maritime Consulting, or OECD International Transport and Insurance Costs of Merchandise Trade for addressing different valuation of international trade flows; </li>\n  <li>OECD Country-by-Country Reporting, OECD Analytical Database on Individual Multinationals and Affiliates, OECD Activity of Multinational Enterprises, Global Groups Register and other for tracking activities and aggressive tax avoidance by multinational enterprise groups. </li>\n  <li>The locational banking statistics from the Bank of International Settlements to estimate the flows related to undeclared offshore wealth, i.e., IFFs from tax evasion. </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> For example, drug price in destination countries can help estimating illicit flows entering the country where the drug is produced. <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> https://www.unodc.org/unodc/en/firearms-protocol/index.html <a href=\"#footnote-ref-6\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-7\">6</sup><p> These data were shared with UNODC through International Consortium on Combating Wildlife Crime (ICCWC) for more information see: https://www.unodc.org/documents/data-and-analysis/wildlife/WLC16_Chapter_2.pdf <a href=\"#footnote-ref-7\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}