{"status":"success","message":"The DATA_COMP field for indicator 16-6-1, translated into en","data":"<p>The PEFA PI-1 Indicator (described below) is used as a basis for the SDG 16.6.1 Indicator, following the measurement guidance and coverage. In order to make the computation and the analysis of data over time easy and applicable for all countries, it was decided that SDG 16.6.1 indicator will be based on the annual data collection on approved and executed budgets for all countries and will be calculated annually. </p>\n<p>The simple calculation for every year for every country in the submitted excel sheet is for the</p>\n<p>Aggregate expenditure outturn = Executed Budget/Approved Budget*100</p>\n<p>In the countries and regional groupings, analysis of the deviations are done according regions/years/countries, using the requirements of PEFA PI-1 indictor below.</p>\n<p>Although the computation and scoring used for PI-1 indicator are not applied for the SDG 16.6.1 indicator, the categorization described below is applied and is the basis for the SDG 16.6.1 indicator.</p>\n<p>PEFA Methodology </p>\n<p>The methodology for calculating the PEFA PI-1 indicator is provided in a spreadsheet (titled &#x201C;<a href=\"https://www.pefa.org/resources/calculation-sheets-pefa-performance-indicators-pi-1-pi-2-and-pi-23-november-2018\">En PI-1 and PI-2 Exp Calculation-Feb 1 2016 (xls</a>)&#x201D;) and is based on the PEFA <a href=\"https://www.pefa.org/resources/pefa-2016-framework\">Public Expenditure and Financial Accountability (PEFA) Framework</a>. </p>\n<p>Scoring is at the heart of the indicator. A country is scored separately on a four-point ordinal scale: A, B, C, or D, according to precise criteria: </p>\n<p>(A) Aggregate expenditure outturn was between 95% and 105% of the approved aggregate budgeted expenditure in at least two of the last three years.</p>\n<p>(B) Aggregate expenditure outturn was between 90% and 110% of the approved aggregate budgeted expenditure in at least two of the last three years.</p>\n<p>(C Aggregate expenditure outturn was between 85% and 115% of the approved aggregate budgeted expenditure in at least two of the last three years.</p>\n<p>(D) Performance is less than required for a C score.</p>\n<p>In order to justify a particular score, every aspect specified in the scoring requirements must be fulfilled. If the requirements are only partly met, the criteria are not satisfied and a lower score should be given that coincides with achievement of all requirements for the lower performance rating. A score of C reflects the basic level of performance for each indicator and dimension, consistent with good international practices. A score of D means that the feature being measured is present at less than the basic level of performance or is absent altogether, or that there is insufficient information to score the dimension.</p>\n<p>The D score indicates performance that falls below the basic level. &#x2018;D&#x2019; is applied if the performance observed is less than required for any higher score. For this reason, a D score is warranted when sufficient information is not available to establish the actual level of performance. A score of D due to insufficient information is distinguished from D scores for low-level performance by the use of an asterisk&#x2014;that is, D* at the dimension level. The asterisk is not included at the indicator level.</p>\n<p>The coverage is budgetary central government (BCG) and requires data for three consecutive years as a basis for assessment. The data would cover the most recent completed fiscal year for which data is available and the two immediately preceding years.</p>"}