{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-5-1b, translated into fr","data":"<p><strong>Définition :</strong></p>\n<p>La conservation des ressources génétiques végétales et animales pour l'alimentation et l'agriculture (RGAA) dans des installations de conservation à moyen ou long terme (<em>ex situ</em>, dans des banques de gènes) représente le moyen le plus fiable de conserver les ressources génétiques dans le monde entier. Les RGAA végétales et animales conservées dans ces installations peuvent également être facilement utilisées dans les programmes de sélection, même directement à la ferme</p>.\n<p>La mesure des tendances des matériaux conservés <em>ex situ</em> fournit une évaluation globale de la mesure dans laquelle nous parvenons à maintenir et/ou à accroître la diversité génétique totale disponible pour une utilisation future et donc à la protéger de toute perte permanente de diversité génétique qui pourrait se produire dans l'habitat naturel, c'est-à-dire <em>in situ</em> ou à la ferme.</p>\n<p>Les deux composantes de l'indicateur 2.5.1, la RGAA végétale (a) et animale (b), sont comptées séparément.</p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>La composante animale est calculée comme le nombre de races locales (c'est-à-dire dont l'existence n'aurait été signalée que dans un seul pays) stockées dans une collection d'une banque de gènes avec une quantité de matériel génétique stockée qui est nécessaire pour reconstituer la race en cas d'extinction (de plus amples informations sur « suffisamment de matériel stocké pour reconstituer une race » peuvent être trouvées dans les Lignes directrices sur la cryconservation des ressources génétiques animales, FAO, 2012, un document accessible à l'adresse http://www.fao.org/docrep/016/i3017e/i3017e00.htm). Ces lignes directrices ont été approuvées par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO à sa treizième session ordinaire (http://www.fao.org/docrep/meeting/024/mc192e.pdf). </p>\n<p><strong>Concepts :</strong></p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>Race : Une race est soit un groupe sous-spécifique de bétail domestique présentant des caractéristiques externes définissables et identifiables qui lui permettent d’être séparée par une évaluation visuelle d'autres groupes de la même espèce définis de manière similaire, soit un groupe pour lequel la séparation géographique et/ou culturelle de groupes phénotypiquement similaires a conduit à l’acceptation de son identité distincte. </p>\n<p>Installations de conservation à moyen ou long terme : La diversité biologique est souvent conservée <em>ex situ</em>, hors de son habitat naturel, dans des installations appelées banques de gènes. Dans le cas de la diversité des animaux domestiques, la conservation <em>ex situ</em> comprend à la fois le maintien d'animaux vivants (<em>in vivo</em>) et la cryoconservation. </p>\n<p>La cryoconservation est la collecte et la congélation de sperme, d'ovules, d'embryons ou de tissus en vue d'une utilisation potentielle future pour la reproduction ou la régénération d'animaux.</p>"}