{"status":"success","message":"The DATA_SOURCE field for indicator 15-3-1, translated into all languages","data":{"ar":"","en":"<h1>Data providers</h1>\n<p>The ministries or agencies (&#x201C;main reporting entity&#x201D;) that host the UNCCD National Focal Points, in conjunction with National Statistical Offices and specialized agencies, will prepare UNCCD national reports that include indicator 15.3.1 and the sub-indicators. Otherwise national data will be procured through national data platforms and mechanisms endorsed by the UN Statistical Commission.</p>","es":"<h1> Proveedores de datos </h1>\n<p> Los ministerios u organismos (&#x201C; entidad informante principal &#x201D;) que albergan los puntos focales nacionales de la CNULD, junto con las oficinas nacionales de estadística y los organismos especializados, prepararán informes nacionales de la CNULD que incluyan el indicador 15.3.1 y sus sub-indicadores. De lo contrario, los datos nacionales se obtendrán a través de plataformas y mecanismos de datos nacionales respaldados por la Comisión de Estadística de las Naciones Unidas.</p>","fr":"<h1>Fournisseurs de données</h1>\n<p>Les ministères ou agences (&#x201C;principale entité déclarante&#x201D;) qui accueillent les points focaux nationaux de la CNULD, en collaboration avec les bureaux nationaux de statistiques et les agences spécialisées, prépareront les rapports nationaux de la CCD qui incluent l'indicateur 15.3.1 et les sous-indicateurs. Sinon, les données nationales seront obtenues par le biais de plates-formes de données nationales et de mécanismes approuvés par la Commission statistique des Nations Unies.</p>","pt":"","ru":"<h1> Поставщики данных </h1>\n<p> Министерства или агентства (&#x201C; основные отчитывающиеся органы &#x201D;), в которых находятся национальные координационные центры КБО ООН, совместно с национальными статистическими управлениями и специализированными учреждениями, будут готовить национальные отчеты КБО ООН, которые включают показатель 15.3.1 и субпоказатели. В противном случае национальные данные будут изыскиваться через национальные платформы данных и механизмы, одобренные Статистической комиссией ООН. </p>"}}