{"status":"success","message":"The COLL_METHOD field for indicator 3-2-2, translated into all languages","data":{"ar":"","es":"","fr":"<h2> Processus de collecte :</h2>\n<p> Pour la mortalité néonatale, l’UNICEF et l’IGME des Nations Unies compilent les données de toutes les sources de données disponibles, y compris les enquêtes auprès des ménages, les recensements, les données d’enregistrement vital, etc. L’UNICEF et l’IGME des Nations Unies compilent ces données chaque fois qu’elles sont accessibles au public, puis effectuent une évaluation de la qualité des données. L'UNICEF recueille également des données par l'intermédiaire de ses bureaux nationaux en contactant ses homologues nationaux. L’IGME des Nations Unies recueille également à l’OMS des données d’enregistrement vitales communiquées par les ministères de la Santé ou d’autres organismes concernés. </p>\n<p> Des ajustements des données empiriques sont effectués dans les milieux à forte prévalence du VIH afin de s’adapter à la sous-déclaration de la mortalité infantile due aux mères disparues dans les données de l’enquête. L’IGME des Nations Unies n’applique qu’une méthode d’ajustement de courbe à ces données empiriques pour obtenir les estimations de tendance de l’IGME des Nations Unies sur les taux de mortalité néonatale. Étant donné que les décès par crise sont difficiles à saisir dans les données de l’enquête auprès des ménages ou du recensement, l’IGME des Nations Unies ajuste les estimations de mortalité néonatale pour la mortalité due aux crises. </p>\n<p> Ensuite, l’IGME de l’ONU mène une consultation annuelle par pays en envoyant les estimations de l’IGME des Nations Unies, les données empiriques utilisées pour tirer les estimations de l’IGME des Nations Unies, et des notes sur la méthodologie aux Offices nationaux de statistique, ainsi qu’aux ministères de la Santé ou aux organismes concernés pour obtenir des commentaires sur les estimations de l’IGME des Nations Unies et les données empiriques. Les bureaux nationaux de statistique, les ministères de la Santé ou les organismes concernés examinent les estimations et les données empiriques de l’IGME des Nations Unies, envoient des commentaires ou des commentaires et fournissent parfois des données empiriques supplémentaires. </p>\n<p> Afin d’accroître la transparence du processus d’estimation, l’IGME des Nations Unies a mis au point un portail Web sur la mortalité infantile : CME (www.childmortality.org). Il comprend toutes les données disponibles et affiche les estimations pour chaque pays. Une fois les nouvelles estimations finalisées, le CME sera mis à jour pour tenir compte de toutes les données disponibles et des nouvelles estimations. </p>","ru":"<h2> Процесс сбора: </h2>\n<p>Что касается неонатальной смертности, ЮНИСЕФ и Межучрежденческая группа ООН по оценке детской смертности (UN IGME) собирают данные из всех доступных источников данных, включая обследования домашних хозяйств, переписи населения, данные регистрации актов гражданского состояния и т. д. ЮНИСЕФ и UN IGME собирают эти данные, когда они становятся общедоступными, а затем проводят оценку качества данных. ЮНИСЕФ собирает данные через страновые отделения ЮНИСЕФ, связываясь с национальными партнерами. UN IGME собирает данные регистрации актов гражданского состояния, представляемые в ВОЗ министерствами здравоохранения или другими соответствующими учреждениями. </p>\n<p> Корректировки эмпирических данных проводятся для условий высокой распространенности ВИЧ с тем, чтобы внести поправку, связанную с занижением детской смертности из-за отсутствия данных по матерям в материалах обследования. UN IGME затем применяет метод подбора кривой к этим эмпирическим данным, чтобы получить оценки UN IGME, отражающие тенденции изменения уровней неонатальной смертности. Поскольку смертность в условиях кризиса трудно учесть в данных обследований домохозяйств или переписей населения, то UN IGME корректирует оценки неонатальной смертности с учетом кризисной смертности. </p>\n<p> Затем UN IGME проводит ежегодные консультации со страной, отправляя произведенные UN IGME оценки, эмпирические данные, использованные для получения оценок UN IGME, и примечания по методологии в национальные статистические управления, а также в министерства здравоохранения или соответствующие агентства для организации обратной связи по обсуждению оценок UN IGME и эмпирических данных. Национальные статистические управления, министерства здравоохранения или соответствующие агентства проверяют оценки и эмпирические данные, подготовленные UN IGME, отправляют отзывы или комментарии, а иногда и предоставляют дополнительные эмпирические данные. </p>\n<p> Чтобы повысить прозрачность процесса оценки, UN IGME разработала веб-портал по детской смертности: CME (оценки детской смертности - ОДС) (www.childmortality.org). Он включает все доступные данные и показывает оценки для каждой страны. Как только расчет новых оценок завершается, данные на веб-портале CME обновляются, чтобы отобразить все доступные данные и новые оценки.</p>","en":"<h2>Collection process:</h2>\n<p>For neonatal mortality, UNICEF and the UN IGME compile data from all available data sources, including household surveys, censuses, vital registration data etc. UNICEF and the UN IGME compile these data whenever they are available publicly and then conduct data quality assessment. UNICEF also collects data through UNICEF country offices by reaching national counterpart(s). The UN IGME also collects vital registration data reported by Ministries of Health or other relevant agencies to WHO. </p>\n<p>Adjustments of empirical data are made in high prevalence HIV settings to adjust for under reporting of child mortality due to missing mothers in survey data. UN IGME than applies a curve fitting method to these empirical data to derive the UN IGME trend estimates of the neonatal mortality rates. Because deaths by crisis are difficult to capture in household survey or census data, UN IGME adjusts the neonatal mortality estimates for crisis mortality.</p>\n<p>Then the UN IGME conducts an annual country consultation by sending the UN IGME estimates, empirical data used to derive the UN IGME estimates, and notes on methodology to National Statistical Offices, and to Ministries of Health or relevant agencies for feedback on the UN IGME estimates and the empirical data. National Statistical Offices, Ministries of Health or relevant agencies review the UN IGME estimates and empirical data, send feedback or comments, and sometimes supply additional empirical data.</p>\n<p>To increase the transparency of the estimation process, the UN IGME has developed a child mortality web portal: CME (www.childmortality.org). It includes all available data and shows estimates for each country. Once the new estimates are finalized, CME will be updated to reflect all available data and the new estimates.</p>"}}