{"status":"success","message":"The COLL_METHOD field for indicator 3-2-2, translated into all languages","data":{"ar":"","en":"<p>For neonatal mortality, UNICEF and the United Nations Inter-agency Group for Child Mortality Estimation (UN IGME) compile data from all available data sources, including household surveys, censuses, and vital registration data. UNICEF and the UN IGME compile these data whenever they are available publicly and then conduct data quality assessment. UNICEF also collects data through UNICEF country offices by reaching national counterpart(s). The UN IGME also collects vital registration data reported by Ministries of Health or other relevant agencies to WHO. </p>\n<p> </p>\n<p>To increase the transparency of the estimation process, the UN IGME has developed a child mortality web portal, www.<a href=\"file:///C:\\Users\\lyhel\\Dropbox\\UNICEF%20Work\\Data%20Requests\\UNSD%20-%20SDG\\childmortality.org\">childmortality.org</a>, which includes all available data and shows estimates for each country. Once the new estimates are finalized, the web portal will be updated to reflect all available data and the new estimates. </p>\n<p> </p>","es":"<h2>Proceso de recolección:</h2>\n<p>Para la mortalidad neonatal, UNICEF y el Grupo Interagencial para la Estimación de la Mortalidad Infantil de la ONU (UN-IGME, por sus siglas en inglés) recopilan datos de todas las fuentes de datos disponibles, incluidas las encuestas de hogares, los censos, los datos del registro civil, etc. UNICEF y el UN-IGME recopilan estos datos siempre que estén disponibles públicamente y luego realizan una evaluación de la calidad de los datos. UNICEF también recopila datos a través de las oficinas de país de UNICEF llegando a la(s) contraparte(s) nacional(es). El IGME de la ONU también recopila los datos del registro civil comunicados por los Ministerios de Salud u otros organismos pertinentes a la OMS.</p>\n<p>Los ajustes de los datos empíricos se realizan en entornos de alta prevalencia del VIH para ajustar la infradeclaración de la mortalidad infantil debido a la ausencia de madres en los datos de la encuesta. A continuación, la UN-IGME aplica un método de ajuste de curvas a estos datos empíricos para obtener sus estimaciones de tendencia de las tasas de mortalidad neonatal. Dado que las muertes por crisis son difíciles de captar en los datos de las encuestas de hogares o de los censos, la UN-IGME ajusta las estimaciones de mortalidad neonatal para la mortalidad por crisis.</p>\n<p>A continuación, el UN-IGME lleva a cabo una consulta anual a los países enviando sus estimaciones, los datos empíricos utilizados para derivar esas estimaciones y las notas sobre la metodología, a las Oficinas Nacionales de Estadística y a los Ministerios de Salud o a los organismos pertinentes para que den su opinión sobre las estimaciones del UN-IGME y los datos empíricos. Los institutos nacionales de estadística, los ministerios de salud o los organismos pertinentes revisan las estimaciones del UN-IGME y los datos empíricos, envían sus comentarios y a veces proporcionan datos empíricos adicionales.</p>\n<p>Para aumentar la transparencia del proceso de estimación, el IGME de la ONU ha desarrollado un portal web sobre mortalidad infantil: CME (www.childmortality.org). Incluye todos los datos disponibles y muestra las estimaciones para cada país. Una vez que se finalicen las nuevas estimaciones, el CME se actualizará para reflejar todos los datos disponibles y las nuevas estimaciones.</p>","fr":"<h2>Processus de collecte :</h2>\n<p>Pour la mortalité néonatale, l’UNICEF et le Groupe Inter-agence d'estimation de la mortalité infantile des NU (UN IGME) compilent les données de toutes les sources de données disponibles, y compris les enquêtes auprès des ménages, les recensements, les données de l'état civil, etc. L’UNICEF et l’IGME compilent ces données chaque fois qu’elles sont accessibles au public, puis effectuent une évaluation de la qualité des données. L'UNICEF recueille également des données par l'intermédiaire de ses bureaux régionaux en contactant ses homologues nationaux. L'IGME recueille également les données de l'état civil communiquées à l'Organisation mondiale de la Santé (OMS) par les ministères de la santé ou d'autres organismes compétents. </p>\n<p>Des ajustements aux données empiriques sont effectués dans les milieux à forte prévalence du VIH pour tenir compte de la sous-déclaration dans les données de l’enquête de la mortalité infantile due aux mères disparues. L'IGME applique ensuite une méthode d'ajustement de la courbe à ces données pour obtenir des estimations tendancielles du taux de mortalité néonatale. Étant donné que les décès à la suite d'une crise sont difficiles à saisir dans les données d'enquête auprès des ménages ou de recensement, l’IGME ajuste les estimations de mortalité néonatale pour la mortalité en temps de crise. </p>\n<p>Ensuite, l’IGME mène une consultation annuelle dans les pays en envoyant ses estimations, les données empiriques utilisées pour obtenir ces dernières, et des notes sur la méthodologie aux bureau nationaux de statistique, ainsi qu’aux ministères de la santé ou aux organismes concernés pour obtenir des commentaires sur ses estimations et sur les données empiriques. Les bureaux nationaux de statistique, les ministères de la santé ou les organismes concernés examinent ses estimations et les données empiriques, envoient des commentaires et fournissent parfois des données empiriques supplémentaires. </p>\n<p>Afin d’accroître la transparence du processus d’estimation, l’IGME a développé un portail Web sur la mortalité infantile : CME ((en anglais) www.childmortality.org). Il comprend toutes les données disponibles et affiche les estimations pour chaque pays. Une fois les nouvelles estimations finalisées, le site sera mis à jour pour tenir compte de toutes les données disponibles et des nouvelles estimations. </p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p>Что касается неонатальной смертности, ЮНИСЕФ и Межучрежденческая группа ООН по оценке детской смертности (UN IGME) собирают данные из всех доступных источников данных, включая обследования домашних хозяйств, переписи населения, данные регистрации актов гражданского состояния и т. д. ЮНИСЕФ и UN IGME собирают эти данные, когда они становятся общедоступными, а затем проводят оценку качества данных. ЮНИСЕФ собирает данные через страновые отделения ЮНИСЕФ, связываясь с национальными партнерами. UN IGME собирает данные регистрации актов гражданского состояния, представляемые в ВОЗ министерствами здравоохранения или другими соответствующими учреждениями. </p>\n<p> Корректировки эмпирических данных проводятся для условий высокой распространенности ВИЧ с тем, чтобы внести поправку, связанную с занижением детской смертности из-за отсутствия данных по матерям в материалах обследования. UN IGME затем применяет метод подбора кривой к этим эмпирическим данным, чтобы получить оценки UN IGME, отражающие тенденции изменения уровней неонатальной смертности. Поскольку смертность в условиях кризиса трудно учесть в данных обследований домохозяйств или переписей населения, то UN IGME корректирует оценки неонатальной смертности с учетом кризисной смертности. </p>\n<p> Затем UN IGME проводит ежегодные консультации со страной, отправляя произведенные UN IGME оценки, эмпирические данные, использованные для получения оценок UN IGME, и примечания по методологии в национальные статистические управления, а также в министерства здравоохранения или соответствующие агентства для организации обратной связи по обсуждению оценок UN IGME и эмпирических данных. Национальные статистические управления, министерства здравоохранения или соответствующие агентства проверяют оценки и эмпирические данные, подготовленные UN IGME, отправляют отзывы или комментарии, а иногда и предоставляют дополнительные эмпирические данные. </p>\n<p> Чтобы повысить прозрачность процесса оценки, UN IGME разработала веб-портал по детской смертности: CME (оценки детской смертности - ОДС) (www.childmortality.org). Он включает все доступные данные и показывает оценки для каждой страны. Как только расчет новых оценок завершается, данные на веб-портале CME обновляются, чтобы отобразить все доступные данные и новые оценки.</p>"}}