{"status":"success","message":"The COVERAGE field for indicator 3-2-2, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability: </strong></p>\n<p>This indicator is available for countries from 1990 (or earlier depending on the availability of empirical data for each country before 1990) to 2020. </p>\n<p><strong>Disaggregation: </strong></p>\n<p>Due to data limitations, neonatal mortality rates are not estimated for any conventional disaggregation at this time.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>El indicador está disponible para todos los países desde 1990 (o antes) hasta 2018, dependiendo de la disponibilidad de datos empíricos para cada país antes de 1990.</p>\n<h2>Desagregación:</h2>\n<p>La desagregación común para los indicadores de mortalidad incluye la desagregación por sexo, edad (neonatal, infantil, niño), quintil de riqueza, residencia y educación de la madre. Los datos desagregados no siempre están disponibles. El desglose por ubicación geográfica suele hacerse a nivel regional o, como mínimo, a nivel provincial en el caso de los datos de encuestas o censos. Los datos de los sistemas de registro civil que funcionan bien pueden proporcionar más desgloses geográficos.</p>","fr":"<p><strong>Disponibilité des données : </strong></p>\n<p>Cet indicateur est disponible pour les pays de 1990 (ou plus tôt selon la disponibilité des données empiriques pour chaque pays avant 1990) à 2019. </p>\n<p><strong>Désagrégation : </strong></p>\n<p>En raison des limites des données, les taux de mortalité néonatale ne sont pas estimés pour une désagrégation conventionnelle à l’heure actuelle. </p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные по показателю имеются для всех стран в период с 1990 (или ранее) по 2018 год, в зависимости от наличия эмпирических данных по каждой стране до 1990 года.</p>\n<h2>Дезагрегирование:</h2>\n<p>Общее дезагрегирование показателей смертности включает дезагрегирование по полу, возрасту (новорожденный, младенец, ребенок), квинтилю благосостояния, месту жительства и образованию матери. Дезагрегированные данные не всегда доступны. Дезагрегирование по географическому местонахождению обычно осуществляется на региональном или минимальном муниципальном уровне для данных обследования или переписи населения. Данные из хорошо функционирующих систем регистрации актов гражданского состояния могут обеспечить получение дальнейших географических разрезностей.</p>"}}