{"status":"success","message":"The DATA_COMP field for indicator 3-2-2, translated into all languages","data":{"ar":"","es":"","fr":"<h1> Méthodologie</h1>\n<h2> Méthode de calcul :</h2>\n<p> Les estimations du Groupe interinstitutions des Nations Unies pour l’estimation de la mortalité infantile (IGME des Nations Unies) sont tirées de données représentatives à l’échelle nationale provenant de recensements, d’enquêtes ou de systèmes d’enregistrement essentiels. L’IGME des Nations Unies n’utilise aucune covariante pour obtenir ses estimations. Il n’applique qu’une méthode d’ajustement de courbe aux données empiriques de bonne qualité pour obtenir des estimations de tendance après évaluation de la qualité des données. Dans la plupart des cas, les estimations de l’IGME des Nations Unies sont proches des données sous-jacentes. L’IGME des Nations Unies vise à minimiser les erreurs pour chaque estimation, à harmoniser les tendances au fil du temps et à produire des estimations à jour et correctement évaluées. L’IGME des Nations Unies produit des estimations du taux de mortalité néonatale avec un modèle de régression spline bayésienne qui modélise le ratio du taux de mortalité néonatale / (taux de mortalité des enfants de moins de cinq ans - taux de mortalité néonatale). Les estimations de la NMR sont obtenues en recombinant les estimations du ratio avec le taux de mortalité des enfants de moins de cinq ans estimé par l’IGME. Voir les références pour plus de détails. </p>\n<p> Pour les données sous-jacentes mentionnées ci-dessus, les méthodes les plus fréquemment utilisées sont les suivantes :</p>\n<ul>\n  <li> <strong> <em> État civil</em></strong> : Nombre d’enfants décédés au cours des 28 premiers jours de vie et nombre de naissances utilisées pour calculer les taux de mortalité néonatale. </li>\n  <li> <strong> <em> Recensements et enquêtes</em></strong> : Les recensements et les enquêtes comprennent souvent des questions sur les décès des ménages au cours des 12 derniers mois, qui peuvent être utilisées pour calculer les estimations de mortalité. </li>\n  <li> <strong> <em> Enquêtes : </em></strong>Une méthode directe est utilisée en fonction d’une histoire de naissance complète, une série de questions détaillées sur chaque enfant qu’une femme a donné naissance au cours de sa vie. Les estimations néonatales, post-néonatales, infantiles, juvéniles et de mortalité des enfants de moins de cinq ans peuvent être tirées du module complet de l’histoire de naissance. </li>\n</ul>","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Оценки Межучрежденческой группы ООН по оценке детской смертности (UN IGME) получены на основе репрезентативных на национальном уровне данных переписей населения, обследований или информации систем записи актов гражданского состояния. UN IGME не использует никакие ковариаты для получения оценок. Группа применяет метод подбора кривой только к эмпирическим данным хорошего качества для получения оценок тенденций после оценки качества данных. В большинстве случаев оценки UN IGME близки к исходным данным. UN IGME стремится свести к минимуму ошибки для каждой оценки, согласовать тенденции в динамике и подготовить актуальные и должным образом рассчитанные оценки. UN IGME производит оценки уровня неонатальной смертности с помощью Байесовской сплайновой регрессионной модели, которая формирует коэффициент неонатальной смертности / (коэффициент смертности детей до пяти лет - коэффициент неонатальной смертности). Оценки уровней неонатальной смертности (УНС) получают путем рекомбинации оценок коэффициента с оценкой смертности детей в возрасте до пяти лет, подготовленной UN IGME. См. ссылки для получения более подробной информации.</p>\n<p> Для исходных данных, упомянутых выше, наиболее часто используются следующие методы: </p>\n<ul>\n  <li> <strong> <em> Регистрация актов гражданского состояния </em> </strong>: Количество детей, умерших в течение первых 28 дней жизни, и количество рождений, используемых для расчета коэффициентов неонатальной смертности. </li>\n  <li> <strong> <em> Переписи населения и обследования </em> </strong>: Переписи населения и обследования часто включают вопросы о смертности в домохозяйствах за последние 12 месяцев, данные по которым можно использовать для расчета оценок смертности. </li>\n  <li> <strong> <em> Обследования: </em> </strong> Используется прямой метод, основанный на полном анамнезе родов - ряде подробных вопросов по каждому ребенку, которого женщина родила в течение своей жизни. Оценки неонатальной, постнеонатальной, младенческой, детской смертности и смертности детей в возрасте до пяти лет могут быть получены из модуля полного анамнеза родов.</li>\n</ul>","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The UN Inter-agency Group for Child Mortality Estimation (UN IGME) estimates are derived from nationally representative data from censuses, surveys or vital registration systems. The UN IGME does not use any covariates to derive its estimates. It only applies a curve fitting method to good-quality empirical data to derive trend estimates after data quality assessment. In most cases, the UN IGME estimates are close to the underlying data. The UN IGME aims to minimize the errors for each estimate, harmonize trends over time and produce up-to-date and properly assessed estimates. The UN IGME produces neonatal mortality rate estimates with a Bayesian spline regression model which models the ratio of neonatal mortality rate / (under-five mortality rate - neonatal mortality rate). Estimates of NMR are obtained by recombining the estimates of the ratio with the UN IGME-estimated under-five mortality rate. See the references for details. </p>\n<p>For the underlying data mentioned above, the most frequently used methods are as follows:</p>\n<ul>\n  <li><strong><em>Civil registration</em></strong>: Number of children who died during the first 28 days of life and the number of births used to calculate neonatal mortality rates.</li>\n  <li><strong><em>Censuses and surveys</em></strong>: Censuses and surveys often include questions on household deaths in the last 12 months, which can be used to calculate mortality estimates.</li>\n  <li><strong><em>Surveys: </em></strong>A direct method is used based on a full birth history, a series of detailed questions on each child a woman has given birth to during her lifetime. Neonatal, post-neonatal, infant, child and under-five mortality estimates can be derived from the full birth history module.</li>\n</ul>"}}