{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-8-2, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Proporción de la población con un gran gasto familiar en salud en relación con el gasto o los ingresos totales del hogar.</p>\n<p>Se utilizan dos umbrales para definir el &#x201C;gran gasto de los hogares en salud&#x201D;: más del 10% y más del 25% del total de gastos o ingresos de los hogares.</p>\n<h2>Conceptos:</h2>\n<p>El indicador 3.8.2 se define como la &#x201C;Proporción de la población con grandes gastos de los hogares en salud en relación con los gastos o ingresos totales de los hogares&#x201D;. En efecto, se basa en una proporción que supera un umbral. Los dos principales conceptos de interés que subyacen a este ratio son el gasto de los hogares en salud (numerador) y el gasto de consumo total de los hogares o, cuando no se dispone de él, los ingresos (denominador).</p>\n<p><strong><em>Numerador</em></strong>.</p>\n<p>El gasto de los hogares en salud se define como cualquier gasto realizado en el momento de la utilización del servicio para obtener cualquier tipo de atención (promocional, preventiva, curativa, de rehabilitación, paliativa o de larga duración), incluidos todos los medicamentos, vacunas y otros preparados farmacéuticos, así como todos los productos sanitarios, <em> de cualquier tipo de proveedor y para todos los miembros del hogar</em>. Estos gastos sanitarios se caracterizan por ser pagos directos que se financian con los ingresos del hogar &#x2019;, las remesas, los ahorros o los préstamos <strong>, pero no incluyen ningún reembolso pagado por terceros. </strong>Como tales, sólo conceden acceso a los servicios y productos sanitarios que los individuos pueden pagar, sin ninguna solidaridad entre los sanos y los enfermos más allá del hogar<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> y basándose únicamente en la voluntad y la capacidad de pago del hogar. Los pagos directos de asistencia sanitaria se denominan pagos de bolsillo (OOP, por su sigla en inglés) en la clasificación de los sistemas de financiación de la asistencia sanitaria (HF, por su sigla en inglés) de la Clasificación Internacional de las Cuentas de Salud (ICHA, por su sigla en inglés). Los gastos sanitarios OOP son la fuente de financiación más desigual del sistema sanitario.</p>\n<p>Los componentes del gasto de consumo sanitario de un hogar&#x2019;así definidos deben ser coherentes con la división 06 de salud de la Clasificación de Consumo Individual según la Finalidad (COICOP, por su sigla en inglés) de las Naciones Unidas, que actualmente incluye los gastos en medicamentos y productos médicos (06.1), servicios de atención ambulatoria (06.2) y servicios de atención hospitalaria (06.3), pero que se está ampliando<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>.</p>\n<p>La información adicional sobre las definiciones y clasificaciones (por ejemplo, por proveedor, por características del beneficiario) de los gastos de salud debe ser coherente con la <a href=\"http://www.who.int/health-accounts/methodology/en/\">clasificación internacional de cuentas de salud</a> y su familia de clasificaciones. La ICHA es el resultado de la colaboración entre la OCDE, Eurostat y la Organización Mundial de la Salud.</p>\n<p><strong><em>Denominator</em></strong>.</p>\n<p>El gasto en consumo de los hogares y la renta de los hogares son medidas de bienestar monetario. El consumo de los hogares es una función de la renta permanente, que es una medida de los recursos económicos a largo plazo de un hogar que determinan el nivel de vida. El consumo se define generalmente como la suma de los valores monetarios de todos los artículos (bienes y servicios) consumidos por el hogar por cuenta propia durante un periodo de referencia. Incluye los valores imputados de los bienes y servicios que no se compran pero que se adquieren de otro modo para el consumo. La información sobre el consumo de los hogares suele recopilarse en encuestas a hogares que pueden utilizar diferentes enfoques para medir el &#x2018;consumo&#x2019; dependiendo si los artículos se refieren a bienes duraderos o no duraderos y/o si son producidos directamente por los hogares.</p>\n<p>La medida más relevante de la renta es la renta disponible, ya que se aproxima al máximo disponible del hogar para el gasto de consumo durante el período contable. La renta disponible se define como la renta total menos los impuestos directos (netos de devoluciones), las tasas obligatorias y las multas. La renta total se compone generalmente de las rentas del trabajo, de las rentas de la propiedad, de las rentas de la producción de servicios del hogar para el consumo propio, de las transferencias recibidas en efectivo y en bienes, y de las transferencias recibidas en forma de servicios<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup>.</p>\n<p>La renta es más difícil de medir con precisión debido a su mayor variabilidad en el tiempo. El consumo es menos variable en el tiempo y más fácil de medir. Por lo tanto, se recomienda que siempre que haya información tanto del consumo como de los ingresos de los hogares se utilice el primero (véase la sección &#x201C;comentarios y limitaciones&#x201D; para saber más sobre la sensibilidad de 3.8.2 a la elección de ingresos/gastos en el denominador). Las estadísticas sobre 3.8.2 elaboradas actualmente por la OMS y el Banco Mundial se basan predominantemente en el consumo (véase la sección sobre fuentes de datos).</p>\n<p><strong><em>Thresholds</em></strong>.</p>\n<p> Se recomienda utilizar dos umbrales para la presentación de informes globales a fin de identificar los grandes gastos de los hogares en salud como proporción del consumo o los ingresos totales de los hogares<u>: </u><strong><u>un umbral inferior del 10% (3.8.2_10) y un umbral superior del 25% (3.8.2_25)</u></strong>. Con estos dos umbrales, el indicador mide las dificultades financieras.</p>\n<p>(véase la sección de comentarios y limitaciones).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup>.<p> <a href=\"http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en\">http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> <a href=\"#footnote-ref-1\">&#x2191;</a>.</p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup>.<p> Ítem 3(l) disponible en <a href=\"https://unstats.un.org/unsd/statcom/49th-session/documents/\">https://unstats.un.org/unsd/statcom/49th-session/documents/</a>; <a href=\"http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1\">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a> <a href=\"#footnote-ref-2\">&#x2191;</a>.</p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup>.<p> <a href=\"http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf\">http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf</a> <a href=\"#footnote-ref-3\">&#x2191;</a>.</p></div></div>"}