{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-8-2, translated into fr","data":"<h1>Concepts et définitions</h1>\n<h2>Définition :</h2>\n<p>Proportion de la population consacrant une grande part de ses dépenses ou de ses revenus domestiques aux services de soins de santé.</p>\n<p>Deux seuils sont utilisés pour définir les dépenses importantes des ménages en matière de santé : supérieures à 10 % et supérieures à 25 % des dépenses ou des revenus totaux du ménage.</p>\n<h2>Concepts :</h2>\n<p>L'indicateur 3.8.2 est défini comme étant la &#x201C;proportion de la population consacrant une grande part de ses dépenses ou de ses revenus aux services de soins de santé&#x201D;. En fait, il s'agit de vérifier si le ratio dépenses de santé des ménages (numérateur) sur dépenses totales de consommation des ménages ou, lorsqu'elles ne sont pas disponibles, le revenu total des ménages (dénominateur) dépasse un certain seuil. </p>\n<p><strong><em>Numérateur</em></strong></p>\n<p>Les dépenses de santé des ménages sont définies comme toute dépense engagée au moment de l'utilisation d'un service pour obtenir tout type de soins (promotionnels, préventifs, curatifs, de réadaptation, palliatifs ou de longue durée), y compris tous les médicaments, vaccins et autres préparations pharmaceutiques ainsi que tous les produits de santé, <em>de tout type de prestataire et pour tous les membres du ménage</em>. Ces dépenses de santé se caractérisent par des paiements directs qui sont financés par les revenus (y compris les envois de fonds), l'épargne ou les prêts d'un ménage <strong>mais pour lesquels le ménage n'est pas remboursé par une tierce partie. </strong>Ainsi, elles ne donnent accès qu'aux services et aux produits de santé que les individus peuvent payer, sans aucune solidarité entre les bien-portants et les malades au-delà du ménage<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> et uniquement sur la base de la volonté et de la capacité de payer du ménage. Les paiements directs de soins de santé sont appelés paiements directs pour soins médicaux (PDSM) dans la classification des systèmes de financement des soins de santé (HF) de la Classification internationale pour les comptes nationaux de la santé (ICHA). Les PDSM constituent la source de financement la plus inéquitable d'un système de santé. </p>\n<p>Les composantes des dépenses de soins de santé d'un ménage ainsi définies doivent être cohérentes avec la section 06 portant sur la santé de la Classification des fonctions de consommation des ménages des ménages (COICOP) qui inclut les dépenses en médicaments et produits médicaux (06.1), les services de soins ambulatoires (06.2) et les services de soins hospitaliers (06.3) et qui est actuellement en processus de révision afin d'inclure davantage de catégories<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>.</p>\n<p>Les informations complémentaires sur les définitions et les classifications (par exemple par prestataire, par caractéristiques des bénéficiaires) des dépenses de santé doivent être cohérentes avec la <a href=\"http ://www.who.int/health-accounts/methodology/en/\">ICHA</a> et sa famille de classifications. La ICHA est le résultat d'une collaboration entre l'OCDE, Eurostat et l'Organisation mondiale de la santé. </p>\n<p><strong><em>Dénominateur</em></strong></p>\n<p>Les dépenses de consommation et les revenus des ménages sont deux mesures de bien-être économique. La consommation des ménages est liée au revenu, une mesure de ressources économiques à long terme déterminant le niveau de vie d'un ménage. La consommation est généralement définie comme la somme des valeurs monétaires de tous les articles (biens et services) consommés par un ménage au cours d'une période de référence. Elle comprend les valeurs imputées des biens et services qui ne sont pas achetés mais acquis autrement pour être consommés. Les informations sur la consommation des ménages sont généralement collectées dans le cadre d'enquêtes auprès des ménages qui peuvent utiliser différentes approches pour mesurer la &#x2018;consommation&#x2019; selon que les articles soient des biens durables ou non durables et/ou soient directement produits par les ménages.</p>\n<p> La mesure la plus pertinente du revenu est le revenu disponible, car il est similaire au revenu maximum dont dispose un ménage pour ses dépenses de consommation pendant la période de référence. Le revenu disponible est défini comme le revenu total moins les impôts directs (nets de remboursements), les frais obligatoires et les amendes. Le revenu total est généralement composé des revenus d'emploi et de propriété,  de la production de services par le ménage pour sa propre consommation et des transferts reçus en espèces, en biens et en services<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup>. </p>\n<p>Contrairement à la consommation, le revenu est plus difficile à mesurer avec précision en raison de sa plus grande variabilité dans le temps. Il est donc recommandé de privilégier l'utilisation des dépenses des ménages pour le calcul de cet indicateur (voir la section &#x201C;Commentaires et limites&#x201D; pour en savoir plus sur la sensibilité de cet indicateur au choix du dénominateur). Les statistiques relatives à l'indicateur 3.8.2 actuellement produites par l'OMS et la Banque mondiale reposent essentiellement sur les dépenses de consommation (voir la section Sources de données). </p>\n<p><strong><em>Seuils</em></strong></p>\n<p>Il est recommandé d'utiliser deux seuils pour identifier les dépenses importantes des ménages en matière de santé : <strong>un seuil inférieur de 10 % (3.8.2_10) et un seuil supérieur de 25 % (3.8.2_25)</strong>. Ces deux seuils permettent de bien mesurer les difficultés financières.  (voir la section Commentaires et limites). </p>\n<div class=\"footnotes\"><div><sup>1</sup><p> <a href=\"http ://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en\">http ://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a>\n<a href=\"#footnote-ref-1\">&#x2191 ;</a></p></div><div><sup>2</sup><p> Le point 3(l) de l'ordre du jour est disponible à :<a href=\"https ://unstats.un.org/unsd/statcom/49th-session/documents/\">https ://unstats.un.org/unsd/statcom/49th-session/documents/</a> ; <a href=\"http ://unstats.un.org/unsd/cr/registry/regcs.asp ?Cl=5&amp ;Lg=1&amp ;Co=06.1\">http ://unstats.un.org/unsd/cr/registry/regcs.asp ?Cl=5&amp ;Lg=1&amp ;Co=06.1</a>\n <a href=\"#footnote-ref-2\">&#x2191 ;</a></p></div><div><sup>3</sup><p> <a href=\"http ://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf\">http ://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf</a>\n <a href=\"#footnote-ref-3\">&#x2191 ;</a></p></div></div>"}