{"status":"success","message":"The COLL_METHOD field for indicator 3-8-2, translated into fr","data":"<p>L’OMS obtient des données d’enquête auprès des ménages auprès des bureaux nationaux de statistique où le dénominateur et le numérateur du ratio des dépenses de santé sont construits en suivant leurs propres lignes directrices, soit directement par eux, soit par des consultants de l’OMS. L’OMS travaille, par l’intermédiaire de ses bureaux régionaux ou de ses bureaux nationaux, pour obtenir l’accès aux données. Aucun ajustement systématique n’est entrepris. </p>\n<p>La Banque mondiale reçoit également généralement des données des bureaux nationaux de statistique (BNS) directement. Dans d’autres cas, elle utilise les données du BNS reçues indirectement. Par exemple, elle reçoit des données d’Eurostat et du LIS (« Luxembourg Income Study »), qui fournissent les données des bureaux nationaux de la Banque mondiale qu’ils ont reçues / harmonisées. L’Universidad Nacional de La Plata, Argentine et la Banque mondiale tiennent à jour conjointement la base de données SEDLAC (Base de données socio-économiques pour l’Amérique latine et les Caraïbes) qui comprend des statistiques harmonisées sur la pauvreté et d’autres variables distributives et sociales de 24 pays d’Amérique latine et des Caraïbes, sur la base de microdonnées provenant d’enquêtes auprès des ménages menées par les BNS. Les données sont obtenues dans le cadre de programmes propres à chaque pays, y compris des programmes d’assistance technique et des activités conjointes d’analyse et de renforcement des capacités. La Banque mondiale entretient des relations avec les BNS dans le cadre de programmes de travail impliquant des systèmes statistiques et l’analyse de données. Les économistes de la pauvreté de la Banque mondiale s’engagent généralement avec les BNS sur la mesure et l’analyse de la pauvreté dans le cadre des activités d’assistance technique. </p>\n<p>L’Organisation mondiale de la Santé et la Banque mondiale génèrent l’indicateur 3.8.2 selon la même approche (voir méthodologie). Les deux institutions combinent des estimations au niveau intermédiaire (méso). L’éligibilité des estimations incluses dans une base de données mondiale commune pour la production d’estimations régionales et mondiales est basée sur les contrôles de qualité suivants :</p>\n<p> <em>Pour le dénominateur du ratio des dépenses de santé</em></p>\n<ul>\n  <li>Comparer le logarithme de la consommation totale par habitant dans une source\nde référence avec le logarithme de la consommation totale par habitant estimée à partir de l’enquête. Les deux sont exprimés sur une base mensuelle en dollars internationaux (PPA) de 2011. La source de référence est tirée de Povcalnet<sup><sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[6]</a></sup></sup> si disponible, et sinon des Indicateurs de développement mondial (IDM)<sup><sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[7]</a></sup></sup>, calculés comme les dépenses de consommation finale des ménages en dollars internationaux 2011 constants divisés par la population totale. Lorsque la différence entre le logarithme de la consommation totale par habitant dans la source de référence et le logarithme de la valeur estimée à partir de l’enquête (exprimée en pourcentage du premier) est supérieure à 10 % lorsque la comparaison est avec PovcalNet et supérieure à 15 % lorsque la comparaison est faite avec les IDM, l'estimation de l’enquête est identifiée comme une valeur aberrante au niveau international en termes de consommation par habitant. </li>\n  <li>Comparer l’effectif de pauvreté estimé à partir de l’enquête (avec le seuil\nde pauvreté de 1,90 $ par jour, PPA de 2011) avec l’incidence de la pauvreté signalée dans PovcalNet avec le même seuil de pauvreté (valeur de référence). Lorsque la différence absolue entre la valeur de référence et l’estimation de l’enquête dépasse 10 points de pourcentage, l'estimation de l’enquête est identifiée comme une valeur aberrante dans l’incidence de l’extrême pauvreté et signalée pour une éventuelle exclusion. </li>\n  <li>Comparer l’effectif de pauvreté estimé à partir de l’enquête (avec le seuil\nde pauvreté de 3,10 $ par jour, PPA de 2011) avec l’incidence de la pauvreté rapportée dans PovcalNet avec le même seuil de pauvreté (valeur de référence). Lorsque la différence absolue entre la valeur de référence et l’estimation de l’enquête dépasse 10 points de pourcentage, l'estimation de l’enquête est identifiée comme une valeur aberrante dans l’effectif de pauvreté à 3,10 $ par jour et signalée pour une éventuelle exclusion. </li> </ul> <p> <em>Pour le numérateur du ratio des dépenses de santé</em></p>\n<ul>\n  <li>Comparer le ratio moyen des dépenses de santé dans l’enquête à un ratio moyen\ndu budget de référence construit comme le rapport entre la mesure agrégée des dépenses directes (« out-of-pocket ») des ménages et les dépenses aggrégées de consommation finale des ménages, toutes deux en monnaie locale courante. Lorsque la différence absolue dépasse 5 points de pourcentage, l'estimation de l’enquête est identifiée comme une valeur aberrante en termes de part du budget des ménages consacrée à la santé et signalée pour une éventuelle exclusion. Le macro-indicateur des dépenses personnelles des ménages est disponible à partir de la <a href=\"http://www.who.int/health-accounts/ghed/en/\"><u>(en anglais) Global Health Expenditure Database</u>(GHED)</a> <sup><sup><a href=\"#footnote-9\" id=\"footnote-ref-9\">[8]</a></sup></sup> et de la <a href=\"http://data.worldbank.org/data-catalog/world-development-indicators\"><u>(en anglais) World Development Indicators Database</u>(WDI)</a> <sup><sup><a href=\"#footnote-10\" id=\"footnote-ref-10\">[9]</a></sup></sup>. Les informations sur la dépense de consommation finale des ménages sont également extraites des IDM (code de la série : NE.CON.PRVT.CN). </li> </ul>\n<p>Ces repères sont également utilisés pour décider entre deux estimations pour les pays et les années pour lesquelles les deux institutions ont la même source de données. Pour plus d'information, veuillez consulter le Rapport mondial de suivi 2017 : la couverture-santé universelle de l'OMS et la Banque internationale pour la reconstruction et le développement/ La Banque mondiale, ainsi que Wagstaff et al 2018. </p>\n<p>À la fin du processus d'assurance qualité, l'OMS et la Banque mondiale assemblent des estimations non dupliquées de la proportion de la population dont le ménage a d'importantes dépenses de santé en pourcentage des dépenses ou des revenus totaux du ménage, pour chaque pays. L'Organisation mondiale de la Santé entreprend alors un processus de consultation des pays. Suite à une résolution du Conseil exécutif de l'OMS (EB107.R8), l'OMS est priée de le faire avant de publier des estimations au niveau national au nom des États membres. Pour tout indicateur donné, ce processus commence par l'envoi par l'OMS d'une demande officielle aux ministères de la santé pour désigner un point focal pour la consultation sur l'indicateur. Une fois que les États membres ont nommé des points focaux, l'OMS leur envoie alors des estimations provisoires et des descriptions méthodologiques. Le code de programmation STATA est disponible pour reproduire les estimations partagées. Les points focaux envoient ensuite à l'OMS leurs commentaires, y compris souvent de nouvelles données ou des estimations nationales révisées qui sont utilisées pour mettre à jour les estimations nationales. Lors de la consultation des pays de 2017, 137 États membres de l'OMS ont désigné des points focaux, 100 d'entre eux ont reçu des estimations provisoires et des informations sur la méthodologie; 37 n'ont reçu que des informations sur la méthodologie car aucune estimation n'a été produite. Sur les 57 États membres de l'OMS sans points focaux désignés, des estimations sont disponibles pour 32 d'entre eux. </p>\n<p>En plus de ces consultations, l'Organisation mondiale de la Santé et la Banque mondiale organisent régulièrement des formations sur la mesure de l'absence de couverture de protection financière, auxquelles participent des gens du ministère de la santé ainsi que du bureau national de statistique. L'OMS a plusieurs collaborations régionales et nationales en cours pour soutenir la production de l'indicateur 3.8.2 car il a été récemment adopté et il n'est pas encore produit systématiquement par le bureau national de statistique malgré la disponibilité des données et la simplicité de la méthodologie. Les résultats de ces collaborations ne sont pas encore inclus dans la base de données constituée par l'OMS et la Banque mondiale, mais les estimations produites par un pays seront soumises au même processus d'assurance qualité que nous venons de décrire. </p>\n<p> </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-7\">6</sup><p> <a href=\"http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx\">(en anglais) http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx</a> <a href=\"#footnote-ref-7\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-8\">7</sup><p> <a href=\"https://datacatalog.worldbank.org/dataset/world-development-indicators\">(en anglais) https://datacatalog.worldbank.org/dataset/world-development-indicators</a> <a href=\"#footnote-ref-8\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-9\">8</sup><p> <a href=\"http://www.who.int/health-accounts/ghed/en/\">(en anglais) http://www.who.int/health-accounts/ghed/en/</a> <a href=\"#footnote-ref-9\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-10\">9</sup><p> <a href=\"https://datacatalog.worldbank.org/dataset/world-development-indicators\">(en anglais) https://datacatalog.worldbank.org/dataset/world-development-indicators</a> <a href=\"#footnote-ref-10\">&#x2191;</a></p></div></div>"}