{"status":"success","message":"The COLL_METHOD field for indicator 3-8-2, translated into ru","data":"## Процесс сбора\n\nВОЗ получает данные обследований домашних хозяйств от национальных статистических управлений, в которых знаменатель и числитель коэффициента расходов на здравоохранение составляется в соответствии с их собственными руководящими принципами либо непосредственно ими, либо консультантами ВОЗ. ВОЗ работает через свои региональные или страновые бюро для получения доступа к данным. Систематической корректировки не проводится.\n\nВсемирный банк также обычно получает данные непосредственно от Национальных статистических управлений (НСУ). В других случаях он использует данные НСУ, полученные косвенным путем. Например, он получает данные от Евростата и от LIS (Люксембургское исследование доходов), которые, получив от НСУ и согласовав данные, передают их Всемирному банку. Национальный университет Ла-Платы, Аргентина и Всемирный банк совместно ведут базу данных СЕДЛАК (Социально-экономическая база данных для Латинской Америки и Карибского бассейна), которая включает гармонизированные статистические данные о бедности и другие обобщенные и социальные переменные из 24 стран Латинской Америки и Карибского бассейна, основанных на микроданных, полученных в ходе обследований домашних хозяйств, проводимых национальными статистическими управлениями . Данные получены в рамках программ по конкретным странам, включая программы технической помощи и совместные аналитические мероприятия и мероприятия по наращиванию потенциала. Всемирный банк поддерживает отношения с национальными статистическими управлениями по рабочим программам, связанным со статистическими системами и анализом данных. Экономисты Всемирного банка, занимающиеся вопросами борьбы с бедностью, обычно взаимодействуют с национальными статистическими организациями в широком плане по вопросам измерения и анализа бедности в рамках деятельности по оказанию технической помощи.\n\nВсемирная организация здравоохранения и Всемирный банк разрабатывают показатель 3.8.2, следуя тому же подходу (см. методологию). Оба учреждения объединяют оценки на мезоуровне. Соответствие установленным требованиям оценок , включенных в совместную глобальную базу данных для составления региональных и глобальных оценок, основано на следующих критериях проверках качества:\n\nДля знаменателя коэффициента расходов на здравоохранение\n\n* Сравните логарифм общего потребления на душу населения в базовом источнике с логарифмом общего потребления на душу населения, рассчитанным по результатам обследования.  И то, и другое отражается ежемесячно в международных долларах (ППС) 2011 года. Базовый источник взят из PovcalNet, если таковой имеется, а в иных случаях из Показателей мирового развития (ПМР), рассчитанных как расходы домашних хозяйств на конечное потребление в постоянных международных ценах 2011 года, деленные на общую численность населения. Если разница между логарифмом общего потребления на душу населения в базисном источнике и логарифмом значения, оцененным по результатам обследования как доля логарифма общего потребления на душу населения в базисном источнике, составляет больше 10% при сравнении с PovcalNet [^13] и больше 15% при сравнении с ПМР [^14], то реперная точка обследования идентифицируется на международном уровне как аномальное значение с точки зрения потребления на душу населения.\n* Сравните численность бедного населения, оцененную по результатам обследования на уровне черты бедности 1,90 долл. в день по ППС 2011 года, с численностью бедного населения, включенного в PovcalNet, на том же самом уровне бедности (базовое значение). Если абсолютная разница между базовым значением и оценкой обследования превышает 10 процентных пунктов, то реперная точка обследования идентифицируется как аномальное значение в области крайней бедности и помечается как подлежащая возможному исключению.\n* Сравните численность бедного населения, оцененную по результатам обследования как живущего на уровне черты бедности 3,10 долл. США в день по ППС в 2011 году, с численностью бедного населения, зарегистрированной в PovcalNet на уровне той же черты бедности (базовое значение). Если абсолютная разница между базовым значением и оценкой обследования превышает 10 процентных пунктов, то реперная точка обследования идентифицируется как аномальное значение в численности бедных, живущих на 3,10 долл. США в день, и помечается как подлежащая возможному исключению.\n\nДля числителя коэффициента расходов на здравоохранение\n* Сравните соотношение средних расходов на здравоохранение, полученных при проведении обследования, с базовой средней долей бюджета, построенное как отношение совокупного показателя наличных расходов домашних хозяйств в текущих ценах в местной валюте и совокупных расходов домашних хозяйств на конечное потребление в текущих ценах в местной валюте. Если абсолютная разница превышает 5 процентных пунктов, то реперная точка обследования идентифицируется как аномальное значение с точки зрения доли бюджета домохозяйства, потраченной на здравоохранение, и помечается как подлежащая возможному исключению. Макроиндикатор наличных расходов домашних хозяйств можно найти в [Глобальной базе данных о расходах на здравоохранение](http://www.who.int/health-accounts/ghed/en/) (GHED) [^15] и [Базе данных по показателям мирового развития](http://data.worldbank.org/data-catalog/world-development-indicators) (ПМР) [^16] . Информация о расходах домохозяйств на конечное потребление также взята из ПМР (код серии: NE.CON.PRVT.CN).\n\nЭти базовые показатели также используются для выбора между двумя оценками по этим странам и теми годами, за которые оба учреждения имеют один и тот же источник данных. Для получения дополнительной информации см. доклад ВОЗ и Всемирного банка за 2017 год об отслеживании всеобщего охвата медицинским обслуживанием, а также Wagstaff и др. за 2018 год.\nВ конце процесса обеспечения качества ВОЗ и Всемирный банк собирают не дублирующие друг друга оценки доли населения, имеющего большие расходы домашних хозяйств на здравоохранение, в общих расходах домашних хозяйств или доходах по каждой стране. Затем Всемирная организация здравоохранения проводит процесс страновых консультаций. В соответствии с резолюцией Исполнительного комитета ВОЗ (EB107.R8) ВОЗ предлагается сделать это до публикации оценок на страновом уровне от имени государств-членов. Для любого данного индикатора этот процесс начинается с направления Всемирной организацией здравоохранения официального запроса в министерства здравоохранения о назначении координатора для консультации по данному индикатору. После того, как государства-члены назначают координаторов, ВОЗ направляет им проекты оценок и методологических материалов. Для представления совместно используемых оценок имеются коды STATA. Затем координаторы направляют в ВОЗ свои комментарии, зачастую включающие новые данные или пересмотренные оценки по странам, которые используются для обновления оценок по странам. В ходе страновых консультаций в 2017 году 137 государств - членов ВОЗ назначили координаторов, 100 из которых получили проекты оценок и информацию о методологии; 37 получили только информацию о методологии, поскольку проекты оценок не были подготовлены. Из 57 государств-членов ВОЗ, не назначивших координаторов, оценки имеются по 32 из них.\n\nВ дополнение к таким консультациям Всемирная организация здравоохранения и Всемирный банк регулярно проводят учебные мероприятия по оценке недостаточного охвата финансовой защитой, в которых принимают участие представители министерства здравоохранения, а также национального статистического управления. В настоящее время ВОЗ сотрудничает с рядом региональных и национальных организаций в поддержку разработки показателя 3.8.2, поскольку он был недавно принят, но национальные статистические управления до сих пор не осуществляют его регулярную подготовку, несмотря на наличие данных и простоту методологии.  Результаты такого сотрудничества еще не включены в базу данных, созданную ВОЗ и Всемирным банком, однако оценки, произведенные страной, будут подвергаться такому же процессу обеспечения качества, который описан выше."}