{"status":"success","message":"The COLL_METHOD field for indicator 3-2-1, translated into all languages","data":{"fr":"","ru":"<h2>Процесс сбора:</h2>\n<p>Относительно смертности в возрасте до 5 лет, Детский Фонд Организации Объединённых Наций (UNICEF) и Межведомственная группа ООН по оценке детской смертности (UN IGME) собирают данные из всех имеющихся источников, включая обследования домашних хозяйств, переписи, данные регистрации актов гражданского состояния и т. д. UNICEF и UN IGME собирают эти данные, как только они становятся широко доступными, а затем проводят оценку качества данных. UNICEF также получает данные через свои представительства в странах, связываясь с национальными партнерами. UN IGME также собирает данные актов гражданского состояния, предоставляемые в ВОЗ министерствами здравоохранения и другими соответствующими агентствами. </p>\n<p>Корректировки эмпирических данных производятся в условиях высокой распространенности ВИЧ, чтобы компенсировать занижение данных о смертности детей в возрасте до пяти лет из-за отсутствия матерей в данных обследования. Затем UN IGME применяет метод подгонки кривой к этим эмпирическим данным для получения оценок тенденций показателей смертности детей в возрасте до пяти лет в соответствии с методикой UN IGME. Поскольку оценка смертности в ходе обследования домашних хозяйств или данных переписи затруднена в кризисный период, UN IGME корректирует оценки смертности, на которые влияет кризисная ситуация.<p>\nЗатем UN IGME проводит ежегодные страновые консультации путем рассылки оценочных данных UN IGME, эмпирических данных, используемых для получения оценок UN IGME, и методологических заметок национальным статистическим управлениям и Министерствам здравоохранения или соответствующим агентствам для получения комментариев по оценкам UN IGME и эмпирическим данным. Национальные статистические управления, Министерства здравоохранения или соответствующие агентства рассматривают оценки и эмпирические данные UN IGME, направляют отзывы или комментарии, а иногда и дополнительные эмпирические данные.<p>\nДля повышения прозрачности процесса оценки UN IGME разработала веб-портал по детской смертности: CME (www.childmortality.org). Он включает в себя все доступные данные и показывает оценки для каждой страны. Как только процесс подготовки новых оценок завершается, CME обновляется с тем, чтобы отразить все имеющиеся данные и новые оценки.</p>","en":"<h2>Collection process:</h2>\n<p>For under-five mortality, UNICEF and the UN IGME compile data from all available data sources, including household surveys, censuses, vital registration data etc. UNICEF and the UN IGME compile these data whenever they are available publicly and then conduct data quality assessment. UNICEF also collects data through UNICEF country offices by reaching national counterpart(s). The UN IGME also collects vital registration data reported by Ministries of Health or other relevant agencies to WHO. </p>\n<p>Adjustments of empirical data are made in high prevalence HIV settings to adjust for under reporting of under-five mortality due to missing mothers in survey data. UNIGME than applies a curve fitting method to these empirical data to derive the UN IGME trend estimates of the under-five mortality rates. Because deaths by crisis are difficult to capture in household survey or census data, UN IGME adjusts the estimates for crisis mortality.</p>\n<p>Then the UN IGME conducts an annual country consultation by sending the UN IGME estimates, empirical data used to derive the UN IGME estimates, and notes on methodology to National Statistical Offices and to Ministries of Health or relevant agencies for feedback on the UN IGME estimates and the empirical data. National Statistical Offices, Ministries of Health or relevant agencies review the UN IGME estimates and empirical data, send feedback or comments, and sometimes supply additional empirical data.</p>\n<p>To increase the transparency of the estimation process, the UN IGME has developed a child mortality web portal: CME (www.childmortality.org). It includes all available data and shows estimates for each country. Once the new estimates are finalized, CME will be updated to reflect all available data and the new estimates.</p>"}}