{"status":"success","message":"The COMPARABILITY field for indicator 3-2-1, translated into all languages","data":{"ar":"","en":"<p><strong>Sources of discrepancies:</strong> </p>\n<p>The UN IGME estimates are derived based on nationally representative data. Countries may use a single source as their official estimate or apply methods different from the UN IGME methods to derive official national estimates. The differences between the UN IGME estimates and national official estimates are usually not large if empirical data are high quality. </p>\n<p> </p>\n<p>Many countries lack a single source of high-quality data covering the last several decades, instead relying on multiple data sources to estimate mortality. Data from different sources require different calculation methods and may suffer from different errors, for example random errors in sample surveys or systematic errors due to misreporting. As a result, different surveys often yield widely different estimates of under-five mortality for a given time period and available data collected by countries are often inconsistent across sources. It is important to analyse, reconcile and evaluate all data sources simultaneously for each country. </p>\n<p>Each new survey or data point must be examined in the context of all other sources, including previous data, and with respect to any sampling or non-sampling errors that may be present (such as misreporting of age and survivor selection bias; underreporting of child deaths is also common). UN IGME assesses the quality of underlying data sources and adjusts data when necessary. Furthermore, the latest data produced by countries often are not current estimates but refer to an earlier reference period. Thus, the UN IGME also projects estimates to a common reference year. </p>\n<p>In order to reconcile these differences and take better account of the systematic biases associated with the various types of data inputs, the UN IGME has developed an estimation method to fit a smoothed trend curve to a set of observations and to extrapolate that trend to a defined time point. The UN IGME aims to minimize the errors for each estimate, harmonize trends over time and produce up-to-date and properly assessed estimates of child mortality. In the absence of error-free data, there will always be uncertainty around data and estimates. To allow for added comparability, the UN IGME generates such estimates with uncertainty bounds. Applying a consistent methodology also allows for comparisons between countries, despite the varied number and types of data sources. UN IGME applies a common methodology across countries and uses original empirical data from each country but does not report figures produced by individual countries using other methods, which would not be comparable to other country estimates. </p>","es":"<h2>Fuentes de discrepancias:</h2>\n<p>Las estimaciones del IGME de la ONU se derivan a partir de datos nacionales. Los países suelen utilizar una única fuente como sus estimaciones oficiales o aplican métodos diferentes a los de la IGME para derivar las estimaciones. Las diferencias entre las estimaciones del IGME y las estimaciones oficiales nacionales no suelen ser grandes si los datos empíricos son de buena calidad.</p>\n<p>Muchos países carecen de una única fuente de datos de alta calidad que cubra las últimas décadas. Los datos de diferentes fuentes requieren diferentes métodos de cálculo y pueden sufrir diferentes errores, por ejemplo, errores aleatorios en las encuestas por muestreo o errores sistemáticos debido a errores de información. En consecuencia, las distintas encuestas suelen arrojar estimaciones muy diferentes de la mortalidad de menores de cinco años para un periodo determinado y los datos disponibles recopilados por los países suelen ser incoherentes entre las distintas fuentes. Es importante analizar, conciliar y evaluar todas las fuentes de datos simultáneamente para cada país. Cada nueva encuesta o dato debe examinarse en el contexto de todas las demás fuentes, incluidos los datos anteriores. Los datos adolecen de errores de muestreo o no (como la notificación errónea de la edad y el sesgo de selección de los supervivientes; también es frecuente la notificación insuficiente de las muertes de niños). El IGME evalúa la calidad de las fuentes de datos subyacentes y ajusta los datos cuando es necesario. Además, los últimos datos producidos por los países a menudo no son estimaciones actuales, sino que se refieren a un período de referencia anterior. Por ello, el IGME también proyecta las estimaciones a un año de referencia común. Para conciliar estas diferencias y tener más en cuenta los sesgos sistemáticos asociados a los distintos tipos de datos, el IGME ha desarrollado un método de estimación para ajustar una curva de tendencia suavizada a un conjunto de observaciones y extrapolar esa tendencia a un punto temporal definido. El IGME pretende minimizar los errores de cada estimación, armonizar las tendencias a lo largo del tiempo y producir estimaciones actualizadas y correctamente evaluadas de la mortalidad infantil. A falta de datos sin errores, siempre habrá incertidumbre en torno a los datos y las estimaciones. Para permitir una mayor comparabilidad, el IGME genera dichas estimaciones con límites de incertidumbre. La aplicación de una metodología coherente también permite realizar comparaciones entre países, a pesar de la variedad de fuentes de datos. El IGME aplica una metodología común a todos los países y utiliza datos empíricos originales de cada país, pero no informa las cifras elaboradas por países individuales con otros métodos que no serían comparables con las estimaciones de otros países.</p>","fr":"<p><strong>Sources des divergences :</strong></p>\n<p>Les estimations de l’IGME sont basées sur des données représentatives au niveau national. Les pays peuvent utiliser une source unique pour leurs estimations officielles ou appliquent des méthodes différentes de celles de l’IGME pour obtenir des estimations nationales officielles. Les différences entre les estimations de l’IGME et les estimations officielles nationales ne sont généralement pas importantes si les données empiriques sont de haute qualité.</p>\n<p> </p>\n<p>De nombreux pays ne disposent pas d'une source unique de données de haute qualité couvrant les dernières décennies, s'appuyant plutôt sur plusieurs sources de données pour estimer la mortalité. Les données provenant de différentes sources nécessitent des méthodes de calcul différentes et peuvent inclure des erreurs différentes, telles que des erreurs aléatoires dans les enquêtes par échantillonnage ou des erreurs systématiques dues à des déclarations erronées. Ainsi, les différentes enquêtes donnent souvent des estimations très différentes de la mortalité des moins de cinq ans pour une période donnée et les données disponibles recueillies par les pays sont souvent incohérentes d'une source à l'autre. Il est important d'analyser, de réconcilier et d'évaluer simultanément toutes les sources de données pour chaque pays.</p>\n<p>Chaque nouvelle enquête ou point de données doit être examiné dans le contexte de toutes les autres sources y compris les données antérieures et en tenant compte des erreurs d'échantillonnage ou des erreurs non dues à l'échantillonnage qui peuvent être présentes (telles que la déclaration erronée de l'âge et le biais de sélection des survivants et la sous-déclaration des décès d'enfants qui est également fréquente). L’IGME évalue la qualité des sources de données sous-jacentes et ajuste les données au besoin. De plus, les dernières données produites par les pays ne sont souvent pas des estimations actuelles mais se réfèrent à une période de référence antérieure. Ainsi, l’IGME projette également des estimations pour une année de référence commune.</p>\n<p>Afin de concilier ces différences et de mieux prendre en compte les biais systématiques associés aux différents types de données, l’IGME a développé une méthode d'estimation permettant d'ajuster une courbe de tendance lissée à un ensemble d'observations et d'extrapoler cette tendance à un moment défini. L’IGME vise à minimiser les erreurs pour chaque estimation, à harmoniser les tendances dans le temps et à produire des estimations actuelles et précises de la mortalité infantile. En l'absence de données exemptes d'erreurs, il y aura toujours de l'incertitude quant aux données et aux estimations. Pour permettre une meilleure comparabilité, l’IGME produit de telles estimations avec des niveaux de certitude limités. L'application d'une méthodologie cohérente permet d'établir des comparaisons entre les pays, malgré le nombre et les types variés de sources de données. L’IGME applique une méthodologie commune à tous les pays et utilise des données empiriques originales de chaque pays. Il ne fait toutefois pas état des chiffres produits par chaque pays en utilisant d’autres méthodes, ce qui ne serait pas comparable aux autres estimations des pays.</p>","pt":"","ru":"<h2>Источники расхождений:</h2>\n<p>Оценки Межучрежденческой группы ООН по оценке детской смертности (UN IGME) произведены на основе национальных данных. Страны часто используют единственный источник в качестве официальных оценок или применяют методы, отличные от методов UN IGME, для получения оценок. Различия между оценками UN IGME и национальными официальными оценками обычно невелики в случае, если эмпирические данные имеют хорошее качество.</p>\n<p>Во многих странах отсутствует единственный источник высококачественных данных, охватывающий последние несколько десятилетий. Данные из различных источников требуют разных методов расчета и могут терять качество из-за разных ошибок, например случайных ошибок в выборочных обследованиях или систематических ошибок вследствие нарушения достоверности в отчетной информации. В результате различные обследования часто дают сильно различающиеся оценки смертности детей в возрасте до пяти лет за определенный период времени, а имеющиеся данные, собранные странами из различных источников, часто не соответствуют друг другу. Важно анализировать, согласовывать и оценивать все источники данных одновременно для каждой страны. Каждое новое обследование или элемент данных необходимо рассматривать в контексте всех других источников, включая предыдущие данные. Качество данных ухудшается из-за ошибок выборки или ошибок, не связанных с выборкой (например, неправильное указание возраста и систематическая ошибка отбора выживших; также распространено занижение сведений о детской смертности). UN IGME оценивает качество источников исходных данных и при необходимости корректирует данные. Более того, последние данные, представленные странами, часто не являются текущими оценками, а относятся к более раннему отчетному периоду. Таким образом, UN IGME также переносит оценки на общий базовый год. Чтобы согласовать эти различия и лучше учесть систематические ошибки, связанные с различными типами исходных данных, UN IGME разработала метод оценки, позволяющий подогнать сглаженную кривую тренда к набору наблюдений и экстраполировать этот тренд на определенный момент времени. UN IGME стремится свести к минимуму ошибки для каждой оценки, согласовать тренды в динамике и произвести актуальные и должным образом рассчитанные оценки детской смертности. При наличии ошибочных данных всегда будет возникать неопределенность в отношении данных и оценок. Чтобы обеспечить дополнительную сопоставимость, UN IGME производит такие оценки, имеющие диапазоны неопределенности. Применение последовательной методологии также позволяет проводить сравнения между странами, несмотря на различное количество и типы источников данных. UN IGME применяет единую методологию для разных стран и использует исходные эмпирические данные по каждой стране, но не представляет данные, полученные отдельными странами с использованием других методов, которые не были бы сопоставимы с оценками других стран.</p>"}}