{"status":"success","message":"The COVERAGE field for indicator 3-2-1, translated into all languages","data":{"ar":"","es":"","fr":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>L'indicateur est disponible pour tous les pays de 1990 (ou avant) à 2018.</p>\n<h2> Désagrégation : </h2>\n<p>La désagrégation commune des indicateurs de mortalité comprend une ventilation par sexe, âge (néonatal, nourrisson, enfant), quintile de richesse, résidence et éducation de la mère. Les données désagrégées ne sont pas toujours disponibles. La désagrégation par emplacement géographique se fait généralement au niveau régional, ou au niveau provincial minimal pour les données d'enquête ou de recensement. Les données provenant de systèmes de l'état civil bien entretenus peuvent fournir d'autres ventilations géographiques.</p>","ru":"<h1>Наличие данных</h1>\n<h2>Описание:</h2>\n<p>Данные по показателю имеются для всех стран в период с 1990 года (или ранее) по 2018 год, в зависимости от наличия эмпирических данных по каждой стране до 1990 года.</p>\n<h2>Дезагрегирование:</h2>\n<p>Общее дезагрегирование показателей смертности включает дезагрегирование по полу, возрасту (новорожденный, младенец, ребенок), квинтилю благосостояния, месту жительства и образованию матери. Дезагрегированные данные не всегда доступны. Дезагрегирование по географическому местонахождению обычно осуществляется на региональном или минимальном муниципальном уровне для данных обследования или переписи населения. Данные из хорошо функционирующих систем регистрации актов гражданского состояния могут обеспечить дальнейшие географические разрезности.</p>","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Indicator is available for all countries from 1990 (or earlier) to 2018, depending on availability of empirical data for each country before 1990.</p>\n<h2>Disaggregation:</h2>\n<p>The common disaggregation for mortality indicators includes disaggregation by sex, age (neonatal, infant, child), wealth quintile, residence, and mother&#x2019;s education. Disaggregated data are not always available. Disaggregation by geographic location is usually at regional level, or the minimum provincial level for survey or census data. Data from well-functioning vital registration systems can provide further geographical breakdowns.</p>"}}