{"status":"success","message":"The DATA_COMP field for indicator 3-2-1, translated into all languages","data":{"fr":"","ru":"<h1>Методология</h1>\n<h2>Метод вычисления:</h2>\n<p>Оценки Межведомственной группы ООН по оценке детской смертности (UN IGME) получены на основе национальных данных переписей, обследований или системы регистрации актов гражданского состояния. UN IGME не использует каких-либо ковариантов для получения своих оценок. Единственным применимым методом является метод подгонки кривой к качественным эмпирическим данным для получения оценок тенденций после оценки качества данных. В большинстве случаев оценки UN IGME близки к базовым данным. UN IGME преследует цель минимизации ошибок для каждой оценки, согласование тенденций во времени и получение актуальных и правильно вычисленных оценок. UN IGME применяет байесовскую модель сокращения смещения B-сплайнов к эмпирическим данным для получения оценок тенденций смертности детей в возрасте до пяти лет для всех стран. Подробности см. в ссылках. </p>\n<p>Для базовых данных, упомянутых выше, наиболее часто применяются следующие методы</p>.\n<p><strong><em>Зарегистрированное гражданское состояние:</em></strong>Коэффициент смертности детей в возрасте до пяти лет может быть получен из сокращенной таблицы продолжительности жизни стандартного периода с использованием данных о смертности с разбивкой по возрасту и среднегодовой численности населения из данных регистрации актов гражданского состояния для расчета коэффициентов смертности, которые затем преобразуются в показатели вероятностей смертности в разбивке по возрасту.</p>.\n<p><strong><em>Перепись и обследования:</em></strong> Используется косвенный метод, основанный на сводной истории рождений, ряде вопросов, задаваемых каждой женщине репродуктивного возраста, относительно того, сколько детей она в своей жизни родила и сколько из них до настоящего времени живы. Затем используются метод Брасса и модельные таблицы продолжительности жизни, чтобы получить оценку коэффициентов смертности в возрасте до пяти лет и младенческой смертности. Переписи часто включают вопросы для получения информации о случаях смерти в домашних хозяйствах за последние 12 месяцев, которая в дальнейшем используется для расчета оценок смертности.</p>.\n<p><strong><em>Обследования</em></strong>  Используется прямой метод, основанный на полной истории рождений, ряде подробных вопросов о каждом ребенке, которого женщина родила в течение своей жизни. Оценки неонатальной, постнатальной смертности, а также смертности среди младенцев и детей в возрасте до пяти лет могут быть получены из модуля полной истории рождений.</p>","ru_UA":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The UN Inter-agency Group for Child Mortality Estimation (UN IGME) estimates are derived from national data from censuses, surveys or vital registration systems. The UN IGME does not use any covariates to derive its estimates. It only applies a curve fitting method to good-quality empirical data to derive trend estimates after data quality assessment. In most cases, the UN IGME estimates are close to the underlying data. The UN IGME aims to minimize the errors for each estimate, harmonize trends over time and produce up-to-date and properly assessed estimates. The UN IGME applies the Bayesian B-splines bias-reduction model to empirical data to derive trend estimates of under-five mortality for all countries. See references for details. </p>\n<p>For the underlying data mentioned above, the most frequently used methods are as follows:</p>\n<p><strong><em>Civil registration:</em></strong> The under-five mortality rate can be derived from a standard period abridged life table using the age-specific deaths and mid-year population counts from civil registration data to calculate death rates, which are then converted into age-specific probabilities of dying.</p>\n<p><strong><em>Census and surveys:</em></strong> An indirect method is used based on a summary birth history, a series of questions asked of each woman of reproductive age as to how many children she has ever given birth to and how many are still alive. The Brass method and model life tables are then used to obtain an estimate of under-five and infant mortality rates. Censuses often include questions on household deaths in the last 12 months, which can be used to calculate mortality estimates.</p>\n<p><strong><em>Surveys:</em></strong> A direct method is used based on a full birth history, a series of detailed questions on each child a woman has given birth to during her lifetime. Neonatal, post-neonatal, infant, child and under-five mortality estimates can be derived from the full birth history module.</p>"}}