{"status":"success","message":"The DATA_COMP field for indicator 3-2-1, translated into all languages","data":{"ar":"","en":"<p>The UN IGME estimates are derived from nationally representative data from censuses, surveys or vital registration systems. The UN IGME does not use any covariates to derive its estimates. It only applies a curve fitting method to good-quality empirical data to derive trend estimates after data quality assessment. In most cases, the UN IGME estimates are close to the underlying data. The UN IGME aims to minimize the errors for each estimate, harmonize trends over time and produce up-to-date and properly assessed estimates. The UN IGME applies the Bayesian B-splines bias-reduction model to empirical data to derive trend estimates of under-five mortality for all countries. See references for details. </p>\n<p> </p>\n<p>For the underlying data mentioned above, the most frequently used methods are as follows: </p>\n<p> </p>\n<p>Civil registration: The under-five mortality rate can be derived from a standard period abridged life table using the age-specific deaths and mid-year population counts from civil registration data to calculate death rates, which are then converted into age-specific probabilities of dying. </p>\n<p> </p>\n<p>Census and surveys: An indirect method is used based on a summary birth history, a series of questions asked of each woman of reproductive age as to how many children she has ever given birth to and how many are still alive. The Brass method and model life tables are then used to obtain an estimate of under-five and infant mortality rates. Censuses often include questions on household deaths in the last 12 months, which can also be used to calculate mortality estimates. </p>\n<p> </p>\n<p>Surveys: A direct method is used based on a full birth history, a series of detailed questions on each child a woman has given birth to during her lifetime. Neonatal, post-neonatal, infant, child and under-five mortality estimates can be derived from the full birth history. </p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Las estimaciones del Grupo Interinstitucional de las Naciones Unidas para la Estimación de la Mortalidad Infantil (IGME, por su sigla en inglés) se derivan de datos nacionales procedentes de censos, encuestas o sistemas de registro civil. El IGME de la ONU no utiliza ninguna covariable para derivar sus estimaciones. Sólo aplica un método de ajuste de curvas a los datos empíricos de buena calidad para derivar las estimaciones de tendencias tras la evaluación de la calidad de los datos. En la mayoría de los casos, las estimaciones del IGME se aproximan a los datos subyacentes. El IGME pretende minimizar los errores de cada estimación, armonizar las tendencias a lo largo del tiempo y producir estimaciones actualizadas y correctamente evaluadas. El IGME aplica el modelo bayesiano de reducción de sesgos B-splines a los datos empíricos para obtener estimaciones de tendencias de la mortalidad de menores de cinco años para todos los países. Véanse las referencias para más detalles.</p>\n<p>Para los datos subyacentes mencionados anteriormente, los métodos más utilizados son los siguientes:.</p>\n<p><strong><em>Registro civil:</em></strong> La tasa de mortalidad de menores de cinco años puede derivarse de una tabla de vida abreviada de período estándar que utiliza las defunciones por edad y los recuentos de población de mitad de año de los datos del registro civil para calcular las tasas de mortalidad, que luego se convierten en probabilidades de morir por edad.</p>\n<p><strong><em>Censos y encuestas:</em></strong> Se utiliza un método indirecto basado en un resumen de la historia de los nacimientos, una serie de preguntas realizadas a cada mujer en edad reproductiva sobre cuántos hijos ha dado a luz y cuántos siguen vivos. A continuación, se utiliza el método Brass y las tablas de vida modelo para obtener una estimación de las tasas de mortalidad infantil y de menores de cinco años. Los censos suelen incluir preguntas sobre las muertes de los hogares en los últimos 12 meses, que pueden utilizarse para calcular las estimaciones de mortalidad.</p>\n<p><strong><em>Encuestas:</em></strong> Se utiliza un método directo basado en la historia completa de los nacimientos, una serie de preguntas detalladas sobre cada uno de los hijos que una mujer ha dado a luz durante su vida. Las estimaciones de la mortalidad neonatal, posneonatal, infantil y de menores de cinco años pueden derivarse del módulo de historia de nacimientos completa.</p>","fr":"<p>Les estimations de l’IGME sont dérivées de données nationales provenant de recensements, d'enquêtes et des enregistrements à l'état civil. L’IGME n'utilise aucune covariable pour établir ses estimations. Il n'applique qu'une méthode d'ajustement de courbe aux données empiriques de bonne qualité pour dériver des estimations de tendance après évaluation de la qualité des données. Dans la plupart des cas, les estimations de l’IGME sont similaires aux données sous-jacentes. L’IGME vise à minimiser les erreurs pour chaque estimation, à harmoniser les tendances dans le temps et à produire des estimations actuelles et précises. L’IGME applique le modèle bayésien de réduction du biais des courbes B-spline aux données empiriques afin d'obtenir des estimations de tendance de la mortalité des moins de cinq ans pour tous les pays. Voir la section Références pour plus de détails.</p>\n<p> </p>\n<p>Pour les données sous-jacentes mentionnées ci-dessus, les méthodes les plus fréquemment utilisées sont les suivantes :</p>\n<p> </p>\n<p>Enregistrement à l'état civil : Le taux de mortalité des moins de cinq ans peut être calculé à partir d'une table de survie abrégée. On utilise les décès par âge et les chiffres de population à mi-année des données d'enregistrement à l'état civil pour calculer les taux de mortalité, qui sont ensuite convertis en probabilités de décès par âge.</p>\n<p> </p>\n<p>Recensements et enquêtes : Une méthode indirecte consiste à utiliser un historique sommaire des naissances et une série de questions posées à chaque femme en âge de procréer pour savoir combien d'enfants elle a déjà mis au monde et combien sont encore en vie. La méthode Brass et des modèles de tables de survie sont ensuite utilisées pour obtenir une estimation des taux de mortalité des moins de cinq ans et de mortalité infantile. Les recensements comprennent souvent des questions sur les décès dans les ménages au cours des 12 derniers mois, qui peuvent aussi être utilisées pour calculer les estimations de la mortalité.</p>\n<p> </p>\n<p>Enquêtes : Une méthode directe consiste à utiliser un historique complet des naissances et une série de questions détaillées sur chaque enfant qu'une femme a mis au monde au cours de sa vie. Les estimations de la mortalité néonatale, post-néonatale, infantile, juvénile et des moins de cinq ans peuvent être dérivées de l'historique complet des naissances.</p>","pt":"","ru":"<h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Оценки Межучрежденческой группы ООН по оценке детской смертности (UN IGME) основаны на национальных данных переписей населения, обследований или систем регистрации актов гражданского состояния. IGME ООН не использует каких-либо ковариантов для получения оценок. Группа применяет только метод подбора кривой к качественным эмпирическим данным для получения оценок тенденций после оценки качества данных. В большинстве случаев оценки UN IGME близки к базовым данным. UN IGME стремится свести к минимуму ошибки для каждой оценки, согласовать тенденции в динамике и подготовить актуальные и должным образом рассчитанные оценки. UN IGME применяет Байесовскую модель сокращения смещения B-сплайнов к эмпирическим данным для получения оценок тенденций смертности детей в возрасте до пяти лет для всех стран. См. ссылки для получения подробной информации.</p>\n<p>Для базовых данных, упомянутых выше, наиболее часто применяются следующие методы</p>\n<p><strong><em>Регистрация актов гражданского состояния: </em></strong>Показатель смертности детей в возрасте до пяти лет может быть получен из стандартной таблицы смертности по поколениям с использованием данных по смертности в зависимости от возраста и среднегодовой численности населения из данных регистрации актов гражданского состояния для расчета показателей смертности, которые затем преобразуются в показатели вероятностей смертности в зависимости от возраста.</p>\n<p><strong><em>Переписи населения и обследования:</em></strong> Используется косвенный метод, основанный на сводном анамнезе родов - серии вопросов, задаваемых каждой женщине репродуктивного возраста, относительно того, сколько детей она родила за свою жизнь и сколько из них до настоящего времени живы. Затем используются метод Брасса и модельные таблицы дожития, чтобы получить оценку показателей смертности детей в возрасте до пяти лет и младенческой смертности. В анкеты переписей населения часто включают вопросы для получения информации о случаях смерти в домашних хозяйствах, произошедшие за последние 12 месяцев, которая в дальнейшем используется для расчета оценок смертности.</p>\n<p><strong><em>Обследования</em></strong> Используется прямой метод, основанный на полном анамнезе родов - серии подробных вопросов по каждому ребенку, которого женщина родила в течение своей жизни. Оценки неонатальной, постнеонатальной, младенческой, детской смертности и смертности детей в возрасте до пяти лет могут быть получены из модуля полного анамнеза родов</p>"}}