{"status":"success","message":"All metadata fields for the indicator 3-2-1, translated into ru","data":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.2: К 2030 году положить конец предотвратимой смертности новорожденных и детей в возрасте до пяти лет, при этом все страны должны стремиться уменьшить неонатальную смертность до не более 12 случаев на 1000 живорождений, а смертность в возрасте до пяти лет до не более 25 случаев на 1000 живорождений</p><p>Показатель 3.2.1: Коэффициент смертности детей в возрасте до пяти лет</p><p> Последнее обновление: сентябрь 2019 года</p><h1>Связанные показатели по состоянию на февраль 2020 года</h1>.\n<p>3.2.2: Коэффициент неонатальной смертности </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p>Детский фонд Организации Объединенных Наций (ЮНИСЕФ)</p><h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Смертность в возрасте до пяти лет — это вероятность того, что ребенок, родившийся в определенный год или период, умрет до достижения 5-летнего возраста, при условии соблюдения норм удельной смертности этого периода, в расчете на 1000 живорождений.</p>\n<h2>Понятия:</h2>\n<p>Коэффициент смертности детей в возрасте до пяти лет, как здесь определено, строго говоря, не является коэффициентом (т. е. количеством смертей, поделенным на количество людей, подвергающихся такому риску в течение определенного периода времени), а является вероятностью смерти, полученной из таблицы смертности по поколениям, и выражается в виде коэффициента в расчете на 1000 живорождений.</p><h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>Оценки детской смертности, репрезентативные на национальном уровне, могут быть получены из различных источников, включая регистрацию актов гражданского состояния и выборочные обследования. Сайты, отражающие результаты демографических наблюдений, и данные, полученные из больниц, исключаются, поскольку они редко являются репрезентативными. Предпочтительным источником данных является система регистрации актов гражданского состояния, в которой на постоянной основе регистрируются факты рождения и смерти. Если регистрация является полной и система функционирует эффективно, полученные оценки будут точными и своевременными. Однако во многих странах в настоящий момент отсутствует хорошо функционирующая система регистрации актов гражданского состояния . В таких случаях источниками исходных данных по смертности детей в возрасте до пяти лет становятся обследования домашних хозяйств, такие как Кластерное исследование по многим показателям (MICS), поддерживаемое ЮНИСЕФ, Обследование демографических характеристик и состояния здоровья (DHS), поддерживаемое Агентством мирового развития США, и периодические переписи населения. В этих обследованиях женщинам задаются вопросы, касающиеся выживания их детей, и именно на основе отчетов этих обследований формируются оценки детской смертности для большинства стран с низким и средним уровнем дохода. Однако эти данные часто подвержены ошибкам выборки и / или ошибкам, не связанным с выборкой, которые могут быть значительными.</p>\n<p><strong><em>Регистрация актов гражданского состояния </em></strong></p>\n<p>Данные регистрации актов гражданского состояния являются предпочтительным источником данных для оценки смертности в возрасте до пяти лет, младенческой и неонатальной смертности. Расчет коэффициентов смертности детей в возрасте до пяти лет и младенческой смертности по данным регистрации актов гражданского состояния производится на основе стандартной таблицы смертности по поколениям. Что касается данных регистрации актов гражданского состояния (с доступными данными по количеству умерших и среднегодовой численности населения), первоначально годовые наблюдения строились для всех лет наблюдений в стране.</p>\n<p><strong><em>Данные переписи населения и обследования домашних хозяйств</em></strong></p>\n<p>Большинство данных обследования представлены в одной из двух форм: полный анамнез родов (FBH), в соответствии с которым женщин просят сообщить дату рождения каждого из их детей, независимо от того, жив ли или нет ребенок, а если не жив, то указать возраст, в котором он умер; и сводный анамнез родов (SBH), в соответствии с которым женщин опрашивают только о количестве детей, когда-либо ими рожденных, и о числе умерших (или, эквивалентно, живых на настоящий момент).</p><h2>Процесс сбора:</h2>\n<p>Относительно смертности в возрасте до 5 лет, Детский фонд Организации Объединённых Наций (ЮНИСЕФ) и Межучрежденческая группа ООН по оценке детской смертности (UN IGME) собирают данные из всех имеющихся источников, включая обследования домашних хозяйств, переписи населения, данные регистрации актов гражданского состояния и т. д. ЮНИСЕФ и Межучрежденческая группа ООН по оценке детской смертности собирают эти данные в то время, как только они становятся широко доступными, а затем проводят оценку качества данных. ЮНИСЕФ получает данные через свои представительства в странах, связываясь с национальными партнерами. Межучрежденческая группа ООН по оценке детской смертности собирает данные актов гражданского состояния, предоставляемые в ВОЗ министерствами здравоохранения и другими соответствующими агентствами. </p>\n<p>Корректировки эмпирических данных производятся при условии высокой распространенности ВИЧ, чтобы внести поправку на недостаточную отчетность о смертности детей в возрасте до пяти лет из-за отсутствия матерей в данных обследования. Затем Межучрежденческая группа ООН по оценке детской смертности применяет метод подбора кривой к этим эмпирическим данным для получения оценок тенденций изменения смертности детей в возрасте до пяти лет по данным Межучрежденческой группы ООН по оценке детской смертности. Поскольку смертность по причине кризиса трудно учесть в данных обследований домохозяйств или переписи населения, Межучрежденческая группа ООН по оценке детской смертности корректирует оценки кризисной смертности.</p>\n<p>Затем Межучрежденческая группа ООН по оценке детской смертности проводит ежегодные консультации со страной, отправляя оценки, подготовленные UN IGME, эмпирические данные, используемые для получения оценок UN IGME, и методологические примечания в национальные статистические управления и министерства здравоохранения или соответствующие агентства для организации обратной связи по обсуждению оценок и эмпирических данных, подготовленных UN IGME. Национальные статистические управления, министерства здравоохранения или соответствующие агентства просматривают оценки и эмпирические данные, подготовленные UN IGME, отправляют отзывы или комментарии, а иногда и предоставляют дополнительные эмпирические данные.</p>\n<p>Для повышения прозрачности процесса оценки UN IGME разработала веб-портал по детской смертности: CME (www.childmortality.org). Он включает в себя все доступные данные и показывает оценки для каждой страны. Как только процесс подготовки новых оценок завершается, веб-портал CME обновляется с тем, чтобы отразить все имеющиеся данные и новые оценки.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> База исходных данных Межучрежденческой группы ООН по оценке детской смертности постоянно обновляется при появлении новых эмпирических данных. </p><h2>Выпуск данных:</h2>\n<p>Данные нового раунда оценок Межучрежденческой группы ООН по оценке детской смертности будут выпущены в 2020 году; обычно данные выпускаются в сентябре.</p><h1>Поставщики данных</h1>\n<p>Национальное статистическое управление или министерство здравоохранения в основном участвуют в формировании данных по смертности детей в возрасте до пяти лет на национальном уровне.</p><h1>Составители данных</h1>\n<p>ЮНИСЕФ</p><h2>Обоснование:</h2>\n<p>Коэффициенты смертности среди детей младшего возраста являются ключевым показателем здоровья и благополучия детей и, в более широком смысле, социально-экономического развития. Этот показатель здравоохранения очень внимательно отслеживается, поскольку он отражает доступ детей и сообщества к основным медико-санитарным мероприятиям, таким как вакцинация, лечение инфекционных заболеваний и адекватное питание.</p><h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Оценки Межучрежденческой группы ООН по оценке детской смертности (UN IGME) основаны на национальных данных переписей населения, обследований или систем регистрации актов гражданского состояния. IGME ООН не использует каких-либо ковариантов для получения оценок. Группа применяет только метод подбора кривой к качественным эмпирическим данным для получения оценок тенденций после оценки качества данных. В большинстве случаев оценки UN IGME близки к базовым данным. UN IGME стремится свести к минимуму ошибки для каждой оценки, согласовать тенденции в динамике и подготовить актуальные и должным образом рассчитанные оценки. UN IGME применяет Байесовскую модель сокращения смещения B-сплайнов к эмпирическим данным для получения оценок тенденций смертности детей в возрасте до пяти лет для всех стран. См. ссылки для получения подробной информации.</p>\n<p>Для базовых данных, упомянутых выше, наиболее часто применяются следующие методы</p>\n<p><strong><em>Регистрация актов гражданского состояния:</em></strong>Показатель смертности детей в возрасте до пяти лет может быть получен из стандартной таблицы смертности по поколениям с использованием данных по смертности в зависимости от возраста и среднегодовой численности населения из данных регистрации актов гражданского состояния для расчета показателей смертности, которые затем преобразуются в показатели вероятностей смертности в зависимости от возраста.</p>\n<p><strong><em>Переписи населения и обследования:</em></strong> Используется косвенный метод, основанный на сводном анамнезе родов - серии вопросов, задаваемых каждой женщине репродуктивного возраста, относительно того, сколько детей она родила за свою жизнь и сколько из них до настоящего времени живы. Затем используются метод Брасса и модельные таблицы дожития, чтобы получить оценку показателей смертности детей в возрасте до пяти лет и младенческой смертности. В анкеты переписей населения часто включают вопросы для получения информации о случаях смерти в домашних хозяйствах, произошедшие за последние 12 месяцев, которая в дальнейшем используется для расчета оценок смертности.</p>\n<p><strong><em>Обследования</em></strong> Используется прямой метод, основанный на полном анамнезе родов - серии подробных вопросов по каждому ребенку, которого женщина родила в течение своей жизни. Оценки неонатальной, постнеонатальной, младенческой, детской смертности и смертности детей в возрасте до пяти лет могут быть получены из модуля полного анамнеза родов</p><h2>Обработка отсутствующих значений:</h2>\n<ul>\n  <li>На страновом уровне:</li>\n</ul>\n<p>Оценки Межучрежденческой группы ООН по оценке детской смертности (UN IGME) основаны на базовых эмпирических данных. Если эмпирические данные относятся к более раннему отчетному периоду, а не к периоду, приходящемуся на конец года, за который представляются оценки, то UN IGME экстраполирует оценки на конец года. UN IGME не использует какие-либо коварианты для получения оценок.</p>\n<ul>\n  <li>На региональном и глобальном уровнях:</li>\n</ul>\n<p>Для построения агрегированных оценок смертности детей в возрасте до пяти лет до 1990 года использовались средние региональные коэффициенты смертности для стран-лет с отсутствующей информацией и взвешивались на соответствующее население в стране-году. </p><h2>Региональные агрегаты:</h2>\n<p>Глобальные и региональные оценки показателей смертности детей в возрасте до пяти лет производятся путем агрегирования количества смертей детей в возрасте до пяти лет по конкретным странам, рассчитанных UN IGME, и данных по рождению в конкретных странах, полученных из Отдела народонаселения ООН, основанных на когортном подходе исследования людей в разбивке по зафиксированным неделям, в которые они родились.</p><h1>Наличие данных</h1>\n<h2>Описание:</h2>\n<p>Данные по показателю имеются для всех стран в период с 1990 (или ранее) по 2018 год, в зависимости от наличия эмпирических данных по каждой стране до 1990 года.</p>\n<h2>Дезагрегирование:</h2>\n<p>Общее дезагрегирование показателей смертности включает дезагрегирование по полу, возрасту (новорожденный, младенец, ребенок), квинтилю благосостояния, месту жительства и образованию матери. Дезагрегированные данные не всегда доступны. Дезагрегирование по географическому местонахождению обычно осуществляется на региональном или минимальном муниципальном уровне для данных обследования или переписи населения. Данные из хорошо функционирующих систем регистрации актов гражданского состояния могут обеспечить получение дальнейших географических разрезностей.</p><h2>Источники расхождений:</h2>\n<p>Оценки Межучрежденческой группы ООН по оценке детской смертности (UN IGME) произведены на основе национальных данных. Страны часто используют единственный источник в качестве официальных оценок или применяют методы, отличные от методов UN IGME, для получения оценок. Различия между оценками UN IGME и национальными официальными оценками обычно невелики в случае, если эмпирические данные имеют хорошее качество.</p>\n<p>Во многих странах отсутствует единственный источник высококачественных данных, охватывающий последние несколько десятилетий. Данные из различных источников требуют разных методов расчета и могут терять качество из-за разных ошибок, например случайных ошибок в выборочных обследованиях или систематических ошибок вследствие нарушения достоверности в отчетной информации. В результате различные обследования часто дают сильно различающиеся оценки смертности детей в возрасте до пяти лет за определенный период времени, а имеющиеся данные, собранные странами из различных источников, часто не соответствуют друг другу. Важно анализировать, согласовывать и оценивать все источники данных одновременно для каждой страны. Каждое новое обследование или элемент данных необходимо рассматривать в контексте всех других источников, включая предыдущие данные. Качество данных ухудшается из-за ошибок выборки или ошибок, не связанных с выборкой (например, неправильное указание возраста и систематическая ошибка отбора выживших; также распространено занижение сведений о детской смертности). UN IGME оценивает качество источников исходных данных и при необходимости корректирует данные. Более того, последние данные, представленные странами, часто не являются текущими оценками, а относятся к более раннему отчетному периоду. Таким образом, UN IGME также переносит оценки на общий базовый год. Чтобы согласовать эти различия и лучше учесть систематические ошибки, связанные с различными типами исходных данных, UN IGME разработала метод оценки, позволяющий подогнать сглаженную кривую тренда к набору наблюдений и экстраполировать этот тренд на определенный момент времени. UN IGME стремится свести к минимуму ошибки для каждой оценки, согласовать тренды в динамике и произвести актуальные и должным образом рассчитанные оценки детской смертности. При наличии ошибочных данных всегда будет возникать неопределенность в отношении данных и оценок. Чтобы обеспечить дополнительную сопоставимость, UN IGME производит такие оценки, имеющие диапазоны неопределенности. Применение последовательной методологии также позволяет проводить сравнения между странами, несмотря на различное количество и типы источников данных. UN IGME применяет единую методологию для разных стран и использует исходные эмпирические данные по каждой стране, но не представляет данные, полученные отдельными странами с использованием других методов, которые не были бы сопоставимы с оценками других стран.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"https://childmortality.org/\"> https://childmortality.org </a> и <a href = \"https://data.unicef.org/topic/child-survival /under-five-mortality/\">https://data.unicef.org/topic/child-survival/under-five-mortality/ </a> </р>\n<h2> Ссылки: </h2>\n<p> Межучрежденческая группа ООН по оценке детской смертности (IGME ООН). Тренды уровней детской смертности. Отчет 2019 года. Нью-Йорк: ЮНИСЕФ, 2019 год. Доступно по адресу <a href=\"https://childmortality.org/wp-content/uploads/2019/09/UN-IGME-Child-Mortality-Report-2019.pdf\"> https://childmortality.org/wp-content/uploads/2019/09/UN-IGME-Child-Mortality-Report-2019.pdf </a> </р>\n<p>Alkema L, New JR. Global estimation of child mortality using a Bayesian B-spline bias-reduction method. The Annals of Applied Statistics. 2014; 8(4): 2122&#x2013;2149. Доступно по адресу: <a href=\"http://arxiv.org/abs/1309.1602%20\"> http://arxiv.org/abs/1309.1602 </a> </p>\n<p> Alkema L, Chao F, You D, Pedersen J, Sawyer CC. National, regional, and global sex ratios of infant, child, and under-5 mortality and identification of countries with outlying ratios: a systematic assessment. The Lancet Global Health. 2014; 2(9): e521&#x2013;e530. </p>\n<p> Pedersen J, Liu J. Child Mortality Estimation: Appropriate Time Periods for Child Mortality Estimates from Full Birth Histories. Plos Medicine. 2012;9(8). Доступно по адресу: <a href=\"http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001289\"> http://journals.plos.org/plosmedicine/article?id=10.1371. /journal.pmed.1001289 </a> </р>\n<p>Silva R. Child Mortality Estimation: Consistency of Under-Five Mortality Rate Estimates Using Full Birth Histories and Summary Birth Histories. Plos Medicine. 2012;9(8). Доступно по адресу: <a href=\"http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001296\"> http://journals.plos.org/plosmedicine/article?id=10.1371. /journal.pmed.1001296 </a> </р>\n<p>Walker N, Hill K, Zhao FM. Child Mortality Estimation: Methods Used to Adjust for Bias due to AIDS in Estimating Trends in Under-Five Mortality. Plos Medicine. 2012;9(8). Доступно по адресу: <a href=\"http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001298\"> http://journals.plos.org/plosmedicine/article?id=10.1371. /journal.pmed.1001298 </a> </р>"}