{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-2-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong> </p>\n<p>The under-five mortality rate is the probability of a child born in a specific year or period dying before reaching the age of 5 years, if subject to age-specific mortality rates of that period, expressed as deaths per 1000 live births. </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p>The under-five mortality rate as defined here is, strictly speaking, not a rate (i.e. the number of deaths divided by the number of population at risk during a certain period of time), but a probability of death derived from a life table and expressed as a rate per 1000 live births. </p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La mortalidad de menores de cinco años es la probabilidad que un niño nacido en un año o período específico muera antes de cumplir los 5 años de edad, si está sujeto a las tasas de mortalidad específicas por edad de ese período, expresada por cada 1.000 nacidos vivos.</p>\n<h2>Conceptos:</h2>\n<p>La tasa de mortalidad de menores de 5 años, tal como se define aquí, no es estrictamente una tasa (es decir, el número de muertes dividido por el número de población en riesgo durante un determinado periodo de tiempo), sino una probabilidad de muerte derivada de una tabla de vida y expresada como tasa por cada 1.000 nacidos vivos.</p>","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Le taux de mortalité des enfants de moins de cinq ans est la probabilité qu'un enfant qui est né au cours d'une année ou d'une période donnée décède avant d'atteindre l'âge de cinq ans, exprimée pour 1 000 naissances vivantes.</p>\n<h2>Concepts : </h2>\n<p>Le taux de mortalité des moins de cinq ans tel que défini ici n'est pas, à proprement parler, un taux (c'est-à-dire le nombre de décès divisé par le nombre de personnes à risque pendant une certaine période de temps), mais une probabilité de décès dérivée d'une table de survie et exprimée en taux pour 1 000 naissances vivantes.</p>","pt":"","ru":"<h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Смертность в возрасте до пяти лет — это вероятность того, что ребенок, родившийся в определенный год или период, умрет до достижения 5-летнего возраста, при условии соблюдения норм удельной смертности этого периода, в расчете на 1000 живорождений.</p>\n<h2>Понятия:</h2>\n<p>Коэффициент смертности детей в возрасте до пяти лет, как здесь определено, строго говоря, не является коэффициентом (т. е. количеством смертей, поделенным на количество людей, подвергающихся такому риску в течение определенного периода времени), а является вероятностью смерти, полученной из таблицы смертности по поколениям, и выражается в виде коэффициента в расчете на 1000 живорождений.</p>"}}