{"status":"success","message":"The COMPARABILITY field for indicator 6-5-2, translated into all languages","data":{"ar":"","en":"<h2>Sources of discrepancies:</h2>\n<p>As the computation of the indicator is based on the spatial information (&#x201C;transboundary basin area&#x201D;) and operationality of arrangements as the two basic components, differences can arise in difference of the computation of each of these components individually.</p>\n<p>Regarding both components, the Member States have the most up-to-date information, which can be supplemented by the data from various international projects and inventories, which contribute also to establishing a baseline globally.</p>\n<p>The difference on the value of transboundary basin area can arise from a different delineation of the transboundary water bodies, especially aquifers, or even the consideration of their transboundary nature as their identification and delineation can be based on different hydrogeological studies and can be updated, which is not necessarily reflected in international database.</p>\n<p>The difference in the consideration of the operationality of the arrangements may arise from not identifying the same arrangements or considering differently the four criteria that serve as the basis for the operationality classification: </p>\n<ul>\n  <li>existence of a joint body, joint mechanism or commission for transboundary cooperation </li>\n  <li>regularity of formal communication in form of meetings </li>\n  <li>existence of joint or coordinated water management plan(s), or of joint objectives </li>\n  <li>regular exchange of information and data </li>\n</ul>\n<p>A different interpretation in the object of application (only surface water or both surface water and groundwater) may constitute another reason.</p>\n<p>Collection of country input through validation mechanisms, notably the reporting under the Water Convention is expected to improve the consistency and accuracy of the information across the countries as the monitoring progresses.</p>","es":"<h2>Fuentes de discrepancias:</h2>\n<p>Dado que el cálculo del indicador se basa en la información espacial (&#x201C;área de la cuenca transfronteriza&#x201D;) y la operatividad de los acuerdos como los dos componentes básicos, pueden surgir diferencias en el cálculo de cada uno de estos componentes individualmente.</p>\n<p>En cuanto a ambos componentes, los Estados miembros disponen de la información más actualizada, que puede completarse con los datos de diversos proyectos e inventarios internacionales que contribuyen también a establecer una línea de base a nivel mundial.</p>\n<p>La diferencia en el valor de la zona de la cuenca transfronteriza puede surgir de una delimitación diferente de las masas de agua transfronterizas, especialmente de los acuíferos, o incluso de la consideración de su naturaleza transfronteriza, ya que su identificación y delimitación pueden basarse en diferentes estudios hidrogeológicos y pueden actualizarse, lo que no se refleja necesariamente en la base de datos internacional.</p>\n<p>La diferencia en la consideración de la operatividad de los arreglos puede surgir por no identificar los mismos arreglos o por considerar de manera diferente los cuatro criterios que sirven de base para la clasificación de la operatividad:.</p>\n<ul>\n<li>existencia de un órgano común, mecanismo común o comisión de cooperación transfronteriza </li>\n<li>regularidad de la comunicación formal en forma de reuniones </li>\n<li>existencia de plan(es) conjunto(s) o coordinado(s) de gestión del agua, o de objetivos conjuntos </li>\n<li>intercambio regular de información y datos </li>\n</ul>\n<p>Una interpretación diferente en el objeto de la solicitud (sólo aguas superficiales o tanto aguas superficiales como subterráneas) puede constituir otra razón.</p>\n<p>Se espera que la recopilación de las aportaciones de los países a través de los mecanismos de validación, especialmente la presentación de informes en el marco del Convenio sobre el Agua, mejore la coherencia y la precisión de la información en todos los países a medida que avanza el seguimiento.</p>","fr":"<h2>Sources des divergences : </h2>\n<p>Comme le calcul de l'indicateur est basé sur l'information spatiale (&#x201C;zone de bassin transfrontalier&#x201D;) et l'opérationnalité des arrangements comme les deux composantes de base, des différences peuvent survenir dans le calcul de chacune de ces composantes individuellement.</p>\n<p>Pour ces deux composantes, les États membres disposent des informations les plus récentes, qui peuvent être complétées par les données de divers projets et inventaires internationaux, qui contribuent également à établir une base de référence au niveau mondial.</p>\n558] La différence de valeur d'une zone de bassin transfrontalière peut résulter d'une délimitation différente des masses d'eau transfrontalières, en particulier des aquifères, ou même de la prise en compte de leur nature transfrontalière, car leur identification et leur délimitation peuvent être basées sur des études hydrogéologiques différentes et peuvent être mises à jour, ce qui n'est pas nécessairement reflété dans la base de données internationale.</p>\n<p>La différence dans l'examen de l'opérationnalité des accords peut résulter du fait de ne pas identifier les mêmes accords ou de considérer différemment les quatre critères qui servent de base à la classification de l'opérationnalité : </p>\n<ul>\n  <li>existence d'un organe commun, d'un mécanisme commun ou d'une commission pour\nla coopération transfrontalière </li>\n  <li>Régularité des communications formelles sous forme de réunions. </li>\n  <li>existence d'un ou plusieurs plans de gestion de l'eau communs ou coordonnés,\nou d'objectifs communs. </li>\n  <li>échange régulier d'informations et de données. </li>\n</ul>\n<p>Une interprétation différente dans l'objet de l'application (uniquement les eaux de surface ou à la fois les eaux de surface et les eaux souterraines) peut constituer une autre raison. </p>\n<p>La collecte des données des pays par le biais de mécanismes de validation, notamment les rapports établis au titre de la Convention sur l'eau, devrait améliorer la cohérence et l'exactitude des informations dans les pays à mesure que la surveillance progresse.</p>","pt":"","ru":"<h2> Источники расхождений: </h2>\n<p> Поскольку расчет показателя основан на пространственной информации (\"площадь трансграничного бассейна\") и механизме договоренностей в качестве двух основных компонентов, то могут возникнуть отличия вследствие применения различных методов вычисления каждого из этих компонентов по отдельности.</p>\n<p> Что касается обоих компонентов, то государства-члены располагают самой последней информацией, которая может быть дополнена данными из различных международных проектов и инвентаризаций, которые также способствуют установлению базовых показателей в глобальном масштабе. </p>\n<p> Разница в величине площади трансграничного бассейна может возникать из-за различного оконтуривания трансграничных водных объектов, особенно водоносных горизонтов, или даже из-за их трансграничного характера, поскольку их идентификация и оконтуривание могут быть основаны на различных гидрогеологических исследованиях и могут быть обновлены, что не обязательно отражается в международной базе данных. </p>\n<p> Различие в рассмотрении механизма соглашений может возникнуть из-за того, что не сравниваются одни и те же соглашения или рассматриваются по-разному четыре критерия, которые служат основой для классификации механизма: </p>\n<ul>\n  <li> Существует совместный орган, совместный механизм или комиссия для трансграничного сотрудничества </li>\n  <li> Осуществляется регулярная официальная связь в форме встреч </li>\n  <li> Существует совместный или скоординированный план (-ы) управления водными ресурсами, или были определены совместные цели </li>\n  <li> Существует регулярный обмен данными и информацией </li>\n</ul>\n<p> Другая причина может быть в отличающемся толковании объекта применения (только поверхностные воды или как поверхностные, так и подземные воды). </p>\n<p> Ожидается, что сбор информации от стран с помощью механизмов валидации, в частности отчетности в рамках Конвенции по трансграничным водам, повысит согласованность и точность информации по странам по мере совершенствования методов контроля.</p>"}}