{"status":"success","message":"The COLL_METHOD field for indicator 9-5-1, translated into all languages","data":{"ar":"","en":"<h2>Collection process:</h2>\n<p>The UNESCO Institute of Statistics (UIS) sends out a questionnaire every year to collect R&amp;D data from all countries (around 125 countries), which are not covered by the data collections of the other partner organizations such as the Organisation for Economic Co-operation and Development (OECD), Eurostat (Statistical Office of the European Union) and the Network on Science and Technology Indicators &#x2013; Ibero-American and Inter-American (RICYT). In agreement with these three organisations, their data (which were collected from their member states/associated member states &#x2013; around 65 countries-) are directly obtained from the respective databases (in the case of the OECD and Eurostat) or received from the partner (in the case of RICYT). There is also collaboration in Africa with the African STI Indicators Initiative (ASTII) of AU/NEPAD, which may lead to a joint data collection in the future. </p>\n<p>For the data UIS sends a questionnaire to, the process is the following:</p>\n<ol>\n  <li>A questionnaire is sent to focal points in countries, generally within the Ministry of Science and Technology or the national statistical office.</li>\n  <li>UIS processes the questionnaires, communicating with the countries in case of questions, calculates indicators and releases the data and indicators on its website. </li>\n  <li>Countries are requested to complete the questionnaire using the standard international classifications, therefore adjustments are generally not needed.</li>\n</ol>","es":"","fr":"<h2> Processus de collecte:</h2>\n<p> L’Institut de statistique de l’UNESCO (ISU) envoie chaque année un questionnaire pour recueillir des données de R&amp;D de tous les pays (environ 125 pays), qui ne sont pas couvertes par les collectes de données des autres organisations partenaires telles que l’Organisation de coopération et de développement économiques (OCDE), Eurostat (Office statistique de l’Union européenne) et le Réseau sur les indicateurs scientifiques et technologiques &#x2013; Ibéro-Américain et interaméricain (RICYT). En accord avec ces trois organisations, leurs données (qui ont été collectées auprès de leurs États membres/États membres associés &#x2013; autour de 65 pays) sont directement obtenues à partir des bases de données respectives (dans le cas de l’OCDE et d’Eurostat) ou reçues du partenaire (dans le cas du RICYT). Il y a également une collaboration en Afrique avec l’Initiative africaine pour les indicateurs des ITS (ASTII) de l’UA/NEPAD, qui pourrait conduire à une collecte conjointe de données à l’avenir. </p>\n<p> Pour les données à qui l’ISU envoie un questionnaire, le processus est le suivant :</p>\n<ol>\n  <li> Un questionnaire est envoyé aux points focaux dans les pays, généralement\nau sein du Ministère des sciences et de la technologie ou de l’Office national de la statistique. </li>\n  <li> L’ISU traite les questionnaires, communique avec les pays en cas de questions,\ncalcule les indicateurs et publie les données et les indicateurs sur son site Web. </li>\n  <li> Les pays sont priés de remplir le questionnaire à l’aide des classifications\ninternationales standard, c’est pourquoi des ajustements ne sont généralement pas nécessaires. </li> </ol>","ru":""}}