{"status":"success","message":"All metadata fields for the indicator 9-5-1, translated into fr","data":"<p>Objectif 9 : Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation.</p><p>Cible 9.5:Renforcer la recherche scientifique, perfectionner les capacités technologiques des secteurs industriels de tous les pays, en particulier des pays en développement, notamment en encourageant l'innovation et en augmentant nettement le nombre de personnes travaillant dans le secteur de la recherche-développement pour 1 million d'habitants et en accroissant les dépenses publiques et privées consacrées à la recherche-développement d'ici à 2030</p><p>Indicateur 9.5.1: Dépenses de recherche-développement en proportion du PIB</p><p>Sans objet</p><p>2021-12-06</p><h1> Indicateurs connexes</h1>\n<p>2a, 3b, 12a, 14a, 17.6, 17.7</p><h1> Information institutionnelle</h1>\n<h2> Organisation(s):</h2>\n<p> Organisation des Nations Unies pour l’éducation, la scientifique et la culture (UNESCO)</p><h1> Concepts et définitions</h1>\n<h2> Définition:</h2>\n<p> Les dépenses de recherche et développement (R&amp;D) en proportion du produit intérieur brut (PIB) sont le montant des dépenses de R&amp;D divisées par la production totale de l’économie. </p>\n<h2> Concepts:</h2>\n<p> Le Manuel Frascati de l’OCDE (OCDE, 2015) fournit les définitions pertinentes pour la recherche et le développement expérimental, les dépenses intérieures brutes consacrées à la R&amp;D et les chercheurs. Bien qu’il s’agit d’un manuel de l’OCDE, l’application est mondiale. Lors de la 6ème révision du Manuel Frascati, les questions relatives aux pays en développement ont été intégrées au cœur du Manuel. La 7ème édition est sortie en octobre 2015. </p>\n<p> Les définitions suivantes, tirée de l’édition 2015 du Manuel Frascati, sont pertinentes pour l’informatique de l’indicateur. </p>\n<p> La recherche et le développement expérimental (R&amp;D) comprennent des travaux créatifs et systématiques entrepris afin d’accroître le stock de connaissances &#x2013;, y compris la connaissance de l’humanité, de la culture et de la société &#x2013; et de concevoir de nouvelles applications des connaissances disponibles. </p>\n<p> Les dépenses en R intra-muros&amp;D représentent le montant d’argent dépensé pour la R&amp;D qui est effectuée au sein d’une unité de déclaration. </p><h1> Sources de données</h1>\n<h2> Description:</h2>\n<p> Les données sont recueillies au moyen d’enquêtes nationales sur la recherche et le développement (R&amp;D), soit par l’Office national de la statistique, soit par un ministère de ligne (comme le Ministère des sciences et de la technologie). </p><h2> Processus de collecte:</h2>\n<p> L’Institut de statistique de l’UNESCO (ISU) envoie chaque année un questionnaire pour recueillir des données de R&amp;D de tous les pays (environ 125 pays), qui ne sont pas couvertes par les collectes de données des autres organisations partenaires telles que l’Organisation de coopération et de développement économiques (OCDE), Eurostat (Office statistique de l’Union européenne) et le Réseau sur les indicateurs scientifiques et technologiques &#x2013; Ibéro-Américain et interaméricain (RICYT). En accord avec ces trois organisations, leurs données (qui ont été collectées auprès de leurs États membres/États membres associés &#x2013; autour de 65 pays) sont directement obtenues à partir des bases de données respectives (dans le cas de l’OCDE et d’Eurostat) ou reçues du partenaire (dans le cas du RICYT). Il y a également une collaboration en Afrique avec l’Initiative africaine pour les indicateurs des ITS (ASTII) de l’UA/NEPAD, qui pourrait conduire à une collecte conjointe de données à l’avenir. </p>\n<p> Pour les données à qui l’ISU envoie un questionnaire, le processus est le suivant :</p>\n<ol>\n  <li> Un questionnaire est envoyé aux points focaux dans les pays, généralement\nau sein du Ministère des sciences et de la technologie ou de l’Office national de la statistique. </li>\n  <li> L’ISU traite les questionnaires, communique avec les pays en cas de questions,\ncalcule les indicateurs et publie les données et les indicateurs sur son site Web. </li>\n  <li> Les pays sont priés de remplir le questionnaire à l’aide des classifications\ninternationales standard, c’est pourquoi des ajustements ne sont généralement pas nécessaires. </li> </ol><h1> Calendrier</h1>\n<h2> Collecte de données:</h2>\n<p> L’ISU envoie le questionnaire en Septembre de chaque année. L’OCDE et Eurostat recueillent des données deux fois par an. </p><h2> Publication des données :</h2>\n<p> Juillet chaque année</p><h1> Fournisseurs de données</h1>\n<p> Les données sont recueillies au moyen d’enquêtes nationales de R&amp;D, soit par l’office national des statistiques, soit par un ministère de ligne (comme le Ministère des sciences et de la technologie). </p><h1> Compilateurs de données</h1>\n<h2> Nom:</h2>\n<p> L’Institut de statistique de l’UNESCO (ISU), l’Organisation de coopération et de développement économiques (OCDE), Eurostat (Office statistique de l’Union européenne) et le Réseau sur les indicateurs scientifiques et technologiques &#x2013; Ibéro-Américain et interaméricain (RICYT), African STI Indicators Initiative (ASTII) de l’UA/NEPAD</p><h2> Justification:</h2>\n<p> L’indicateur est une mesure directe des dépenses de recherche et développement (R&amp;D) mentionnées dans l’objectif. </p><h2> Commentaires et limites:</h2>\n<p> Les données sur la recherche et le développement (R&amp;D) doivent être recueillies au moyen d’enquêtes coûteuses et non effectuées régulièrement dans de nombreux pays en développement. En outre, les pays (en développement) ne couvrent pas toujours tous les secteurs de la performance. En particulier, le secteur des entreprises n’est pas toujours couvert. </p><h1> Méthodologie</h1>\n<h2> Méthode de calcul:</h2>\n<p> Calcul de l’indicateur Les dépenses de recherche et développement (R&amp;D) en proportion du produit intérieur brut (PIB) sont explicites, en utilisant les données facilement disponibles sur le PIB comme dénominateur. </p><h2> Traitement des valeurs manquantes:</h2>\n<ul>\n  <li> <strong> <em> Au niveau national:</em></strong></li>\n</ul>\n<p> Les données manquantes ne sont pas estimées par l’ISU. </p>\n<ul>\n  <li> <strong> <em> Aux niveaux régional et mondial:</em></strong></li>\n</ul>\n<p> Les imputations sont basées sur des interpolations ou des extrapolations de données pour d’autres années de référence. Dans le cas où aucune donnée n’est disponible, la moyenne régionale non pondérée est utilisée comme estimation. </p><h2> Agrégats régionaux:</h2>\n<p> Les données sont converties à l’aide de parités de pouvoir d’achat. Les données manquantes sont imputées à l’aide de la méthodologie décrite ci-dessus. Les données sur les dépenses de R&amp;D sont ensuite additionées par région et divisées par PIB en PPP pour cette région. Similaire pour le total mondial. </p><h2> Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national:</h2>\n<p> Les pays sont eux-mêmes responsables de la collecte des données de R&amp;D au niveau national, compilent les totaux nationaux et les soumettent aux organisations internationales. Tous les pays suivent les directives du Manuel Frascati : <a href=\"http://www.oecd-ilibrary.org/science-and-technology/frascati-manual-2015_9789264239012-en\">http://www.oecd-ilibrary.org/science-and-technology/frascati-manual-2015_9789264239012-fr</a>. </p>\n<p> Tous les pays suivent les directives internationales du Manuel Frascati de l’OCDE : <a href=\"http://www.oecd-ilibrary.org/science-and-technology/frascati-manual-2015_9789264239012-en\">http://www.oecd-ilibrary.org/science-and-technology/frascati-manual-2015_9789264239012-fr</a>. Les pays qui commencent à mesurer la R&amp;D peuvent utiliser le document technique 11 de l’ISI pour obtenir de l’aide, qui peut être téléchargé ici : <a href=\"file://E:\\2.%20Work\\5.%20SDG%20metadata%20files\\6.%202017%20July%20Update_Feb-July2017\\3.%20Additional.Metadata.Update.Only\\uis.unesco.org\\sites\\default\\files\\documents\\guide-to-conducting-an-rd-survey-for-countries-starting-to-measure-research-and-experimental-development-2014-en.pdf\">uis.unesco.org/sites/default/files/documents/guide-to-conducting-an-rd-survey-for-countries-starting-to-measure-research-and-experimental-development-2014-fr.pdf</a>. </p><h2> Assurance de la qualité:</h2>\n<p> L’Institut de statistique de l’UNESCO (ISU) envoie chaque année un questionnaire pour recueillir des données de R&amp;D de tous les pays (environ 125 pays), qui ne sont pas couvertes par les collectes de données des autres organisations partenaires telles que l’Organisation de coopération et de développement économiques (OCDE), Eurostat (Office statistique de l’Union européenne) et le Réseau sur les indicateurs scientifiques et technologiques &#x2013; Ibéro-Américain et interaméricain (RICYT). En accord avec ces trois organisations, leurs données (qui ont été collectées auprès de leurs États membres/États membres associés &#x2013; autour de 65 pays) sont directement obtenues à partir des bases de données respectives (dans le cas de l’OCDE et d’Eurostat) ou reçues du partenaire (dans le cas du RICYT). Il y a également une collaboration en Afrique avec l’Initiative africaine pour les indicateurs des ITS (ASTII) de l’UA/NEPAD. Pour les données à qui l’ISU envoie un questionnaire, le processus d’assurance de la qualité est le suivant :</p>\n<p> </p>\n<ol>\n  <li> Un questionnaire est envoyé aux points focaux dans les pays, généralement\nau sein du Ministère des sciences et de la technologie ou de l’Office national de la statistique. </li>\n  <li> L’ISU traite les questionnaires, communique avec les pays en cas de questions,\ncalcule les indicateurs et publie les données et les indicateurs sur son site Web. </li>\n  <li> Les pays sont priés de remplir le questionnaire à l’aide des classifications\ninternationales standard, c’est pourquoi des ajustements ne sont généralement pas nécessaires. Les autres organismes ont des procédures similaires. </li> </ol>\n<p> Après traitement des données, mais avant de soumettre les données pour inclusion dans la base de données des ODD, l’ISU envoie les indicateurs calculés pour la cible 9.5 à tous les pays qui ne soumettent pas leurs données à Eurostat ou à l’OCDE. Cela donne aux pays la possibilité d’examiner les données et de fournir des modifications ou des ajouts avant que l’ISU ne soumette les données à l’UNSD. </p><h1> Disponibilité des données</h1>\n<h2> Description:</h2>\n<p> Données disponibles pour plus de 130 pays pour les dépenses de R&amp;D en % du PIB. </p>\n<h2> Série de temps:</h2>\n<p> Données disponibles dans la base de données de l’ISU depuis l’année de référence 1996, mais données historiques disponibles depuis 1981. </p>\n<h2> Désagrégation:</h2>\n<p> Les dépenses de R&amp;D peuvent être ventilés par secteur du rendement, source de fonds, domaine de la science, type de recherche et type de coût. </p><h2> Sources des divergences:</h2>\n<p> Il n’y a aucune différence dans les données sous-jacentes. La différence peut se produire en raison de l’utilisation de données de différence pour le dénominateur utilisé pour calculer les indicateurs. </p><h1> Références</h1>\n<h2> URL:</h2>\n<p> <a href=\"www.uis.unesco.org/fr\"www.uis.unesco.org</a></p>\n<h2> Références:</h2>\n<p> OCDE (2015), Manuel de Frascati 2015:Lignes directrices pour le recueil et la communication des données sur la recherche et le développement expérimental, Mesurer les activités scientifiques, technologiques et d'innovation, Éditions de l'OCDE, Paris. DOI:</p>\n<p> <a href=''https://www.oecd-ilibrary.org/fr/science-and-technology/manuel-de-frascati-2015_9789264257252-frhttp://dx.doi.org/10.1787/9789264239012-fr</a></p>\n<p> Centre de données de l’ISU:</p>\n<p> <a href=\"http://data.uis.unesco.org/Index.aspx?lang=fr&SubSessionId=e6fa436d-096e-4407-936a-b2126df68608&themetreeid=-200DataSetCode=SCN_DS&amp;popupcustomise=true&amp;lang=en\">http://data.uis.unesco.org/Index.aspx?DataSetCode=SCN_DS&amp;popupcustomise=true&amp;lang=fr</a></p>"}