{"status":"success","message":"The STAT_CONC_DEF field for indicator 9-5-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Research and development (R&amp;D) expenditure as a proportion of Gross Domestic Product (GDP) is the amount of R&amp;D expenditure divided by the total output of the economy.</p>\n<h2>Concepts:</h2>\n<p>The OECD Frascati Manual (OECD, 2015) provides the relevant definitions for research and experimental development, gross domestic expenditure on R&amp;D and researchers. Although an OECD manual, the application is global. During the 6th revision of the Frascati Manual, developing country issues were mainstreamed in the core of the Manual. The 7th edition was released in October 2015.</p>\n<p>The following definitions, taken from the 2015 edition of the Frascati Manual are relevant for computing the indicator. </p>\n<p>Research and experimental development (R&amp;D) comprise creative and systematic work undertaken in order to increase the stock of knowledge &#x2013; including knowledge of humankind, culture and society &#x2013; and to devise new applications of available knowledge.</p>\n<p>Expenditures on intramural R&amp;D represent the amount of money spent on R&amp;D that is performed within a reporting unit.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El gasto en investigación y desarrollo (I+D) como proporción del Producto Interior Bruto (PIB) es el importe del gasto en I+D dividido por la producción total de la economía.</p>\n<h2>Conceptos:</h2>\n<p>El Manual de Frascati de la OCDE (OCDE, 2015) proporciona las definiciones pertinentes para la investigación y el desarrollo experimental, el gasto interno bruto en I+D y los investigadores. Aunque es un manual de la OCDE, su aplicación es global. Durante la 6ª revisión del Manual de Frascati, las cuestiones relativas a los países en desarrollo se integraron en el núcleo del Manual. La 7ª edición se publicó en octubre de 2015.</p>\n<p>Las siguientes definiciones, tomadas de la edición de 2015 del Manual de Frascati, son relevantes para el cálculo del indicador. </p>\n<p>La investigación y el desarrollo experimental (I&amp;D) comprenden los trabajos creativos y sistemáticos realizados con el fin de aumentar el acervo de conocimientos &#x2013;, incluido el conocimiento de la humanidad, la cultura y la sociedad &#x2013;, y concebir nuevas aplicaciones de los conocimientos disponibles.</p>\n<p>Los gastos en I+D intramuros representan la cantidad de dinero gastada en I+D &amp; que se realiza dentro de una unidad informante.</p>","fr":"<h1> Concepts et définitions</h1>\n<h2> Définition:</h2>\n<p> Les dépenses de recherche et développement (R&amp;D) en proportion du produit intérieur brut (PIB) sont le montant des dépenses de R&amp;D divisées par la production totale de l’économie. </p>\n<h2> Concepts:</h2>\n<p> Le Manuel Frascati de l’OCDE (OCDE, 2015) fournit les définitions pertinentes pour la recherche et le développement expérimental, les dépenses intérieures brutes consacrées à la R&amp;D et les chercheurs. Bien qu’il s’agit d’un manuel de l’OCDE, l’application est mondiale. Lors de la 6ème révision du Manuel Frascati, les questions relatives aux pays en développement ont été intégrées au cœur du Manuel. La 7ème édition est sortie en octobre 2015. </p>\n<p> Les définitions suivantes, tirée de l’édition 2015 du Manuel Frascati, sont pertinentes pour l’informatique de l’indicateur. </p>\n<p> La recherche et le développement expérimental (R&amp;D) comprennent des travaux créatifs et systématiques entrepris afin d’accroître le stock de connaissances &#x2013;, y compris la connaissance de l’humanité, de la culture et de la société &#x2013; et de concevoir de nouvelles applications des connaissances disponibles. </p>\n<p> Les dépenses en R intra-muros&amp;D représentent le montant d’argent dépensé pour la R&amp;D qui est effectuée au sein d’une unité de déclaration. </p>","ru":"<h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Доля расходов на научно-исследовательские и опытно-конструкторские работы в ВВП - это сумма затрат на НИОКР, деленная на общий выпуск в экономике.</p>\n<h2>Понятия:</h2>\n<p>В Руководстве Фраскати, подготовленном ОЭСР (ОЭСР, 2015 год), приведены соответствующие определения исследований и экспериментальных разработок, валовых внутренних расходов на исследования и разработки и исследователей. Хотя документ является руководством, разработанным ОЭСР, но его применение является глобальным. Во время 6-го пересмотра Руководства Фраскати вопросы развивающихся стран стали основным направлением в Руководстве. Седьмое издание вышло в октябре 2015 года. </p>\n<p> Следующие определения, взятые из Руководства Фраскати (издание 2015 года), актуальны для расчета показателя. </p>\n<p> Исследования и экспериментальные разработки (НИОКР) включают творческую и систематическую работу, направленную на увеличение объема знаний &#x2013; включая знания о человечестве, культуре и обществе &#x2013; и разработку новых применений имеющихся знаний. </p>\n<p> Затраты на внутренние исследования и разработки представляют собой сумму средств, затраченных на исследования и разработки, которые выполняются в рамках отчетной единицы.</p>"}}