{"status":"success","message":"The QUALITY_ASSURE field for indicator 2-1-2, translated into all languages","data":{"ar":"","es":"","fr":"<h2>Assurance de la qualité : </h2>\n<p>Les données de FIES sont validées en testant l'adhésion à l'hypothèse du modèle de Rasch de discrimination égale des éléments et d'absence de corrélation résiduelle et de mesure des indices de fiabilité de Rasch. Un tel test révélerait si les données sont de qualité suffisante pour produire des estimations fiables de la prévalence de l'insécurité alimentaire selon la norme FIES. </p>\n<p>Ensuite, les paramètres de gravité des articles sont comparés avec la norme de référence mondiale de la FIES pour vérifier la possibilité de calibrer les mesures par rapport à cette norme et ainsi produire des estimations de la prévalence de l'insécurité alimentaire qui peuvent être considérées comme comparables entre les pays.</p>\n<p>Des documents pertinents sont disponibles ici <a href=\"http://www.fao.org/3/a-i4830e.pdf\"><u>http://www.fao.org/3/a-i4830e.pdf</u></a>, <a href=\"http://www.fao.org/3/b-i4830s.pdf\"><u>http://www.fao.org/3/b-i4830s.pdf</u></a>, <a href=\"http://www.fao.org/3/c-i4830f.pdf\"><u>http://www.fao.org/3/c-i4830f.pdf</u></a> et ici <a href=\"http://www.fao.org/3/a-i3946e.pdf\"><u>http://www.fao.org/3/a-i3946e.pdf</u></a>.</p>\n<p>Les données nationales utilisées pour établir l'indicateur sont obtenues directement sur les sites web de diffusion de microdonnées des pays, lorsqu'elles sont disponibles (par exemple, les États-Unis, le Mexique), ou sur demande directe aux bureaux nationaux de statistiques responsables de la collecte des données (par exemple, le Brésil, le Canada, le Guatemala).</p>\n<p>Pour les données collectées par la FAO par le biais du Gallup World Poll, les résultats de l'analyse du cycle de collecte de données de 2014, 2015 et 2016 ont été partagés avec tous les bureaux statistiques nationaux du monde en mai 2017 par le biais d'une communication par courriel envoyée par le statisticien en chef de la FAO, demandant une rétroaction. En octobre 2017, 57 pays ont fourni des commentaires positifs. </p>","ru":"<h2> Обеспечение качества: </h2>\n<p> Данные по ШОПБ подвергаются процедуре валидации путем проверки соблюдения предположения модели Раша о равном различии элементов и отсутствии остаточной корреляции и оценки индексов надежности Раша. Такая проверка позволяет определить, обладают ли данные достаточным качеством для получения надежных оценок распространенности отсутствия продовольственной безопасности в соответствии со стандартом ШОПБ. </p>\n<p> Затем параметры серьезности элементов сравниваются с глобальным эталонным стандартом ШОПБ, чтобы проверить возможность калибровки мер по такому стандарту и, таким образом, произвести оценки распространенности отсутствия продовольственной безопасности, которые можно считать сопоставимыми по странам. </p>\n<p> Соответствующие материалы доступны здесь <a href=\"http://www.fao.org/3/a-i4830e.pdf\"> <u> http://www.fao.org/3/a-i4830e.pdf </u> </a>, <a href=\"http://www.fao.org/3/b-i4830s.pdf\"> <u> http: // www. fao.org/3/b-i4830s.pdf [894 ]</a>, <a href=\"http://www.fao.org/3/c-i4830f.pdf\"> <u> http://www.fao.org/3/c-i4830f.pdf </u> </a> и здесь [ 1002] <u> http://www.fao.org/3/a-i3946e.pdf </u> </a>. </p>\n<p>Национальные данные, используемые для составления показателя, получают непосредственно с веб-сайтов стран по распространению микроданных, если таковые имеются (например, США, Мексика), или путем прямого запроса в национальные статистические управления, отвечающие за сбор данных (например, Бразилия, Канада, Гватемала). </p>\n<p> Что касается данных, собранных ФАО с помощью всемирного социологического опроса населения, проводимого Институтом Геллапа, результаты анализа цикла сбора данных за 2014, 2015 и 2016 годы были предоставлены всем национальным статистическим управлениям мира в мае 2017 года по электронной почте, отправленной Главным статистиком ФАО с предложением организовать обратную связь. К октябрю 2017 года положительные отзывы были получены от 57 стран.</p>","en":"<h2>Quality assurance:</h2>\n<p>FIES data are validated through testing of adherence to the Rasch model assumption of equal discrimination of the items and absence of residual correlation and measurement of Rasch reliability indexes. Such test would reveal whether the data is of sufficient quality to produce reliable estimates of the prevalence of food insecurity according to the FIES standard. </p>\n<p>Then, item severity parameters are compared with the FIES global reference standard to verify the possibility of calibrating the measures against such standard and thus produce estimates of the prevalence of food insecurity that can be considered comparable across countries.</p>\n<p>Relevant material is available here <a href=\"http://www.fao.org/3/a-i4830e.pdf\"><u>http://www.fao.org/3/a-i4830e.pdf</u></a>, <a href=\"http://www.fao.org/3/b-i4830s.pdf\"><u>http://www.fao.org/3/b-i4830s.pdf</u></a>, <a href=\"http://www.fao.org/3/c-i4830f.pdf\"><u>http://www.fao.org/3/c-i4830f.pdf</u></a> and here <a href=\"http://www.fao.org/3/a-i3946e.pdf\"><u>http://www.fao.org/3/a-i3946e.pdf</u></a>.</p>\n<p>National data used to compile the indicator is obtained directly from the microdata dissemination websites of countries, when available (e.g. USA, Mexico), or by direct request to the national statistical offices responsible for data collection (e.g. Brazil, Canada, Guatemala).</p>\n<p>For data collected by FAO through the Gallup World Poll, the results of the analysis of the 2014, 2015 and 2016 round of data collection have been shared with all national statistical offices in the world in May 2017 through an email communication sent by the FAO Chief Statistician, requesting feedback. By October 2017, positive feedback was received by 57 countries.</p>"}}