{"status":"success","message":"The QUALITY_ASSURE field for indicator 2-1-2, translated into all languages","data":{"ar":"","en":"<p>FIES data are validated through testing of adherence to the Rasch model assumption of equal discrimination of the items and absence of residual correlation and measurement of Rasch reliability indexes. Such test would reveal whether the data is of sufficient quality to produce reliable estimates of the prevalence of food insecurity according to the FIES standard. </p>\n<p>Then, item severity parameters are compared with the FIES global reference standard to verify the possibility of calibrating the measures against such standard and thus produce estimates of the prevalence of food insecurity that can be considered comparable across countries.</p>\n<p>Relevant material is available here <a href=\"http://www.fao.org/3/a-i4830e.pdf\"><u>http://www.fao.org/3/a-i4830e.pdf</u></a>, <a href=\"http://www.fao.org/3/b-i4830s.pdf\"><u>http://www.fao.org/3/b-i4830s.pdf</u></a>, <a href=\"http://www.fao.org/3/c-i4830f.pdf\"><u>http://www.fao.org/3/c-i4830f.pdf</u></a> and here <a href=\"http://www.fao.org/3/a-i3946e.pdf\"><u>http://www.fao.org/3/a-i3946e.pdf</u></a>.</p>\n<p>National data used to compile the indicator is obtained directly from the microdata dissemination websites of countries, when available (e.g. USA), or by direct request to the national statistical offices responsible for data collection (e.g. Canada).</p>","es":"<h2>Aseguramiento de la calidad:</h2>\n<p>Los datos de la FIES se validan mediante la comprobación del cumplimiento del supuesto del modelo de Rasch de igual discriminación de los ítems y ausencia de correlación residual y la medición de los índices de fiabilidad de Rasch. Esta prueba revelaría si los datos son de suficiente calidad para producir estimaciones fiables de la prevalencia de la inseguridad alimentaria según la norma FIES.</p>\n<p>A continuación, se comparan los parámetros de severidad de los ítems con el estándar de referencia global FIES para verificar la posibilidad de calibrar las medidas con respecto a dicho estándar y producir así estimaciones de la prevalencia de la inseguridad alimentaria que puedan considerarse comparables entre países.</p>\n<p>El material pertinente está disponible aquí: <a href=\"http://www.fao.org/3/a-i4830e.pdf\"><u>http://www.fao.org/3/a-i4830e.pdf</u></a>, <a href=\"http://www.fao.org/3/b-i4830s.pdf\"><u>http://www.fao.org/3/b-i4830s.pdf</u></a>, <a href=\"http://www.fao.org/3/c-i4830f.pdf\"><u>http://www.fao.org/3/c-i4830f.pdf</u></a> y aquí: <a href=\"http://www.fao.org/3/a-i3946e.pdf\"><u>http://www.fao.org/3/a-i3946e.pdf</u></a>.</p>\n<p>Los datos nacionales utilizados para elaborar el indicador se obtienen directamente de los sitios web de difusión de microdatos de los países, cuando están disponibles (por ejemplo, EE.UU., México), o mediante solicitud directa a las oficinas nacionales de estadística responsables de la recopilación de datos (por ejemplo, Brasil, Canadá, Guatemala).</p>\n<p>En el caso de los datos recopilados por la FAO a través de la Encuesta Mundial Gallup, los resultados del análisis de la ronda de recopilación de datos de 2014, 2015 y 2016 se han compartido con todas las oficinas nacionales de estadística del mundo en mayo de 2017 a través de una comunicación por correo electrónico enviada por el Jefe de Estadística de la FAO, en la que se solicitaban comentarios. En octubre de 2017, se recibieron comentarios positivos de 57 países.</p>","fr":"<p>Les données de l'échelle FIES sont validées en testant l'adhésion à l'hypothèse du modèle de Rasch de discrimination égale des éléments et d'absence de corrélation résiduelle et de mesure des indices de fiabilité de Rasch. Un tel test révélerait si les données sont de qualité suffisante pour produire des estimations fiables de la prévalence de l'insécurité alimentaire selon la norme de la FIES. </p>\n<p>Ensuite, les paramètres de gravité des items sont comparés avec la norme de référence mondiale de la FIES pour vérifier la possibilité de calibrer les mesures par rapport à cette norme et ainsi produire des estimations de la prévalence de l'insécurité alimentaire qui peuvent être considérées comme comparables entre les pays.</p>\n<p>Des documents pertinents sont disponibles ici <a href=\"http://www.fao.org/3/a-i4830e.pdf\"><u>http://www.fao.org/3/a-i4830e.pdf (en anglais)</u></a>, <a href=\"http://www.fao.org/3/b-i4830s.pdf\"><u>http://www.fao.org/3/b-i4830s.pdf (en espagnol)</u></a>, <a href=\"http://www.fao.org/3/c-i4830f.pdf\"><u>http://www.fao.org/3/c-i4830f.pdf (en français)</u></a> et ici <a href=\"http://www.fao.org/3/a-i3946e.pdf\"><u>http://www.fao.org/3/a-i3946e.pdf (en anglais)</u></a>.</p>\n<p>Les données nationales utilisées pour établir l'indicateur sont obtenues directement sur les sites web de diffusion de microdonnées des pays, lorsqu'elles sont disponibles (par exemple, aux États-Unis), ou sur demande directement aux bureaux nationaux de statistique responsables de la collecte des données (par exemple, au Canada).</p>","pt":"","ru":"<h2> Обеспечение качества: </h2>\n<p> Данные по ШОПБ подвергаются процедуре валидации путем проверки соблюдения предположения модели Раша о равном различии элементов и отсутствии остаточной корреляции и оценки индексов надежности Раша. Такая проверка позволяет определить, обладают ли данные достаточным качеством для получения надежных оценок распространенности отсутствия продовольственной безопасности в соответствии со стандартом ШОПБ. </p>\n<p> Затем параметры серьезности элементов сравниваются с глобальным эталонным стандартом ШОПБ, чтобы проверить возможность калибровки мер по такому стандарту и, таким образом, произвести оценки распространенности отсутствия продовольственной безопасности, которые можно считать сопоставимыми по странам. </p>\n<p> Соответствующие материалы доступны здесь <a href=\"http://www.fao.org/3/a-i4830e.pdf\"><u>http://www.fao.org/3/a-i4830e.pdf</u></a>, <a href=\"http://www.fao.org/3/b-i4830s.pdf\"><u>http://www.fao.org/3/b-i4830s.pdf</a></u>, <a href=\"http://www.fao.org/3/c-i4830f.pdf\"><u>http://www.fao.org/3/c-i4830f.pdf </u></a> и здесь <a href=\"http://www.fao.org/3/a-i3946e.pdf\"><u>http://www.fao.org/3/a-i3946e.pdf</u></a>. </p>\n<p>Национальные данные, используемые для составления показателя, получают непосредственно с веб-сайтов стран по распространению микроданных, если таковые имеются (например, США, Мексика), или путем прямого запроса в национальные статистические управления, отвечающие за сбор данных (например, Бразилия, Канада, Гватемала). </p>\n<p> Что касается данных, собранных ФАО с помощью всемирного социологического опроса населения, проводимого Институтом Геллапа, результаты анализа цикла сбора данных за 2014, 2015 и 2016 годы были предоставлены всем национальным статистическим управлениям мира в мае 2017 года по электронной почте, отправленной Главным статистиком ФАО с предложением организовать обратную связь. К октябрю 2017 года положительные отзывы были получены от 57 стран.</p>"}}