{"status":"success","message":"The REC_USE_LIM field for indicator 2-1-2, translated into all languages","data":{"ar":"","es":"","fr":"<h2>Commentaires et limitations : </h2>\n<p>On estime qu'il faut en moyenne moins de trois minutes pour recueillir les données de la FIES dans le cadre d'une enquête en face à face bien menée, ce qui devrait permettre d'inclure la FIES-SM dans une enquête représentative au niveau national dans tous les pays du monde, à un coût très raisonnable. La FAO fournit des versions de la FIES-SM adaptées et traduites dans chacune des plus de 200 langues et dialectes utilisés dans le sondage mondial Gallup. </p>\n<p>Lorsqu'elle est utilisée dans le sondage mondial Gallup, avec des échantillons d'environ 1 000 individus seulement, la largeur des intervalles de confiance dépasse rarement 20 % de la prévalence mesurée (c'est-à-dire que les taux de prévalence d'environ 50 % sont estimés avec des marges d'erreur de plus ou moins 5 %). De toute évidence, les intervalles de confiance sont susceptibles d'être beaucoup plus petits lorsque les taux de prévalence nationaux sont estimés à partir d'échantillons plus importants.</p>\n<p>Par rapport aux autres indicateurs non officiels proposés pour l'insécurité alimentaire des ménages, l'approche basée sur le FIES présente l'avantage que les taux de prévalence de l'insécurité alimentaire sont directement comparables entre les groupes de population et les pays. Même si elles utilisent des étiquettes similaires (telles que &#x201C; insécurité alimentaire légère &#x201D;, &#x201C; modérée &#x201D; et &#x201C; grave &#x201D;), d'autres approches n'ont pas encore démontré la comparabilité formelle des seuils utilisés pour la classification, en raison de l'absence de définition d'un modèle statistique approprié qui lie les valeurs des indices &#x201C; ou des scores &#x201C; utilisés pour la classification à la gravité de l'insécurité alimentaire. C'est pourquoi il convient d'être prudent lors de la comparaison des résultats obtenus avec les FIES avec ceux obtenus avec ces autres indicateurs, même si, malheureusement, des étiquettes similaires sont utilisées pour les décrire. </p>","ru":"<h2> Комментарии и ограничения: </h2>\n<p> По оценкам в среднем менее трех минут времени, требующихся на сбор данных по ШОПБ в рамках хорошо проведенного очного опроса по очень разумной цене, должны позволить включить ШОПБ-ОМ в национально репрезентативное обследование в каждой стране мира. ФАО предоставляет версии ШОПБ-ОМ, адаптированные и переведенные на более чем 200 языков и диалектов, используемые во всемирном социологическом опросе населения, проводимого Институтом Геллапа.</p>\n<p> При использовании в опросе населения, проводимого Институтом Геллапа, выборки размером всего около 1000 человек, ширина доверительных интервалов редко превышает 20% измеренной распространенности (то есть уровни распространенности около 50% оцениваются с погрешностью плюс или минус 5%). Очевидно, что доверительные интервалы, вероятно, будут намного меньше, если национальные уровни распространенности будут оцениваться с использованием более крупных выборок.</p>\n<p> По сравнению с другими предлагаемыми неофициальными показателями отсутствия продовольственной безопасности домохозяйств, подход, основанный на ШОПБ, имеет то преимущество, что уровни распространенности отсутствия продовольственной безопасности напрямую сопоставимы между группами населения и странами. Даже если они используют аналогичные маркировки (например, «слабое», «умеренное» и «серьезное» отсутствие продовольственной безопасности), другие подходы еще должны продемонстрировать формальную сопоставимость пороговых значений, используемых для классификации, из-за отсутствия определения надлежащей статистической модели, которая связывает значения «индексов» или «баллов», используемых для классификации, с серьезностью отсутствия продовольственной безопасности. По этой причине следует проявлять осторожность при сравнении результатов, полученных с помощью ШОПБ, с результатами, полученными с помощью других показателей, даже если, к сожалению, для их описания используются похожие маркировки. </p>","en":"<h2>Comments and limitations:</h2>\n<p>An average of less than three minutes of survey time is estimated to collect FIES data in a well-conducted face-to-face survey, which should make it possible to include the FIES-SM in a nationally representative survey in every country in the world, at a very reasonable cost. FAO provides versions of the FIES-SM adapted and translated in each of the more than 200 languages and dialects used in the Gallup World Poll.</p>\n<p>When used in the Gallup World Poll, with sample sizes of only about 1000 individuals, the width of confidence intervals rarely exceeds 20% of the measured prevalence (that is, prevalence rates of around 50% are estimated with margins of errors of plus or minus 5%). Obviously, confidence intervals are likely to be much smaller when national prevalence rates are estimated using larger samples.</p>\n<p>Compared to other proposed non-official indicators of household food insecurity, the FIES based approach has the advantage that food insecurity prevalence rates are directly comparable across population groups and countries. Even if they use similar labels (such as &#x201C;mild&#x201D;, &#x201C;moderate&#x201D; and &#x201C;severe&#x201D; food insecurity) other approaches have yet to demonstrate the formal comparability of the thresholds used for classification, due to lack of the definition of a proper statistical model that links the values of the &#x201C;indexes&#x201D; or &#x201C;scores&#x201D; used for classification, to the severity of food insecurity. For this reason, care should be taken when comparing the results obtained with the FIES with those obtained with these other indicators, even if, unfortunately, similar labels are used to describe them.</p>"}}