{"status":"success","message":"The SOURCE_TYPE field for indicator 2-1-2, translated into all languages","data":{"ar":"","es":"","fr":"<h1>Sources de données</h1>\n<h2>Description des sources et du processus de collecte : </h2>\n<p>Les données peuvent être collectées en utilisant le module d'enquête FIES-SM (Food Insecurity Experience Scale) développé par la FAO, ou tout autre questionnaire d'échelle de sécurité alimentaire basé sur l'expérience, notamment : </p>\n<ul>\n <li>le module d'enquête sur la sécurité alimentaire des ménages (HFSSM) développé par le service de recherche économique du ministère américain de l'agriculture, et utilisé aux États-Unis et au Canada, </li>\n <li>]l'échelle de sécurité alimentaire de l'Amérique latine et des Caraïbes (ou Escala Latinoamericana y Caribe &#xF1;a de Seguridad Alimentaria &#x2013; ELCSA), utilisée au Guatemala et testée dans plusieurs autres pays hispanophones d'Amérique latine, </li>\n <li> l'échelle mexicaine de sécurité alimentaire (ou Escala Mexicana de Seguridad Alimentaria, - EMSA), une adaptation de l'ELCSA utilisée au Mexique, </li>\n <li>l'échelle d'insécurité alimentaire brésilienne (Escala Brasileira de medida de la Inseguran &#xE7; a Alimentar &#x2013; EBIA) utilisée au Brésil, ou </li> l'échelle d'insécurité alimentaire de l'UE (Escala Brasileira de medida de la Inseguran &#xE7; a Alimentar &#x2013; EBIA)\n <li>l'échelle d'accès à l'insécurité alimentaire des ménages (HFIAS), </li>\n <li> ou toute adaptation de ce qui précède qui peut être calibrée par rapport aux FIES mondiales </li>\n</ul>\nDeux versions de la FIES-SM sont disponibles pour les enquêtes auprès des individus ou des ménages respectivement, et la différence réside dans le fait que les répondants sont invités à rendre compte uniquement de leurs expériences individuelles, ou également de celles des autres membres du ménage.</p>\n<p>Le module FIES-SM actuel comprend huit questions comme dans le tableau ci-dessous. </p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p>ÉCHELLE D'EXPÉRIENCE DE L'INSÉCURITÉ ALIMENTAIRE MONDIALE </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Maintenant, je voudrais vous poser quelques questions sur la nourriture. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q1. Au cours des 12 derniers mois, y a-t-il eu une période où vous (ou tout autre adulte du foyer) avez craint de ne pas avoir assez de nourriture à manger par manque d'argent ou d'autres ressources ? </p> \n      </td>\n      <td>\n        <p>0 Non</p>\n        <p>1 Oui</p>\n        <p>98 Ne sait pas &#x2019;t savoir</p>\n        <p>99 Refusé</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q2. Toujours en pensant aux 12 derniers mois, y a-t-il eu une période où vous (ou tout autre adulte du ménage) n'avez pas pu manger des aliments sains et nutritifs par manque d'argent ou d'autres ressources ? </p>\n      </td>\n      <td>\n        <p>0 Non</p>\n        <p>1 Oui</p>\n        <p>98 Ne sait pas &#x2019;t savoir</p>\n        <p>99 Refusé</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q3. Y a-t-il eu une époque où vous (ou tout autre adulte du ménage) ne mangiez que quelques aliments par manque d'argent ou d'autres ressources ?</p>\n      </td>\n      <td>\n        <p>0 Non</p>\n        <p>1 Oui</p>\n        <p>98 Ne sait pas &#x2019;t savoir</p>\n        <p>99 Refusé</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q4. Y a-t-il eu un moment où vous (ou tout autre adulte du ménage) avez dû sauter un repas parce qu'il n'y avait pas assez d'argent ou d'autres ressources pour obtenir de la nourriture ?</p>\n      </td>\n      <td>\n        <p>0 Non</p>\n        <p>1 Oui</p>\n        3093]98 Ne sait pas &#x2019;t</p>\n        <p>99 Refusé</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q5. Toujours en pensant aux 12 derniers MOIS, y a-t-il eu une période où vous (ou tout autre adulte du ménage) avez mangé moins que vous ne le pensiez par manque d'argent ou d'autres ressources ?</p>\n      </td>\n      <td>\n        <p>0 Non</p>\n        <p>1 Oui</p>\n        <p>98 Ne sait pas &#x2019;t savoir</p>\n        <p>99 Refusé</p>\n      </td>\n</tr>\n</tbody>\n</table>\n\n<p>Les questions doivent être adaptées et administrées dans la langue préférée des répondants et les recenseurs doivent s'assurer que les répondants reconnaissent la période de référence et le qualificatif selon lequel les expériences doivent être rapportées que lorsqu'elles sont dues à \"un manque d'argent ou d'autres ou d'autres ressources” et non, par exemple, à des raisons liées à la santé ou à d'autres habitudes culturelles (comme le jeûne pour des crédos religieux).</p>\n<p>Le FIES-SM peut être inclus dans pratiquement n'importe quelle enquête de population par téléphone ou par entretien personnel, bien que l'entretien en face à face soit préférable. </p>\n<p>Depuis 2014, le FIES-SM référencé individuellement, est appliqué à des échantillons nationaux représentatifs de la population âgée de 15 ans ou plus dans tous les pays couverts par le Gallup World Poll (plus de 140 pays chaque année, couvrant 90 % de la population mondiale). Dans la plupart des pays, les échantillons comprennent environ 1000 individus (avec des échantillons plus importants de 3000 individus en Inde et 5000 en Chine continentale). </p>\n<p>Il existe d'autres enquêtes nationales qui collectent déjà des données compatibles avec la FIES. </p>\n<p>Au Burkina Faso, la FIES a été incluse dans le cycle 2014 de l'ENQUÊTE MULTISECTORIELLE CONTINUE (EMC-BF).</p>\n<p>Au Cap-Vert, la FIES a été incluse dans le cycle 2018 de l'INQU&#xC9;RITO NACIONAL DE VULNERABILIDADE ALIMENTAR E NUTRICIONAL DAS FAM&#xCD;LIAS. </p>\n<p>Au Canada, l'Échelle canadienne de la sécurité alimentaire en matière de santé a été incluse par Statistique Canada dans le cycle 2015 de l'Enquête sur la santé dans les collectivités canadiennes (ESCC).</p>\n<p>Au Chili, la FIES a été incluse dans le cycle 2017 de la Encuesta de Caracterizaci &#xF3;n Socioecon&#xF3;mica Nacional (Casen). </p>\n<p>En Equateur, FIES a été inclus dans le cycle 2016 du GESTI&#xD3;N DE ESTAD&#xCD;STICAS PERMANENTES A HOGARES (GEPH-ENEMDU).</p>\n<p>Au Ghana, la FIES a été incluse dans le cycle 2016-17 de l'enquête sur les niveaux de vie.</p>\n<p>En Indonésie, la FIES est régulièrement collectée chaque année depuis 2017 par le biais de l'enquête socio-économique nationale (SUSENAS).</p>\n<p>En Israël, le HFSSM a été collecté lors du cycle 2016 de l'Enquête sur la sécurité alimentaire. </p>\n<p>Au Kenya, la FIES a été incluse dans le cycle 2015-16 du Budget intégré des ménages.</p>\n<p>Au Malawi, la FIES a été incluse dans le cycle 2016-17 de la QUATRIÈME ENQUÊTE INTÉGRÉE SUR LES MÉNAGES. </p>\n<p>Au Nigeria, la FIES a été incluse dans le cycle 2015 du GENERAL HOUSEHOLD SURVEY-PANEL. </p>\n<p>En Palestine, la FIES a été incluse dans le cycle 2018 de l'enquête de suivi socio-économique des ménages palestiniens. </p>\n<p>En République de Corée, la traduction en coréen du HFSSM a été incluse dans les cycles 2014 et 2015 de l'enquête nationale coréenne sur la santé et la nutrition (KNHANES).</p>\n<p>En Fédération de Russie, la FIES a été collectée dans le cadre du cycle 2018 de l'enquête par sondage sur la nutrition. </p>\n<p>A Sainte-Lucie, les données FIES ont été collectées dans le cadre de l'Enquête sur les conditions de vie et les budgets des ménages 2016. </p>\n<p>Aux Seychelles, les données FIES ont été collectées dans le cadre de l'enquête trimestrielle sur les forces de travail. </p>\n<p>Aux États-Unis, le HFSSM est inclus chaque année dans le supplément sur la sécurité alimentaire de la Current Population Survey (CPS-FSS) par le Bureau américain du recensement depuis 1995. (Le CPS-FSS a atteint environ 83 000 individus âgés de 15 ans ou plus dans environ 42 000 ménages en 2014). </p>\n<p><strong>Obtention de données comparables au niveau international pour la surveillance mondiale : </strong></p>\n<p>Pour assurer la comparabilité des indicateurs FImod+sev et FIsev calculés pour différentes populations, des seuils universels sont définis sur l'échelle de référence globale FIES et convertis en valeurs correspondantes sur les échelles &#x201C;locales&#x201D; obtenues à la suite de l'application du modèle de Rasch sur une population spécifique, par un processus de &#x201C;mise en équation&#x201D;.</p>\n<p>L'équation est une forme de normalisation de la mesure basée sur l'identification du sous-ensemble d'éléments qui peuvent être considérés comme communs à l'ensemble des FIES et de l'échelle spécifique utilisée pour la mesure dans chaque contexte. Les niveaux de gravité associés aux éléments communs sont utilisés comme points d'ancrage pour ajuster les seuils globaux de la FIES aux échelles locales. Le processus de normalisation garantit que la moyenne et l'écart-type de l'ensemble des éléments communs sont identiques lorsqu'ils sont mesurés sur l'échelle globale de la FIES ou sur l'échelle nationale. La compatibilité avec la FIES globale et la possibilité de compiler cet indicateur exigent qu'au moins quatre des huit éléments de la FIES soient identifiés comme communs.</p>\n<p>La Division de la statistique de la FAO a mis au point l'ensemble de poids RM.weights sous R, qui fournit des routines pour estimer les paramètres du modèle de Rasch en utilisant le maximum de vraisemblance conditionnelle, avec la possibilité de tenir compte du plan d'enquête complexe.</p>","ru":"<h1> Источники данных </h1>\n<h2> Описание источников и процесса сбора: </h2>\n<p>Данные могут собраться с помощью модуля обследования по Шкале восприятия отсутствия продовольственной безопасности (ШОПБ-МО), разработанного ФАО, или любых других вопросников, основанных на разработанной экспериментально шкале оценки продовольственной безопасности, включая: </p>\n<ul>\n  <li> Модуль обследования продовольственной безопасности домашних хозяйств (HFSSM), разработанный Службой экономических исследований Министерства сельского хозяйства США и используемый в США и Канаде, </li>\n  <li> Шкала продовольственной безопасности для Латинской Америки и Карибского бассейна (или Escala Latinoamericana y Caribe &#xF1; a de Seguridad Alimentaria &#x2013; ELCSA), используемая в Гватемале и протестированная в нескольких других испаноязычных странах Латинской Америки, </li>\n  <li> Шкала продовольственной безопасности Мексики (или Escala Mexicana de Seguridad Alimentaria, - EMSA) - модификация ELCSA, используемая в Мексике,</li>\n  <li> Бразильская шкала отсутствия продовольственной безопасности (Escala Brasileira de medida de la Inseguran &#xE7; a Alimentar &#x2013; EBIA), используемая в Бразилии, или </li>\n  <li> Шкала отсутствия продовольственной безопасности домохозяйств (HFIAS), </li>\n  <li> или любую из вышеперечисленных модификаций, которые могут быть откалиброваны с учетом глобальной Шкалы восприятия отсутствия продовольственной безопасности (ШОПБ). </li>\n</ul>\n<p> Две версии модуля обследования Шкалы восприятия отсутствия продовольственной безопасности ШОПБ-МО доступны для использования в обследованиях отдельных лиц или домохозяйств соответственно, и разница заключается в том, просят ли респондентов отчитываться только об их индивидуальном восприятии или также о восприятии другого члена домохозяйства.</p>\n<p> Нынешний модуль ШОПБ-МО включает в себя восемь вопросов, показанных в нижеследующей таблице. </p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p>ГЛОБАЛЬНАЯ ШКАЛА ВОСПРИЯТИЯ ОТСУТСТВИЯ ПРОДОВОЛЬСТВЕННОЙ БЕЗОПАСНОСТИ</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Теперь я хотел бы задать вам несколько вопросов о еде.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 1.В течение последних 12 МЕСЯЦЕВ было ли время, когда вы (или любой другой взрослый член домохозяйства) беспокоились, что у вас не будет достаточно еды из-за нехватки денег или других ресурсов?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 2. Возвращаясь к последним 12 МЕСЯЦАМ, было ли время, когда вы (или любой другой взрослый член домохозяйства) не могли употреблять здоровую и питательную пищу из-за нехватки денег или других ресурсов?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 3. И было ли время, когда вы (или любой другой взрослый член домохозяйства) употребляли только небольшое количество разновидной пищи из-за нехватки денег или других ресурсов?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 4. Было ли время, когда вам (или любому другому взрослому члену домохозяйства) приходилось пропускать прием пищи из-за нехватки денег или других ресурсов для того, чтобы получить еду?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 5. Возвращаясь к последним 12 МЕСЯЦАМ, было ли время, когда вы (или любой другой взрослый член домохозяйства) потребляли пищи меньше, чем вам бы хотелось, из-за нехватки денег или других ресурсов?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 6. И было ли время, когда в вашем домохозяйстве не хватало еды из-за нехватки денег или других ресурсов?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>  Да </p>\n        <p>98Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 7. Было ли время, когда вы (или любой другой взрослый член домохозяйства) были голодны, но не потребляли пищу из-за нехватки денег или других ресурсов для приобретения еды?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знают</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 8. Наконец, было ли время, когда вы (или любой другой взрослый член домохозяйства) не потребляли пищу целый день из-за нехватки денег или других ресурсов?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Вопросы должны быть адаптированы и задаваться на языке, предпочитаемом респондентами, а счетчики должны быть проинструктированы, чтобы они были уверены, что респонденты правильно понимают, о каком отчетном периоде идет речь, и каков смысл понятия, в соответствии с которым следует дать ответ о своем восприятии только в тех случаях, когда респонденты не потребляли пищу из-за &#x201C; нехватки денег или других ресурсов &#x201D; и не, например, по причинам, связанным с состоянием здоровья или другими культурно-социальными привычками (например, пост по религиозным убеждениям).</p>\n<p> Модуль обследования по Шкале восприятия отсутствия продовольственной безопасности (ШОПБ-МО) может быть включен практически в любой телефонный или личный опрос населения, хотя более предпочтительным является личное интервью. </p>\n<p>С 2014 года индивидуально настроенный модуль обследования Шкалы восприятия отсутствия продовольственной безопасности (ШОПБ-МО) применяется к национально репрезентативным выборкам населения в возрасте 15 лет и старше во всех странах, охваченных всемирным социологическим опросом населения, проводимого Институтом Геллапа (ежегодно охватывает более 90% населения в 140 странах мира). В большинстве стран выборки включают около 1000 человек (с более крупными выборками 3000 человек в Индии и 5000 человек в континентальном Китае).</p>\n<p>Существуют и другие национальные обследования, в которых уже собираются данные, совместимые с ШОПБ. </p>\n<p>В Буркина-Фасо ШОПБ была включена в раунд ENQUETE MULTISECTORIELLE CONTINUE (EMC-BF) 2014 года.</p>\n<p>В Кабо-Верде ШОПБ была включена в раунд INQU & # xC9; RITO NACIONAL DE VULNERABILIDADE ALIMENTAR E NUTRICIONAL DAS FAM &#xCD; LIAS 2018 года.</p>\n<p>В Канаде Канадская шкала продовольственной безопасности для здоровья была включена Статистическим управлением Канады в раунд исследования состояния здоровья населения Канады (CCHS) 2015 года. </p>\n<p> В Чили ШОПБ была включена в раунд Encuesta de Caracterizaci&#xF3;n Socioecon&#xF3;mica Nacional (Casen) 2017 года.</p>\n<p>В Эквадоре ШОПБ была включена в раунд обследования GESTI &#xD3; N DE ESTAD &#xCD; STICAS PERMANENTES A HOGARES (GEPH-ENEMDU) 2016 года.</p>\n<p>В Гане ШОПБ была включена в раунд Обследования уровня жизни за 2016-17 годы. </p>\n<p>В Индонезии данные по ШОПБ ежегодно собираются с 2017 года в рамках Национального социально-экономического обследования (SUSENAS).</p>\n<p>В Израиле модуль обследования продовольственной безопасности домашних хозяйств (HFSSM) был применен для сбора данных в ходе раунда обследования продовольственной безопасности 2016 года.</p>\n<p>В Кении ШОПБ была включена в раунд обследования интегрированного бюджета домохозяйств за 2015–16 годы. </p>\n<p>В Малави ШОПБ была включена в раунд 2016-17 годов ЧЕТВЕРТОГО КОМПЛЕКСНОГО ОБСЛЕДОВАНИЯ ДОМАШНИХ ХОЗЯЙСТВ. </p>\n<p>В Нигерии ШОПБ была включена в ПАНЕЛЬНОЕ ОБЩЕЕ ОБСЛЕДОВАНИЕ ДОМОХОЗЯЙСТВ 2015 года.</p>\n<p>В Палестине ШОПБ была включена в 2018 году в раунд обследования Социально-экономического мониторинга палестинских домашних хозяйств 2019 года.</p>\n<p>В Республике Корея переведенный на корейский язык модуль обследования продовольственной безопасности домашних хозяйств (HFSSM) был включен в раунды корейского национального обследования здоровья и питания (KNHANES) 2014 и 2015 годов.</p>.\n<p>В Российской Федерации данные по ШОПБ были собраны в ходе Выборочного наблюдения рациона питания населения раунда 2018 года. </p>\n<p>В Сент-Люсии данные по ШОПБ были собраны в рамках Обследования условий жизни и бюджетов домохозяйств 2016 года.</p>\n<p>На Сейшельских Островах данные по ШОПБ были собраны в рамках Ежеквартального обследования рабочей силы.</p>\n<p>В Соединенных Штатах Бюро переписи населения США с 1995 года ежегодно включает Модуль обследования продовольственной безопасности домашних хозяйств (HFSSM) в Приложение по продовольственной безопасности к текущему обследованию населения (CPS-FSS). (CPS-FSS в 2014 году охватило около 83,000 человек в возрасте 15 лет и старше в 42,000 домохозяйств).</p>\n<p><strong>Получение сопоставимых на международном уровне данных для глобального мониторинга: </strong> </p>\n<p>Для обеспечения сопоставимости показателей FImod + sev и FIsev, рассчитанных для разных групп населения, универсальные пороговые значения определяются по глобальной эталонной шкале ШОПБ и преобразуются в соответствующие значения на \"локальных\" шкалах, полученных в результате применения модели Раша к какому-либо конкретному населению посредством процесса «приравнивания». </p>\n<p>Приравнивание - это форма стандартизации критерия, основанная на идентификации подмножества элементов, которые могут считаться общими для глобальной ШОПБ, и конкретной шкалы, используемой для измерения в каждом контексте. Уровни критичности, связанные с общими элементами, используются в качестве точек привязки для корректировки глобальных пороговых значений ШОПБ по локальным шкалам. Процесс стандартизации гарантирует, что среднее значение и стандартное отклонение набора общих элементов одинаковы при измерении на глобальной ШОПБ или на национальной шкале. Совместимость с глобальной ШОПБ и возможность составления этого показателя требует, чтобы по крайней мере четыре из восьми элементов ШОПБ были идентифицированы как общие.</p>\n<p>Статистический отдел ФАО разработал пакет RM.весов в рамках R, который обеспечивает процедуры оценки параметров модели Rasch с использованием условной максимальной вероятности, с возможностью включения в план комплексного обследования </p>","en":"<h1>Data sources</h1>\n<h2>Description of sources and collection process:</h2>\n<p>Data can be collected using the Food Insecurity Experience Scale survey module (FIES-SM) developed by FAO, or any other experience-based food security scale questionnaires, including:</p>\n<ul>\n  <li>the Household Food Security Survey Module (HFSSM) developed by the Economic Research Service of the US Department of Agriculture, and used in the US and Canada, </li>\n  <li>the Latin American and Caribbean Food Security Scale (or Escala Latinoamericana y Caribe&#xF1;a de Seguridad Alimentaria &#x2013; ELCSA), used in Guatemala and tested in several other Spanish speaking countries in Latin America, </li>\n  <li>the Mexican Food Security Scale (or Escala Mexicana de Seguridad Alimentaria, - EMSA), an adaptation of the ELCSA used in Mexico, </li>\n  <li>the Brazilian Food Insecurity Scale (Escala Brasileira de medida de la Inseguran&#xE7;a Alimentar &#x2013; EBIA) used in Brazil, or </li>\n  <li>the Household Food Insecurity Access Scale (HFIAS), </li>\n  <li>or any adaptation of the above that can be calibrated against the global FIES.</li>\n</ul>\n<p>Two versions of the FIES-SM are available for use in surveys of individuals or households respectively, and the difference stands in whether respondents are asked to report only on their individual experiences, or also on that of other member of the household.</p>\n<p>The current FIES-SM module include eight questions as in the table below. </p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p>GLOBAL FOOD INSECURITY EXPERIENCE SCALE</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Now I would like to ask you some questions about food. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q1. During the last 12 MONTHS, was there a time when you (or any other adult in the household) were worried you would not have enough food to eat because of a lack of money or other resources?</p>\n      </td>\n      <td>\n        <p>0 No</p>\n        <p>1 Yes</p>\n        <p>98 Don&#x2019;t Know</p>\n        <p>99 Refused</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q2. Still thinking about the last 12 MONTHS, was there a time when you (or any other adult in the household) were unable to eat healthy and nutritious food because of a lack of money or other resources? </p>\n      </td>\n      <td>\n        <p>0 No</p>\n        <p>1 Yes</p>\n        <p>98 Don&#x2019;t Know</p>\n        <p>99 Refused</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q3. And was there a time when you (or any other adult in the household) ate only a few kinds of foods because of a lack of money or other resources? </p>\n      </td>\n      <td>\n        <p>0 No</p>\n        <p>1 Yes</p>\n        <p>98 Don&#x2019;t Know</p>\n        <p>99 Refused</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q4. Was there a time when you (or any other adult in the household) had to skip a meal because there was not enough money or other resources to get food?</p>\n      </td>\n      <td>\n        <p>0 No</p>\n        <p>1 Yes</p>\n        <p>98 Don&#x2019;t Know</p>\n        <p>99 Refused</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q5. Still thinking about the last 12 MONTHS, was there a time when you (or any other adult in the household) ate less than you thought you should because of a lack of money or other resources?</p>\n      </td>\n      <td>\n        <p>0 No</p>\n        <p>1 Yes</p>\n        <p>98 Don&#x2019;t Know</p>\n        <p>99 Refused</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q6. And was there a time when your household ran out of food because of a lack of money or other resources?</p>\n      </td>\n      <td>\n        <p>0 No</p>\n        <p>1 Yes</p>\n        <p>98 Don&#x2019;t Know</p>\n        <p>99 Refused</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q7. Was there a time when you (or any other adult in the household) were hungry but did not eat because there was not enough money or other resources for food?</p>\n      </td>\n      <td>\n        <p>0 No</p>\n        <p>1 Yes</p>\n        <p>98 Don&#x2019;t Know</p>\n        <p>99 Refused</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q8. Finally, was there a time when you (or any other adult in the household) went without eating for a whole day because of a lack of money or other resources?</p>\n      </td>\n      <td>\n        <p>0 No</p>\n        <p>1 Yes</p>\n        <p>98 Don&#x2019;t Know</p>\n        <p>99 Refused</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>The questions should be adapted and administered in the respondents&#x2019; preferred language and enumerators instructed to make sure that respondents recognize the reference period and the qualifier according to which experiences should be reported only when due to &#x201C;lack of money or other resources&#x201D; and not, for example, for reasons related to health or other cultural habits (such as fasting for religious credos).</p>\n<p>The FIES-SM can be included in virtually any telephone-based or personal interview based survey of the population, though face to face interview is preferred. </p>\n<p>Since 2014, the individual referenced FIES-SM is applied to nationally representative samples of the population aged 15 or more in all countries covered by the Gallup World Poll (more than 140 countries every year, covering 90% of the world population). In most countries samples include about 1000 individuals (with larger samples of 3000 individuals in India and 5000 in mainland China).</p>\n<p>Other national surveys exist that already collect FIES compatible data. </p>\n<p>In Burkina Faso, the FIES was included in the 2014 round of ENQUETE MULTISECTORIELLE CONTINUE (EMC-BF).</p>\n<p>In Cabo Verde, the FIES was included in the 2018 round of INQU&#xC9;RITO NACIONAL DE VULNERABILIDADE ALIMENTAR E NUTRICIONAL DAS FAM&#xCD;LIAS.</p>\n<p>In Canada, Canadian Health Food Security Scale was included by Statistics Canada in the 2015 round of Canadian Community Health Survey (CCHS).</p>\n<p>In Chile, FIES was included in the 2017 round of Encuesta de Caracterizaci&#xF3;n Socioecon&#xF3;mica Nacional (Casen).</p>\n<p>In Ecuador, FIES was included in the 2016 round of the GESTI&#xD3;N DE ESTAD&#xCD;STICAS PERMANENTES A HOGARES (GEPH-ENEMDU).</p>\n<p>In Ghana, the FIES was included in the 2016-17 round of Living Standards Survey.</p>\n<p>In Indonesia, FIES is regularly collected every year since 2017 through National Socio-Economic Survey (SUSENAS).</p>\n<p>In Israel, HFSSM was collected in the 2016 round of the Food Security Survey.</p>\n<p>In Kenya, the FIES was included in the 2015-16 round of Integrated Household Budget.</p>\n<p>In Malawi, the FIES was included in the 2016-17 round of FOURTH INTEGRATED HOUSEHOLD SURVEY.</p>\n<p>In Nigeria, the FIES was included in the 2015 round of GENERAL HOUSEHOLD SURVEY-PANEL.</p>\n<p>In Palestine, FIES was included in the 2018 round of the Socio-economic Monitoring of the Palestinian Households&#x2019; Survey.</p>\n<p>In the Republic of Korea, the Korean translation of the HFSSM was included in the 2014 and 2015 rounds of the Korea National Health and Nutrition Examination Survey (KNHANES).</p>\n<p>In the Russian Federation, FIES was collected in the 2018 round of Nutrition sample survey.</p>\n<p>In Saint Lucia, FIES data were collected in the Survey of Living Conditions and Household Budgets 2016.</p>\n<p>In Seychelles, FIES data were collected in the Quarterly Labour Force Survey.</p>\n<p>In the United States, the HFSSM is included every year in the Current Population Survey Food Security Supplement (CPS-FSS) by the US Bureau of Census since 1995. (The CPS-FSS reached about 83,000 individuals aged 15 or more in about 42,000 households in 2014.)</p>\n<p><strong>Obtaining internationally comparable data for global monitoring:</strong></p>\n<p>To ensure comparability of the FImod+sev and FIsev indicators computed for different populations, universal thresholds are defined on the FIES global reference scale and converted into corresponding values on the &#x201C;local&#x201D; scales obtained as a result of application of the Rasch model on any specific population, through a process of &#x201C;equating&#x201D;.</p>\n<p>Equating is a form of standardization of the metric based on identification of the subset of items that can be considered common to the global FIES and the specific scale used for measurement in each context. The severity levels associated with the common items are used as anchoring points to adjust the global FIES thresholds to the local scales. The standardization process ensures that the mean and standard deviation of the set of common items is the same when measured on the global FIES or on the national scale. Compatibility with the global FIES and the possibility to compile this indicator requires that at least four of the eight FIES items are identified as common.</p>\n<p>The Statistics Division at FAO has developed the RM.weights package under R, which provides routines for estimating the parameters of the Rasch model using conditional maximum likelihood, with the possibility to allow for the complex survey design.</p>"}}