{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-1-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The indicator measures the percentage of individuals in the population who have experienced food insecurity at moderate or severe levels during the reference period. The severity of food insecurity, defined as a latent trait, is measured on the Food Insecurity Experience Scale global reference scale, a measurement standard established by FAO through the application of the Food Insecurity Experience Scale in more than 140 countries worldwide, starting in 2014.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador mide el porcentaje de individuos de la población que han experimentado inseguridad alimentaria en niveles moderados o severos durante el periodo de referencia. La gravedad de la inseguridad alimentaria, definida como un rasgo latente, se mide en la escala de referencia mundial de la Escala de Experiencia de Inseguridad Alimentaria, una norma de medición establecida por la FAO mediante la aplicación de la Escala de Experiencia de Inseguridad Alimentaria en más de 140 países de todo el mundo a partir de 2014.</p>","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>L'indicateur mesure le pourcentage d'individus dans la population qui ont connu une insécurité alimentaire modérée ou grave au cours de la période de référence. La gravité de l'insécurité alimentaire, définie comme un trait latent, est mesurée sur l'Echelle de l'échelle d'expérience de l'insécurité alimentaire mondiale, une norme de mesure établie par la FAO grâce à l'application de cette mesure dans plus de 140 pays à travers le monde, à partir de 2014.</p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Показатель оценивает долю лиц в населении, которые столкнулись с проблемой отсутствия продовольственной безопасности на умеренном или остром уровне на протяжении отчетного периода. Серьезность отсутствия продовольственной безопасности, определяемая как скрытая особенность, оценивается с помощью Шкалы восприятия отсутствия продовольственной безопасности, стандартной меры, разработанной ФАО по итогам применения Шкалы восприятия отсутствия продовольственной безопасности в более чем 140 странах мира, начиная с 2014 года.</p>"}}