{"status":"success","message":"The COVERAGE field for indicator 2-1-1, translated into ru","data":"<h1>Наличие данных </h1>\n<h2>Описание: </h2>\n<p>В 2017 году ФАО представила отдельные оценки распространенности недоедания для 170 стран, которые были расположены следующим образом: </p>\n<p>Мир 170</p>\n<p> Африка 45 </p>\n<p> Северная Африка 5 </p>\n<p> Африка к югу от Сахары 40 </p>\n<p> Восточная Африка 12 </p>\n<p> Центральная Африка 7 </p>\n<p> Южная Африка 5 </p>\n<p> Западная Африка 16 </p>\n<p> Азия 42 </p>\n<p> Центральная Азия 5 </p>\n<p> Восточная Азия 5 </p>\n<p> Южная Азия 8 </p>\n<p> Юго-Восточная Азия 10 </p>\n<p> Западная Азия 14 </p>\n<p> Латинская Америка и Карибский бассейн 32 </p>\n<p> Карибский бассейн 12 </p>\n<p> Латинская Америка 20 </p>\n<p> Центральная Америка 8 </p>\n<p> Южная Америка 12 </p>\n<p> Океания 9 </p>\n<p> Австралия и Новая Зеландия 2 </p>\n<p> Океания, исключая Австралию и Новую Зеландию 7 </p>\n<p> Северная Америка и Европа 42 </p>\n<p> Северная Америка 3 </p>\n<p> Европа 39 </p>\n<p> Восточная Европа 10 </p>\n<p> Северная Европа 10 </p>\n<p> Южная Европа 12 </p>\n<p> Западная Европа 7 </p>\n<p>В то время как оценки по странам представлены в виде средних показателей за три года, региональные и глобальные оценки являются ежегодными оценками. </p>\n<h2>Временные ряды: </h2>\n<p>С 2000 года по настоящее время </p>\n<p><strong> </strong></p>\n<h2>Дезагрегирование: </h2>\n<p>Вследствие того, что для оценки средних уровней потребления калорий населением используются национальные данные продовольственных балансов, глобальный мониторинг Цели 1С ЦРТ и цели Всемирного саммита по продовольствию основан на оценках распространенности недоедания только на национальном уровне. </p>\n<p>В принципе, этот показатель может быть рассчитан для какой-либо конкретной группы населения при условии наличия достаточно точной информации, чтобы охарактеризовать модели параметров для данной группы, то есть, если существуют сведения об уровне потребления продуктов питания в группе, половозрастной структуре и, возможно, уровне физической активности. </p>\n<p>Таким образом, рамки для дезагрегирования в решающей степени зависят от наличия обследований, спланированных таким образом, чтобы быть репрезентативными на уровне субнациональных групп населения. Учитывая сложившуюся практику в проведении национальных обследований домашних хозяйств, достаточно достоверная информация, помимо уровня макро-региона проживания (город-село) и основных областей/округов в стране, редко доступна для дезагрегирования. В той степени, в которой большинство используемых обследований спланированы для точной оценки распределения доходов, можно сделать вывод об оценке распространенности недоедания в слоях населения с различными доходами. Распределение по полу ограничивается возможностью выявлять и группировать домашние хозяйства по гендерным признакам (например, пол главы домашнего хозяйства или соотношение мужчин и женщин). </p>"}