{"status":"success","message":"The DOC_METHOD field for indicator 9-4-1, translated into en","data":"<p>It is important that energy data collection and emissions calculations are consistent with international standards. CO<sub>2</sub> emissions need to be estimated based on energy data and on internationally agreed methodologies. Energy data are collected at a country level, based on internationally agreed standards (UN International Recommendations on Energy Statistics (IRES)). The IEA collects the energy data from countries, according to internationally agreed energy statistics definitions and estimates CO<sub>2</sub> emissions based on the 2006 IPCC Guidelines for National GHG Inventories&#x2019; producing internationally comparable CO<sub>2</sub> emissions data for over 150 countries and regions.</p>\n<p>The IEA collects energy data through standardised fuels specific questionnaires shared with OECD Member countries and more selected economies. These questionnaires are available at: </p>\n<p><a href=\"https://www.iea.org/areas-of-work/data-and-statistics/questionnaires\">iea.org/areas-of-work/data-and-statistics/questionnaires</a>.</p>\n<p>The IEA energy balances for all other countries are based on national energy data of heterogeneous nature, converted and adapted to fit the IEA format and methodology based on IRES recommendations.</p>\n<p>More detail on methods and sources is available at: <a href=\"http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf\">wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf</a>.</p>\n<p>For the underlying energy data, the reference is the UN International Recommendations on Energy Statistics, available at: <a href=\"https://unstats.un.org/unsd/energy/ires/\">unstats.un.org/unsd/energy/ires/.</a>. </p>\n<p>To estimate CO<sub>2</sub> emissions, the internationally agreed reference is the 2006 IPCC Guidelines on National GHG Inventories available at: <a href=\"https://www.ipcc-nggip.iges.or.jp/public/2006gl/index.html\">ipcc-nggip.iges.or.jp/public/2006gl/</a>. </p>"}