{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-5-1, translated into all languages","data":{"ar":"","en":"<p>Definitions:</p>\n<p>For the purposes of this indicator, the National Recycling Rate will be defined as the quantity of material recycled in the country plus quantities exported for recycling out of total waste generated in the country, minus material imported intended for recycling. Note that recycling includes codigestion/anaerobic digestion and composting/aerobic process, but not controlled combustion (incineration) or land application.</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Level 1 Indicators</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>National recycling rate</em></p>\n      </td>\n      <td>\n        <p>(Material recycled + material exported for recycling &#x2013; material imported for recycling) / total waste generated</p>\n        <p>(with gap filling for regional and global aggregates)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Level 2 Indicators</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>Total Waste Generated (excluding construction, mining and agriculture) by type, including e-waste </em></p>\n      </td>\n      <td>\n        <p>This is the denominator for recycling and useful for understanding the target 12.5 on waste reduction.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>National recycling rate by type of waste, including e-waste (other possible disaggregations include for metals and packaging waste)</em></p>\n      </td>\n      <td>\n        <p>Based on national data sources, including disaggregation of the recycling rate</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>A full methodology for this indicator is available in the document entitled, &#x201C;Global Chemicals and Waste Indicator Review Document (UNEP, forthcoming)&#x201D;.</p>\n<p>Concepts:<em> Material recycled</em> Expressed in tons, reported at the last entity in the recycling chain, preferably when tons of material is bought as secondary resource to be used in production facilities during the course of the reporting year; Secondary mineral materials used in the construction sector are excluded; composting is considered recycling for the purposes of this indicator.</p>\n<p><em>Municipal Solid Waste (MSW)</em> includes waste originating from households, commerce and trade, small businesses, office buildings and institutions (schools, hospitals, government buildings). It also includes bulky waste (e.g., old furniture, mattresses) and waste from selected municipal services, e.g., waste from park and garden maintenance, waste from street cleaning services (street sweepings, the content of litter containers, market cleansing waste), if managed as waste. Further information on municipal solid waste is defined in the SDG indicator methodology for 11.6.1. </p>\n<p><em>Recycling</em> is defined under the UNSD/UNEP Questionnaire on Environment Statistics and further for the purpose of these indicators as &#x201C;Any reprocessing of waste material [&#x2026;] that diverts it from the waste stream, except reuse as fuel. Both reprocessing as the same type of product, and for different purposes should be included. Recycling within industrial plants i.e., at the place of generation should be excluded.&#x201D;</p>\n<p>For the purpose of consistency with the Basel Convention reporting and correspondence with EUROSTAT reporting system, Recovery operations R2 to R12 listed in Basel Convention Annex IV, are to be considered as &#x2018;Recycling&#x2019; under the UNSD reporting for hazardous waste. </p>\n<p><em>Total waste generated</em> is the total amount of waste (both hazardous and non-hazardous) generated in the country during the year. </p>\n<p><em>Total waste generated (excluding construction, mining and agriculture) </em>is the total amount of waste (both hazardous and non-hazardous) generated in the country during the year. For the purpose of this indicator, total waste generated will include municipal solid waste, non-hazardous industrial waste, hazardous waste and exclude non-metallic minerals (industrial and construction minerals), construction waste and agricultural waste. Expressed in tons, reported as the sum of waste generated during the course of the reporting year in sectors following the UNSD/UNEP Questionnaire on Environment Statistics, Table R1 Generation of Waste by Source, excluding Construction waste (F 41- 43 ISIC code), Agricultural waste (A 01-03 ISIC code) and Mining and quarrying waste (ISIC 05-09).</p>","es":"","fr":"","pt":"","ru":""}}