{"status":"success","message":"The SOURCE_TYPE field for indicator 6-2-1a, translated into fr","data":"<p>Les sources de données incluses dans la base de données du JMP sont : </p>\n<ul>\n  <li>Les recensements, qui recueillent en principe des données de base auprès de toutes les personnes vivant dans un pays et sont dirigés par les bureaux nationaux de statistique. </li>\n  <li>Les enquêtes auprès des ménages, qui recueillent des données auprès d’un sous-ensemble de ménages. Ceux-ci peuvent cibler des populations nationales, rurales ou urbaines, ou des zones de projet ou infranationales plus limitées. Un plan d’échantillonnage approprié est nécessaire pour que les résultats des enquêtes soient représentatifs, et les enquêtes sont souvent menées par des organismes statistiques nationaux, examinées et approuvées par eux. </li>\n  <li>Les données administratives, qui peuvent être des renseignements recueillis par des entités gouvernementales ou non gouvernementales participant à la prestation ou à la surveillance des services. Les exemples incluent les inventaires et les bases de données sur l’eau et l’assainissement, ainsi que les rapports des organismes de réglementation. </li>\n  <li>D’autres ensembles de données peuvent être disponibles, tels que des compilations d’initiatives internationales ou régionales (p. ex., Eurostat), des études menées par des instituts de recherche ou des conseils techniques reçus lors de consultations par pays. </li>\n</ul>\n<p>L’accès à l’eau, à l’assainissement et à l’hygiène sont considérés comme des indicateurs socio-économiques et sanitaires de base, ainsi que des déterminants clés de la survie de l’enfant, de la santé maternelle et infantile, du bien-être de la famille et de la productivité économique. Les installations d’eau potable, d’assainissement et d’hygiène sont également utilisés dans la construction des quintiles de richesse utilisés par de nombreuses enquêtes intégrées auprès des ménages pour analyser les inégalités entre riches et pauvres. L’accès à l’eau potable, à l’assainissement et à l’hygiène sont donc des indicateurs essentiels pour de nombreuses enquêtes et recensements auprès des ménages. Dans les pays à revenu élevé où les enquêtes ou les recensements auprès des ménages ne recueillent pas d’informations détaillées sur les types d’installations utilisées par les ménages, le JMP s’appuie sur des dossiers administratifs. </p>\n<p>Les informations sur le type d’installations sanitaires et si elles sont partagées ou non par d’autres ménages sont principalement recueillies par le biais de recensements et d’enquêtes auprès des ménages. Les données sur le confinement, la vidange, le transport, le traitement et la réutilisation ou l’élimination finale des excréments peuvent provenir soit de sources de données fondées sur la population (enquêtes auprès des ménages et recensements), soit de dossiers administratifs (p. ex. données des ministères et des organismes de réglementation). Les données sur le traitement hors site des excréments et des eaux usées ne peuvent pas être recueillies au moyen d’enquêtes auprès des ménages. Les données sur la gestion des eaux usées dans les réseaux d’égouts sont normalement disponibles auprès de sources administratives telles que les services publics et les organismes de réglementation. En revanche, certaines données sur la gestion des systèmes d’assainissement sur place peuvent provenir de ménages (p. ex., vidange signalée de fosses septiques et de fosses à latrines), tandis que d’autres peuvent provenir de fournisseurs de services (entreprises de vidange/d'enlèvement des boues, exploitants d’usines de traitement). Souvent, des données sont disponibles à partir de l’une de ces sources, mais pas de l’autre. Si des données sont disponibles pour le type d’assainissement utilisé par la majorité de la population (le type d’assainissement « dominant »), alors une hypothèse est appliquée au type d’assainissement non dominant afin de faire une estimation des services d’assainissement gérés en toute sécurité. </p>\n<p>Certains ensembles de données dont dispose le JMP ne sont pas représentatifs des populations nationales, rurales ou urbaines, ou peuvent n’être représentatifs que d’un sous-ensemble de ces populations (p. ex., la population utilisant des raccordements d’égouts). Le JMP entre des ensembles de données dans la base de données mondiale lorsqu’ils représentent au moins 20% des populations nationales, urbaines ou rurales. Cependant, les ensembles de données représentant moins de 80 % de la population concernée, ou qui sont considérés comme peu fiables ou incompatibles avec d’autres ensembles de données couvrant des populations similaires, ne sont pas utilisés dans la production d’estimations (consulter la section 2.6 Data Acceptance dans le document (en anglais) « JMP Methodology: 2017 update and SDG baselines »). </p>\n<p>Dans certains cas, un ensemble de données peut être utilisé pour un ou plusieurs indicateurs, mais pas tous, en raison de la disponibilité et de la qualité variables des données. Par exemple, une enquête auprès des ménages peut fournir des données fiables sur « l’assainissement amélioré », mais des données peu fiables distinguant les raccordements aux égouts des systèmes d’assainissement sur site, en raison d’une formulation ambiguë des questions ou d’une formation inadéquate des équipes d’enquête. </p>\n<p>Les données démographiques utilisées par le JMP, y compris la proportion de la population vivant dans les zones urbaines et rurales, sont celles régulièrement mises à jour par la Division de la population des Nations Unies (« World Population Prospects » : <a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a>).</p>"}