{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-6-2, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>This indicator measures levels of public satisfaction with people&#x2019;s last experience with public services, in the three service areas of healthcare, education and government services (i.e. services to obtain government-issued identification documents and services for the civil registration of life events such as births, marriages and deaths)<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup>. This is a survey-based indicator which emphasizes citizens&#x2019; <em>experiences</em> over general perceptions, with an eye on measuring the availability and quality of services <em>as they were actually delivered to survey respondents</em>. </p>\n<p>Respondents are asked to reflect on their last experience with each service, and to provide a rating on five &#x2018;attributes&#x2019;, or service-specific standards, of healthcare, education and government services (such as access, affordability, quality of facilities, etc.). A final question asks respondents for their overall satisfaction level with each service. </p>\n<p>It is recommended that survey results, at a minimum, be disaggregated by sex, income and place of residence (urban/rural, administrative regions). To the extent possible, all efforts should be made to also disaggregate results by disability status and by &#x2018;nationally relevant population groups&#x2019;.</p>\n<p>A detailed questionnaire and implementation manual to produce the indicator is defined in the SDG 16 Survey Initiative<a href=\"https://www.undp.org/publications/sdg16-survey-initiative\"><strong><sup><sup></sup></sup></strong></a><strong><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a>:</strong> The questions for 16.6.2 on healthcare, education and government services can be inserted into existing surveys, using these surveys&#x2019; additional batteries on demographics for subsequent disaggregation of results. This modular &#x2018;add-on&#x2019; technique also allows for the cross-tabulation of satisfaction levels with other socioeconomic variables found in the larger survey, such as the health conditions of the respondent. This enables a more comprehensive analysis of disparities in the provision of services, and helps to pinpoint specific factors that influence satisfaction levels. </p>\n<p><strong>Concepts:</strong></p>\n<ul>\n  <li><strong>Public services:</strong> As stated by the United Nations High Commissioner for Human Rights, &#x201C;States are responsible for delivering a variety of services to their populations, including education, health and social welfare services. The provision of these services is essential to the protection of human rights such as the right to housing, health, education and food. The role of the public sector as service provider or regulator of the private provision of services is crucial for the realization of all human rights, particularly social and economic rights.&#x201D;<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup> </li>\n</ul>\n<p>While several definitions of &#x2018;public services&#x2019; exist, they tend to have in common a focus on &#x2018;common interest&apos; and on &#x2018;government responsibility&#x2019;. For instance, the European Commission defines such services as &#x201C;Services that public authorities of the Member States clarify as being of general interest and, therefore, subject to specific public service obligations.&#x201D;<sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[6]</a></sup> Similarly, the African Charter on Values and Principles of Public Service and Administration (African Union, 2011) defines a public service as &#x201C;Any service or public-interest activity that is under the authority of the government administration&#x201D;. </p>\n<ul>\n  <li><strong>Public services <em>&#x2018;of general interest&#x2019;: </em></strong>The methodology for SDG 16.6.2 carefully defines the scope of healthcare and education services to ensure that the focus is placed on services that are truly <em>of general interest</em>. In the case of healthcare services, for instance, preventive and primary healthcare services can be said to be truly &#x2018;of general interest&#x2019;: these services are relevant to everyone and they are most commonly found in both urban and rural areas. This might not be the case for hospitals that provide tertiary care, and as such hospital and specialist care is excluded from the questions on healthcare services. Likewise, in the case of education services, primary and lower secondary education services can be said to be truly &#x2018;of general interest&#x2019;, given their universality. University education, however, is excluded from the questions on education services. </li>\n  <li><strong>&#x2018;Last experience&#x2019; of public services in the past 12 months:</strong> Indicator 16.6.2 focuses on respondents&#x2019; &#x2018;last experience of public services&#x2019;, and specifies a reference period of &#x201C;the past 12 months&#x201D; to avoid telescoping effects and to minimize memory bias effects. This means that only respondents who will have used healthcare, education and government services in the past 12 months will proceed to answer the survey questions. </li>\n  <li><strong>Service-specific standards &#x2013; or &#x2018;attributes&#x2019;: </strong>The United Nations High Commissioner for Human Rights explains that &#x201C;A human rights-based approach to public services is integral to the design, delivery, implementation and monitoring of all public service provision. Firstly, the normative human rights framework provides an important legal yardstick for measuring how well public service is designed and delivered and whether the benefits reach rights-holders&#x201D;<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[7]</a></sup>. For instance, the Committee on Economic, Social and Cultural Rights specifies that &#x201C;The availability, accessibility, acceptability and quality of health-related services should be facilitated and controlled by States. This duty extends to a variety of health-related services ranging from controlling the spread of infectious diseases to ensuring maternal health and adequate facilities for children.&#x201D;<sup><a href=\"#footnote-9\" id=\"footnote-ref-9\">[8]</a></sup> Similarly, with respect to education services, the same Committee underlines that &#x201C;States should adopt a human rights approach to ensure that [education services are] of an adequate standard and do not exclude any child on the basis of race, religion, geographical location or any other defining characteristic.&#x201D;<sup><a href=\"#footnote-10\" id=\"footnote-ref-10\">[9]</a></sup> </li>\n  <li><strong>Healthcare services: </strong>The questions on healthcare services focus on respondents&#x2019; experiences (or that of a child in their household who needed treatment and was accompanied by the respondent) with <em>primary </em>healthcare services (over the past 12 months) &#x2013; that is, basic health care services provided by a government/public health clinic, or covered by a public health system. It can include health care services provided by private institutions, as long as such services are provided at reduced (or no) cost to beneficiaries, under a public health system. Respondents are specifically asked <em>not </em>to include in their answers any experience they might have had with hospital or specialist medical care services (for example, if they had a surgery), or with dental care and teeth exams (because in many countries, dental care is not covered by publicly funded healthcare systems). Attributes-based questions on healthcare services focus on 1) Accessibility (related to geographic proximity, delay in getting appointment, waiting time to see doctor on day of appointment); 2) Affordability; 3) Quality of facilities; 4) Equal treatment for everyone; and 5) Courtesy and treatment (attitude of healthcare staff).</li>\n  <li><strong>Education services: </strong>The questions on education services focuses on respondents&#x2019; experience with the <em>public school system</em> over the past 12 months, that is, if there are children in their household whose age falls within the age range spanning primary and secondary education in the country. Public schools are defined as &#x201C;those for which no private tuition fees or major payments must be paid by the parent or guardian of the child who is attending the school; they are state-funded schools.&#x201D; Respondents are asked to respond separately for primary and secondary schools if children in their household attend school at different levels. Attributes-based questions on education services focus on 1) Accessibility (with a focus on geographic proximity); 2) Affordability; 3) Quality of facilities; 4) Equal treatment for everyone; and 5) Effective delivery of service (Quality of teaching).</li>\n  <li><strong>Government services: </strong>The battery on government services focuses exclusively on two types of government services: 1) Services to obtain government-issued identification documents (such as national identity cards, passports, driver&#x2019;s licenses and voter&#x2019;s cards) and 2) services for the civil registration of life events such as births, marriages and deaths. This particular focus on these two types of services arises from the high frequency of use of these services. Attributes-based questions on government services focus on 1) Accessibility; 2) Affordability; 3) Equal treatment for everyone; 4) Effective delivery of service (delivery process is simple and easy to understand); and 5) Timeliness. </li>\n</ul>\n<p><strong>Selection of relevant disaggregation dimensions </strong></p>\n<ul>\n  <li><em>Relevant international legal frameworks: </em>Indicator 16.6.2 aims to provide a better understanding of how access to services and the quality of services differ across localities and across various demographic groups. This aim is supported by international human rights law: </li>\n  <li>Article 25 (c) of the International Covenant on Civil and Political Rights provides for the right to <em>equal access</em> to public service. In its report on the role of the public services as an essential component in the promotion and protection of human rights, the United Nations High Commissioner for Human Rights reminds that &#x201C;States must bear in mind that there are demographic groups in every society that may be disadvantaged in their access to public services, namely women, children, migrants, persons with disabilities, indigenous persons and older persons. States need to ensure that the human rights of these groups are not undermined and that they receive adequate public services.&#x201D;<sup><sup><a href=\"#footnote-11\" id=\"footnote-ref-11\">[10]</a></sup></sup> The High Commissioner also calls attention to the fact that &#x201C;Poverty acts as a major barrier in relation to public services.&#x201D; </li>\n  <li>The obligations to ensure equality and non-discrimination are recognized in article 2 of the Universal Declaration of Human Rights and are encountered in many United Nations human rights instruments, such as the International Covenant on Civil and Political Rights (arts. 2 and 26), the International Covenant on Economic, Social and Cultural Rights (art. 2 (2)), the Convention on the Rights of the Child (art. 2), the International Convention on the Protection of the Rights of All Migrant Workers and Members of Their Families (art. 7) and the Convention on the Rights of Persons with Disabilities (art. 5). In terms of public services, this means that States have an immediate obligation to ensure that deliberate, targeted measures are put into place to secure substantive equality and that all individuals have an equal opportunity to enjoy their right to access public services.</li>\n  <li><em>Empirical analysis: </em>Statistical analysis of available datasets on citizen satisfaction with healthcare and education services<sup><sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[11]</a></sup></sup> shows that the demographic variables that are most strongly correlated with satisfaction with healthcare and education services are (1) income (by far the strongest determinant of satisfaction levels), (2) sex, and (3) place of residence (rural/urban). There is no statistically significant association between the age of respondents and satisfaction levels. </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> The formulation &#x2018;government services&#x2019; (also commonly called &#x2018;administrative services&#x2019;) is used in this metadata to mirror this more colloquial language used in the survey questionnaire. <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> <em>Good Governance Practices for the Protection of Human Rights</em> (United Nations publication, Sales No. E.07.XIV.10), p. 38 &#x2013; cited in Report of the United Nations High Commissioner for Human Rights on the role of the public service as an essential component of good governance in the promotion and protection of human rights, Human Rights Council, 25<sup>th</sup> Session, 23 December 2013, A/HRC/25/27 <a href=\"#footnote-ref-6\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-7\">6</sup><p> European Commission&#x2019;s 2011 Communication regarding &#x2018;A Quality Framework for Services of General Interest in Europe&#x2019;, p. 3 <a href=\"#footnote-ref-7\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-8\">7</sup><p> Report of the United Nations High Commissioner for Human Rights on the role of the public service as an essential component of good governance in the promotion and protection of human rights, Human Rights Council, 25<sup>th</sup> Session, 23 December 2013, A/HRC/25/27 <a href=\"#footnote-ref-8\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-9\">8</sup><p> Committee on Economic, Social and Cultural Rights, General Comment No. 14 (2000) on the right to the highest attainable standard of health, para. 4. <a href=\"#footnote-ref-9\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-10\">9</sup><p> Committee on Economic, Social and Cultural Rights, general comment No. 13 (1999) on the right to education, para. 1. <a href=\"#footnote-ref-10\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-11\">10</sup><p> Report of the United Nations High Commissioner for Human Rights on the role of the public service as an essential component of good governance in the promotion and protection of human rights, Human Rights Council, 25<sup>th</sup> Session, 23 December 2013, A/HRC/25/27 <a href=\"#footnote-ref-11\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-12\">11</sup><p> From the European Social Survey, the European Quality of Life Survey and the Afrobarometer &#x2013; see more information in the section on &#x201C;Data Availability&#x201D;. <a href=\"#footnote-ref-12\">&#x2191;</a></p></div></div>"}