{"status":"success","message":"The RATIONALE field for indicator 14-6-1, translated into es","data":"<h2>Justificación:</h2>\n<p>El objetivo de este indicador es mostrar una imagen del estado de aplicación de los instrumentos de lucha contra la pesca ilegal, no declarada y no reglamentada, a nivel nacional, regional y mundial. La primera edición del indicador proporcionará una base de referencia del estado actual de aplicación de estos acuerdos. Las estimaciones posteriores del indicador podrán mostrar los progresos realizados por los países. </p>\n<p>Aunque la puntuación exacta será importante de un año de presentación de informes al siguiente para determinar el progreso realizado por un país, para ayudar a la interpretación de este indicador, la puntuación se convertirá en una de las cinco bandas siguientes: </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Puntuación</p>\n      </td>\n      <td>\n        <p>Bandas</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&gt;0 &#x2013;&lt; 0.2</p>\n      </td>\n      <td>\n        <p>Banda 1: Muy baja implementación de los instrumentos aplicables para combatir la pesca INDNR</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.2 &#x2013;&lt; 0.4</p>\n      </td>\n      <td>\n        <p>Banda 2: Baja implementación de los instrumentos aplicables para combatir la pesca INDNR</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.4 &#x2013;&lt; 0.6</p>\n      </td>\n      <td>\n        <p>Banda 3: Aplicación media de los instrumentos aplicables para combatir la pesca INDNR</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.6 &#x2013;&lt; 0.8</p>\n      </td>\n      <td>\n        <p>Banda 4: Alta implementación de los instrumentos aplicables para combatir la pesca INDNR</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.8 &#x2013; 1.0</p>\n      </td>\n      <td>\n        <p>Banda 5: Implementación muy alta de los instrumentos aplicables para combatir la pesca INDNR</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Además, un Estado puede recibir una puntuación del indicador de &#x201C;N/A&#x201D;, en el caso de que ninguno de los instrumentos sea aplicable. Este solo sería el caso si el país no tiene acceso a tierra y no tiene buques que realicen actividades de pesca o relacionadas con la pesca. </p>\n<p><u>Los países que no presenten una respuesta al cuestionario en el que se basa el indicador o que no aprueben el uso de sus respuestas al cuestionario para su utilización en este indicador no recibirán una puntuación del indicador.</u></p>"}