{"status":"success","message":"The QUALITY_ASSURE field for indicator 6-5-1, translated into en","data":"<h2>Quality assurance:</h2>\n<p>The following quality assurance guidelines are available to all individuals involved in quality assurance for 6.5.1. </p>\n<p>Process: </p>\n<ol>\n  <li>Nominate person responsible for QA for a country response once it is submitted for the first time. </li>\n  <li>Acknowledge receipt and inform the country of QA process. </li>\n  <li>Update QA spreadsheet, indicating date of receipt and who submitted. </li>\n  <li>Upload draft survey (MS Word) to the Dropbox folder. </li>\n  <li>Undertake ALL checks described below. </li>\n  <li>If there are any discrepancies, revert to UNEP-DHI colleagues. </li>\n  <li>Once action is agreed, respond to the countries. </li>\n  <li>Complete all checks on each subsequent version of the questionnaire until all quality issues are resolved and questionnaire is marked &#x2018;final&#x2019;.&#xA0; &#xA0; </li>\n</ol>\n<p>Checks: </p>\n<ol>\n  <li>Focal point: Confirm the person submitting is the formal national focal point. If not, any reply should also add the national focal point in CC.&#xA0; </li>\n  <li>Question responses: </li>\n  <li>All questions answered. Official guidance is that all questions should be answered (either with a score or n/a). </li>\n  <li>Scores in range from 0-100, in increments of 10. </li>\n  <li>Check that n/a (not applicable) is used appropriately. </li>\n  <li>Free-text fields: In the &#x201C;&#x201C;Status description&#x201D; and &#x201C;Way forward&#x201D; fields for each question, check that the free text make sense in the context of the score (and vice versa). </li>\n  <li>Calculations: Check that section averages and final score are rounded to the nearest whole number and correct, using the QA spreadsheet on Dropbox. Fill in the given responses in columns M - AX, and the differences are calculated automatically in columns C &#x2013; G. If the difference is greater than +/- 0.5, the cells are automatically highlighted in red using conditional formatting. </li>\n  <li>Compare with 2017 baseline: Where available, compare with 2017 baseline survey (for 172 countries) and discuss with colleagues as necessary.&#xA0; </li>\n  <li>Transboundary issues: </li>\n  <li>Check the &#x2018;transboundary basins&#x2019; table in Annex B. A full list of transboundary basins can be found here: <a href=\"about:blank\">http://twap-rivers.org/indicators/Report.ashx?type=IndicatorResultsSummary</a>.</li>\n  <li>Go to the final worksheet/tab to see the countries in each basin. Also check the maps here: <a href=\"about:blank\">http://twap-rivers.org/indicators/</a> to see if the basin is likely to be important for that country, or if there is only a small portion of the basin in their country (in which case they may not list it). </li>\n  <li>Check the transboundary questions: 1.2c, 2.2e; 3.2d; and 4.2c, and see if these make sense in the context of the country. Island countries should give &#x2018;n/a&#x2019; for all of these questions.</li>\n</ol>\n<p>All data is provided by each country and is therefore fully owned by the countries. Each country undertakes stakeholder consultation, to a level that is appropriate given resources and capacity available to them, to ensure that the data has adequate acceptance and ownership within the country. Guidance on consultation processes are provided in the monitoring guide and through the introductory powerpoint and video for focal points (all materials available at <a href=\"about:blank\">http://iwrmdataportal.unepdhi.org</a>).</p>"}