{"status":"success","message":"The QUALITY_ASSURE field for indicator 6-5-1, translated into es","data":"<h2>Garantía de calidad:</h2>\n<p>Las siguientes directrices de garantía de calidad (GC) están a disposición de todas las personas que participan en la garantía de calidad de 6.5.1.</p>\n<p>Proceso:.</p>\n<ol>\n  <li>Nombrar a la persona responsable de la garantía de calidad de la respuesta de un país una vez que se presenta por primera vez.</li>\n  <li>Acusar recibo e informar al país del proceso de GC.</li>\n  <li>Actualizar la hoja de cálculo de la GC, indicando la fecha de recepción y quién la ha presentado.</li>\n  <li>Subir el borrador de la encuesta (MS Word) a la carpeta de Dropbox.</li>\n  <li>Realizar TODAS las comprobaciones descritas a continuación.</li>\n  <li>Si hay alguna discrepancia, regresarla a los colegas del PNUMA-DHI (por su sigla en inglés).</li>\n  <li>Una vez acordada la acción, responder a los países.</li>\n  <li>Realizar todas las comprobaciones en cada una de las versiones posteriores del cuestionario hasta que se hayan resuelto todos los problemas de calidad y se marque el cuestionario como &#x2018;final&#x2019;.&#xA0; &#xA0; </li>\n</ol>\n<p>Comprobaciones:.</p>\n<ol>\n  <li>Punto focal: Confirme que la persona que lo presenta es el punto focal nacional formal. Si no es así, cualquier respuesta debe añadir también el punto focal nacional en CC.&#xA0; </li>\n  <li> Respuestas a las preguntas: </li>\n  <li> Todas las preguntas contestadas. La orientación oficial es que todas las preguntas deben ser contestadas (con una puntuación o n/a). </li>\n  <li>Puntuaciones en el rango de 0-100, en incrementos de 10. </li>\n  <li> Compruebe que n/a (no aplicable) se utiliza adecuadamente. </li>\n  <li>]Campos de texto libre: En los campos &#x201C;&#x201C;Descripción del estado&#x201D; y &#x201C;Camino a seguir&#x201D; de cada pregunta, compruebe que el texto libre tiene sentido en el contexto de la puntuación (y viceversa). </li>\n  <li>Cálculos: Comprueba que los promedios de las secciones y la puntuación final están redondeados al número entero más cercano y son correctos, utilizando la hoja de cálculo de GC en Dropbox. Rellene las respuestas dadas en las columnas M - AX, y revise que las diferencias se calculan automáticamente en las columnas C &#x2013; G. Si la diferencia es superior a +/- 0,5, las celdas se resaltan automáticamente en rojo utilizando el formato condicional. </li>\n  <li>Comparar con la línea de base de 2017: Cuando esté disponible, compare con la encuesta de referencia de 2017 (para 172 países) y discuta con sus colegas si es necesario.&#xA0; </li>\n  <li>Cuestiones transfronterizas: </li>\n  <li>Compruebe la tabla de &#x2018;cuencas transfronterizas&#x2019; del Anexo B. La lista completa de cuencas transfronterizas se puede encontrar aquí: <a href=\"about:blank\">http://twap-rivers.org/indicators/Report.ashx?type=IndicatorResultsSummary</a>.</li>\n  <li>Vaya a la hoja de trabajo/pestaña final para ver los países de cada cuenca. Consulta también los mapas aquí: <a href=\"about:blank\">http://twap-rivers.org/indicators/</a> para ver si es probable que la cuenca sea importante para ese país, o si sólo hay una pequeña porción de la cuenca en su país (en cuyo caso es posible que no la incluyan en la lista). </li>\n  <li> Compruebe las preguntas sobre transfronterizos: 1.2c, 2.2e; 3.2d; y 4.2c, y vea si tienen sentido en el contexto del país. Los países insulares deben presentar &#x2018;n/a&#x2019; para todas estas preguntas.</li>\n</ol>\n<p>Todos los datos son proporcionados por cada país y, por lo tanto, son de su entera propiedad. Cada país lleva a cabo una consulta con las partes interesadas, a un nivel apropiado teniendo en cuenta los recursos y la capacidad de que disponen, para garantizar que los datos tienen la aceptación y la propiedad adecuadas dentro del país. Las orientaciones sobre los procesos de consulta figuran en la guía de seguimiento y en el powerpoint y el vídeo introductorios para los puntos focales (todos los materiales están disponibles en <a href=\"about:blank\">http://iwrmdataportal.unepdhi.org</a>).</p>"}