{"status":"success","message":"The QUALITY_ASSURE field for indicator 6-5-1, translated into fr","data":"<h2>Assurance de la qualité : </h2>\n<p>Les lignes directrices suivantes sont à la disposition de toutes les personnes impliquées dans l'assurance qualité pour 6.5.1. </p>\n<p>Processus : </p>\n<ol>\n  <li>Désigner la personne responsable de l'AQ pour une réponse d'un pays une fois\nqu'elle est soumise pour la première fois. </li>\n  <li>Accuser réception et informer le pays du processus d'assurance qualité. </li>\n  <li>Mettre à jour la feuille de calcul de l'AQ, en indiquant la date de réception\net l'auteur de la soumission. </li>\n  <li>Télécharger le projet d'enquête (MS Word) dans le dossier Dropbox. </li>\n  <li>Effectuez TOUS les contrôles décrits ci-dessous. </li>\n  <li>En cas de divergence, veuillez vous adresser à vos collègues du PNUE-DHI.\n</li>\n  <li>Une fois l'action convenue, répondre aux pays. </li>\n  <li>Effectuer toutes les vérifications sur chaque version ultérieure du questionnaire\njusqu'à ce que tous les problèmes de qualité soient résolus et que le questionnaire soit marqué &#x2018; final &#x2019;. 850] &#xA0; </li> </ol>\n<p> Vérifications : </p>\n<ol>\n  <li> Point focal : Confirmez que la personne qui soumet la demande est le point\nfocal national officiel. Si ce n'est pas le cas, toute réponse doit également ajouter le point focal national dans le CC. &#xA0; </li>\n  <li>Réponses aux questions : </li>\n  <li>Réponses à toutes les questions. Selon les directives officielles, il convient\nde répondre à toutes les questions (soit par une note, soit par s.o.). </li>\n  <li>Les notes vont de 0 à 100, par tranches de 10. </li>\n  <li>Vérifiez que s.o. (sans objet) est utilisé de manière appropriée. </li>\n  <li>Champs de texte libre : Dans les champs &#x201C;&#x201C;Description du statut\n&#x201D; et &#x201C;Avancée &#x201D; pour chaque question, vérifiez que le texte libre a un sens dans le contexte de la note (et vice versa). </li>\n  <li>Calculs : Vérifiez que les moyennes des sections et la note finale sont arrondies\nau nombre entier le plus proche et corrigez-les, en utilisant la feuille de calcul de l'assurance qualité sur Dropbox. Remplissez les réponses données dans les colonnes M - AX, et les différences sont calculées automatiquement dans les colonnes C &#x2013; G. Si la différence est supérieure à +/- 0,5, les cellules sont automatiquement surlignées en rouge en utilisant un formatage conditionnel. </li>\n  <li> Comparer avec la ligne de base de 2017 : Si possible, comparer avec l'enquête\nde référence de 2017 (pour 172 pays) et en discuter avec des collègues si nécessaire. &#xA0; </li>\n  <li>Questions transfrontalières : </li>\n  <li>Voir le tableau &#x2018;bassins transfrontaliers &#x2019; de l'annexe B. Une\nliste complète des bassins transfrontaliers peut être trouvée ici : <a href=\"about:blank\">http://twap-rivers.org/indicators/Report.ashx?type=IndicatorResultsSummary</a>. </li>\n  <li>Allez à la dernière feuille de travail/onglet pour voir les pays de chaque\nbassin. Consultez également les cartes ici : <a href=\"about:blank\">http://twap-rivers.org/indicators/</a> pour voir si le bassin est susceptible d'être important pour ce pays, ou s'il n'y a qu'une petite partie du bassin dans leur pays (auquel cas ils peuvent ne pas l'énumérer). </li>\n  <li>Vérifiez les questions transfrontalières : 1.2c, 2.2e ; 3.2d ; et 4.2c, et\nvoyez si elles ont un sens dans le contexte du pays. Les pays insulaires doivent donner &#x2018;n/a &#x2019; pour toutes ces questions </li>. </ol>\n<p>Toutes les données sont fournies par chaque pays et sont donc entièrement détenues par les pays. Chaque pays entreprend une consultation des parties prenantes, à un niveau approprié compte tenu des ressources et des capacités dont il dispose, afin de s'assurer que les données sont acceptées et appropriées dans le pays. Des conseils sur les processus de consultation sont fournis dans le guide de suivi et par le biais du powerpoint et de la vidéo d'introduction pour les points focaux (tous les documents sont disponibles sur <a href=\"about:blank\">http://iwrmdataportal.unepdhi.org</a>). </p>"}