Repository: worldbank/sdg-metadata
Catalog: translations/*/1-2-1.po
Languages: fr, ru

# SDG_GOAL
source: <p>Goal 1: End poverty in all its forms everywhere</p>
fr: <p>Objectif 1: Éliminer la pauvreté sous toutes ses formes et partout dans le monde </p>
ru: <p>Цель 1: Повсеместная ликвидация нищеты во всех ее формах</p>

# SDG_TARGET
source: <p>Target: 1.2 By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions</p>
fr: <p>Cible 1.2: D’ici à 2030, réduire de moitié au moins la proportion d’hommes, de femmes et d’enfants de tous âges souffrant d’une forme ou l’autre de pauvreté, telle que définie par chaque pays</p>
ru: <p>Задача 1.2: К 2030 году сократить долю мужчин, женщин и детей всех возрастов, живущих в нищете во всех ее проявлениях, согласно национальным определениям, по крайней мере наполовину</p>

# SDG_INDICATOR
source: <p>Indicator 1.2.1: Proportion of population living below the national poverty line, by sex and age</p>
fr: <p>Indicateur 1.2.1: Proportion de la population vivant au-dessous du seuil national de pauvreté, par sexe et âge</p>
ru: <p>Показатель 1.2.1:Доля населения страны, живущего за официальной чертой бедности, в разбивке по полу и возрасту</p>

# META_LAST_UPDATE
source: <p>Last updated: 24 January 2017</p>
fr: <p>Dernière mise à jour : 24 janvier 2017</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Bank</p>
fr: <h1>Information institutionnelle</h1> <h2>Organisation(s) :</h2> <p>Banque mondiale</p>
ru: <h1>Институциональная информация</h1> <h2>Организация(и):</h2> <p>Всемирный банк</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The national poverty rate is the percentage of the total population living below the national poverty line. The rural poverty rate is the percentage of the rural population living below the national poverty line (or in cases where a separate, rural poverty line is used, the rural poverty line). Urban poverty rate is the percentage of the urban population living below the national poverty line (or in cases where a separate, urban poverty line is used, the urban poverty line). </p> <h2>Concepts:</h2> <p>In assessing poverty in a given country, and how best to reduce poverty according to national definitions, one naturally focuses on a poverty line that is considered appropriate for that country. Poverty lines across countries vary in terms of their purchasing power, and they have a strong economic gradient, such that richer countries tend to adopt higher standards of living in defining poverty. Within a country, the cost of living is typically higher in urban areas than in rural areas. Some countries may have separate urban and rural poverty lines to represent different purchasing powers.</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition :</h2> <p>Le taux de pauvreté national est le pourcentage de la population totale vivant sous le seuil de pauvreté national. Le taux de pauvreté rurale est le pourcentage de la population rurale vivant sous le seuil de pauvreté national (ou, dans les cas où un seuil de pauvreté rurale distinct est utilisé, le seuil de pauvreté rural). Le taux de pauvreté urbaine est le pourcentage de la population urbaine vivant sous le seuil de pauvreté national (ou, dans les cas où un seuil de pauvreté urbaine distinct est utilisé, le seuil de pauvreté urbain). </p> <h2>Concepts :</h2> <p>Pour évaluer la pauvreté dans un pays donné, et identifier la meilleure façon de la réduire, on se concentre sur un seuil de pauvreté jugé approprié pour ce pays. Les seuils de pauvreté varient d'un pays à l'autre en fonction des pouvoirs d'achat et les pays les plus riches ont tendance à utiliser des seuils plus élevés pour définir la pauvreté. À l'intérieur d'un pays, le coût de la vie est généralement plus élevé dans les zones urbaines que dans les zones rurales. Certains pays peuvent avoir des seuils de pauvreté urbains et ruraux distincts pour représenter des pouvoirs d'achat différents.</p>
ru: <h1>Понятия и определения</h1> <h2>Определение:</h2> <p>Удельный вес бедных в общем населении на национальном уровне – это доля общей численности населения, живущего ниже национальной черты бедности. Удельный вес бедных в сельских районах – это доля сельского населения, живущего ниже национальной черты бедности (или в тех случаях, когда используется отдельная черта бедности для сельской местности, черта бедности в сельской местности). Удельный вес бедных в городах – это доля городского населения, живущего ниже национальной черты бедности (или в тех случаях, когда используется отдельная черта бедности для городов, черта бедности в городах). </p> <h2>Понятия:</h2> <p>Оценивая бедность в определённой стране и определяя, как наилучшим способом ее сократить в соответствии с национальными определениями, основное внимание уделяется черте бедности, которая считается соответствующей для этой страны. Уровни бедности в разных странах различаются исходя из их покупательной способности, и у них есть сильный экономический уклон, так что более богатые страны, как правило, устанавливают более высокий уровень жизни при определении бедности. Внутри страны стоимость жизни обычно выше в городских районах, чем в сельской местности. Некоторые страны могут иметь отдельные уровни бедности для городов и сельской местности, чтобы отражать различные покупательные способности.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>National poverty estimates are typically produced and owned by country governments (e.g., National Statistic Office), and sometimes with technical assistance from the World Bank and UNDP. Upon release of the national poverty estimates by the government, the Global Poverty Working Group of the World Bank assesses the methodology used by the government, validates the estimates with raw data whenever possible, and consults the country economists for publishing. Accepted estimates, along with metadata, will be published in the WDI database as well as the Poverty and Equity Database of the World Bank. </p> <p>Another source is World Bank&#x2019;s Poverty Assessments. The World Bank periodically prepares poverty assessments of countries in which it has an active program, in close collaboration with national institutions, other development agencies, and civil society groups, including poor people&#x2019;s organizations. Poverty assessments report the extent and causes of poverty and propose strategies to reduce it. The poverty assessments are the best available source of information on poverty estimates using national poverty lines. They often include separate assessments of urban and rural poverty. </p>
fr: <h1>Sources de données</h1> <h2>Description :</h2> <p>Les estimations nationales de la pauvreté sont généralement produites par les gouvernements des pays (par exemple, les bureaux nationaux de statistique), et parfois avec l'assistance technique de la Banque mondiale et du Programme des Nations unies pour le développement (PNUD). Lorsque le gouvernement publie les estimations nationales de la pauvreté, le Groupe de travail sur la pauvreté dans le monde de la Banque mondiale évalue la méthodologie utilisée par le gouvernement, valide les estimations avec des données brutes lorsque cela est possible et consulte les économistes du pays responsable de la diffusion. Les estimations acceptées, ainsi que les métadonnées, sont diffusées dans la base de données des IDM ainsi que dans la base de données sur la pauvreté et l'équité de la Banque mondiale. </p> <p>Une autre source est l&#8217évaluation de la pauvreté de la Banque mondiale. La Banque mondiale prépare périodiquement des évaluations de la pauvreté dans les pays où elle a un programme actif, en étroite collaboration avec les institutions nationales, les autres agences de développement et les groupes de la société civile, y compris les organisations de personnes pauvres. Les évaluations de la pauvreté rendent compte de l&#8217étendue et des causes de la pauvreté et proposent des stratégies pour la réduire. Les évaluations de la pauvreté constituent la meilleure source d&#8217information disponible sur les estimations de la pauvreté qui utilisent les seuils de pauvreté nationaux. Elles comprennent souvent des évaluations distinctes de la pauvreté urbaine et rurale. </p>
ru: <h1>Источники данных</h1> <h2>Описание</h2> <p> Оценки бедности на национальном уровне, как правило, составляются и принадлежат правительственным органам стран (например, национальному статистическому управлению), а иногда оценки рассчитываются при техническом содействии Всемирного банка и ПРООН. После обнародования правительством оценок бедности на национальном уровнеРабочая группа Всемирного банка по сокращения масштабов нищеты в мире оценивает методологию, используемую правительственным органом, по мере возможности проводит валидацию оценок с исходными данными и консультирует экономистов страны по их публикации. Принятые оценки, наряду с метаданными, будут размещены в базе данных Показателей мирового развития (WDI), а также в базе данных Всемирного банка по вопросам бедности и равенства.</p> <p>Другим источником являются оценки бедности Всемирного банка. Всемирный банк периодически готовит оценки бедности в странах, в которых он осуществляет активную программу, в тесном сотрудничестве с национальными институтами, другими агентствами по развитию и группами гражданского общества, включая организации бедных слоев населения. В отчетах по оценке бедности отражаются масштабы и причины бедности и предлагаются стратегии по ее сокращению. Такие исследовательские материалы являются наилучшим имеющимся источником информации по оценке бедности с использованием национальных уровней бедности. Они часто включают в себя отдельные оценки бедности в городах и сельской местности.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Source collection is ongoing by the Global Poverty Working Group of the World Bank. The data in World Development Indicators (WDI) are updated quarterly following the WDI database<sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup> updating schedule. </p><div class="footnotes"><div><sup>1</sup><p> <a href="http://data.worldbank.org/products/wdi">http://data.worldbank.org/products/wdi</a> <a href="#footnote-ref-1">&#x2191;</a></p></div></div>
fr: <h2>Processus de collecte :</h2> <p>La collecte de données par le Groupe de travail sur la pauvreté dans le monde de la Banque mondiale est en cours. Les données des Indicateurs du développement dans le monde (IDM) sont mises à jour trimestriellement selon le calendrier de mise à jour de la base de données des IDM<sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup>. </p><div class="footnotes"><div><sup>1</sup><p> <a href="http://data.worldbank.org/products/wdi">http://data.worldbank.org/products/wdi</a> <a href="#footnote-ref-1">&#x2191;</a></p></div></div>
ru: <h2>Процесс сбора:</h2> <p>Сбор исходных материалов осуществляется Рабочей группой Всемирного банка по сокращения масштабов нищеты в мире. Информация в базе данных по показателям мирового развития (WDI) обновляется ежеквартально в соответствии с графиком обновления базы данных WDI. <sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup>. </p><div class="footnotes"><div><sup>1</sup><p> <a href="http://data.worldbank.org/products/wdi">http://data.worldbank.org/products/wdi</a> <a href="#footnote-ref-1">&#x2191;</a></p></div></div>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>The schedule of source collection is determined by the country governments. Some are annual, and most others are less frequent. </p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>Le calendrier de collecte de données est déterminé par les gouvernements nationaux. Certains sont annuels, mais la plupart sont moins fréquents. </p>
ru: <h1>Календарь</h1> <h2>Сбор данных:</h2> <p>График сбора первичных данных определяется правительственными органами стран. В некоторых странах они собираются ежегодно, а в большинстве других - менее часто. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>End of March 2017. </p>
fr: <h2>Diffusion des données :</h2> <p>Fin mars 2017. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National Statistic Offices.</p>
fr: <h1>Fournisseurs de données</h1> <p>Bureaux nationaux de statistique.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>World Bank &#x2013; Global Poverty Working Group</p>
fr: <h1>Compilateurs de données</h1> <p>Banque mondiale &#x2013; Groupe de travail sur la pauvreté dans le monde</p>
ru: <h1>Составители данных</h1> <p>Рабочая группа Всемирного банка по сокращения масштабов нищеты в мире</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Monitoring national poverty is important for country-specific development agendas. National poverty lines are used to make more accurate estimates of poverty consistent with the country&#x2019;s specific economic and social circumstances, and are not intended for international comparisons of poverty rates. </p>
fr: <h2>Justification :</h2> <p>Le suivi de la pauvreté nationale est important pour les programmes de développement spécifiques à chaque pays. Les seuils de pauvreté nationaux sont utilisés pour faire des estimations plus précises de la pauvreté en fonction des circonstances économiques et sociales spécifiques au pays, et ne sont pas destinés à des comparaisons internationales des taux de pauvreté. </p>
ru: <h2>Обоснование</h2> <p>Мониторинг бедности на национальном уровне имеет важное значение для программ развития конкретных стран. Уровни бедности на национальном уровне используются для получения более точных оценок бедности в соответствии с конкретными экономическими и социальными условиями страны и не предназначены для международных сопоставлений долей бедных в общем населении.</p>
