Repository: worldbank/sdg-metadata
Catalog: translations/*/1-2-1.po
Languages: fr, ru

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>National poverty estimates are derived from household survey data. Caveats and limitations inherent to survey data applying to the construction of indicator 1.1.1 apply here as well. </p> <p>To be useful for poverty estimates, surveys must be nationally representative. They must also include enough information to compute a comprehensive estimate of total household consumption or income (including consumption or income from own production) and to construct a correctly weighted distribution of consumption or income per person.</p> <p>Consumption is the preferred welfare indicator for a number of reasons<sup><a href="#footnote-2" id="footnote-ref-2">[2]</a></sup>. Income is generally more difficult to measure accurately. For example, the poor who work in the informal sector may not receive or report monetary wages; self-employed workers often experience irregular income flows; and many people in rural areas depend on idiosyncratic, agricultural incomes. Moreover, consumption accords better with the idea of the standard of living than income, which can vary over time even if the actual standard of living does not. Thus, whenever possible, consumption-based welfare indicators are used to estimate the poverty measures reported here. But consumption data are not always available. For instance in Latin America and the Caribbean, the vast majority of countries collect primarily income data. In those cases there is little choice but to use income data.</p> <p>Consumption is measured by using household survey questions on food and nonfood expenditures as well as food consumed from the household&#x2019;s own production, which is particularly important in the poorest developing countries. This information is collected either through recall questions using lists of consumption items or through diaries in which respondents record all expenditures daily. But these methods do not always provide equivalent information, and depending on the approach used, consumption can be underestimated or overestimated. Different surveys use different recall or reference periods. Depending on the true flow of expenditures, the rate of spending reported is sensitive to the length of reporting period. The longer the reference period, the more likely respondents will fail to recall certain expenses&#x2014;especially food items&#x2014;thus resulting in underestimation of true expenditure.</p> <p>Best-practice surveys administer detailed lists of specific consumption items. These individual items collected through the questionnaires are aggregated afterwards. But many surveys use questionnaires in which respondents are asked to report expenditures for broad categories of goods. In other words, specific consumption items are implicitly aggregated by virtue of the questionnaire design. This shortens the interview, reducing the cost of the survey. A shorter questionnaire is also thought to reduce the likelihood of fatigue for both respondents and interviewers, which can lead to reporting errors. However, there is also evidence that less detailed coverage of specific items in the questionnaire can lead to underestimation of actual household consumption. The reuse of questionnaires may cause new consumption goods to be omitted, leading to further underreporting.</p> <p>Invariably some sampled households do not participate in surveys because they refuse to do so or because nobody is at home. This is often referred to as &#x201C;unit nonresponse&#x201D; and is distinct from &#x201C;item nonresponse,&#x201D; which occurs when some of the sampled respondents participate but refuse to answer certain questions, such as those pertaining to consumption or income. To the extent that survey nonresponse is random, there is no concern regarding biases in survey-based inferences; the sample will still be representative of the population. However, households with different incomes are not equally likely to respond. Relatively rich households may be less likely to participate because of the high opportunity cost of their time or because of concerns about intrusion in their affairs. It is conceivable that the poorest can likewise be underrepresented; some are homeless and hard to reach in standard household survey designs, and some may be physically or socially isolated and thus less easily interviewed. If nonresponse systematically increases with income, surveys will tend to overestimate poverty. But if compliance tends to be lower for both the very poor and the very rich, there will be potentially offsetting effects on the measured incidence of poverty.</p> <p>Even if survey data were entirely accurate and comprehensive, the measure of poverty obtained could still fail to capture important aspects of individual welfare. For example, using household consumption measures ignores potential inequalities within households. Thus, consumption- or income-based poverty measures are informative but should not be interpreted as a sufficient statistic for assessing the quality of people&#x2019;s lives. The national poverty rate, a &#x201C;headcount&#x201D; measure, is one of the most commonly calculated measures of poverty. Yet it has the drawback that it does not capture income inequality among the poor or the depth of poverty. For instance, it fails to account for the fact that some people may be living just below the poverty line, while others experience far greater shortfalls. Policymakers seeking to make the largest possible impact on the headcount measure might be tempted to direct their poverty alleviation resources to those closest to the poverty line (and therefore least poor).</p> <p>Issues may also arise when comparing poverty measures within countries when urban and rural poverty lines represent different purchasing powers. For example, the cost of living is typically higher in urban than in rural areas. One reason is that food staples tend to be more expensive in urban areas. So the urban monetary poverty line should be higher than the rural poverty line. But it is not always clear that the difference between urban and rural poverty lines found in practice reflects only differences in the cost of living. In some countries the urban poverty line in common use has a higher real value&#x2014;meaning that it allows the purchase of more commodities for consumption&#x2014;than does the rural poverty line. Sometimes the difference has been so large as to imply that the incidence of poverty is greater in urban than in rural areas, even though the reverse is found when adjustments are made only for differences in the cost of living. As with international comparisons, when the real value of the poverty line varies it is not clear how meaningful such urban-rural comparisons are.</p> <p>Lastly, these income/consumption based poverty indicators do not fully reflect the other dimensions of poverty such as inequality, vulnerability, and lack of voice and power of the poor.</p><div class="footnotes"><div><sup>2</sup><p> For a discussion on reasons consumption is preferred, check: Deaton, Angus (2003). &#x201C;Household Surveys, Consumption, and the Measurement of Poverty&#x201D;. Economic Systems Research, Vol. 15, No. 2, June 2003 <a href="#footnote-ref-2">&#x2191;</a></p></div></div>
fr: <h2>Commentaires et limites :</h2> <p>Les estimations nationales de la pauvreté sont dérivées des données des enquêtes sur les ménages. Les mises en garde et les limitations inhérentes aux données d'enquête s'appliquant à la construction de l'indicateur 1.1.1 s'appliquent également ici. </p> <p> Pour être utiles aux estimations de la pauvreté, les enquêtes doivent être représentatives au niveau national. Elles doivent également comporter suffisamment d'informations pour permettre de calculer une estimation complète de la consommation ou du revenu total des ménages (y compris la consommation ou le revenu de la production propre) et de construire une distribution de la consommation ou du revenu pondérée correctement par personne.</p> <p>La consommation est l'indicateur de bien-être privilégié pour un certain nombre de raisons<sup><a href="#footnote-2" id="footnote-ref-2">[2]</a></sup>. Le revenu est généralement plus difficile à mesurer avec précision. Par exemple, les pauvres qui travaillent dans le secteur informel peuvent ne pas recevoir ou ne pas déclarer de salaires monétaires ; les travailleurs indépendants ont souvent des flux de revenus irréguliers ; et de nombreuses personnes dans les zones rurales dépendent de revenus agricoles idiosyncrasiques. En outre, la consommation correspond mieux au concept de niveau de vie que le revenu, qui peut varier dans le temps même si le niveau de vie réel ne varie pas. Ainsi, chaque fois que cela est possible, des indicateurs de bien-être basés sur la consommation sont utilisés pour estimer les mesures de la pauvreté dont il est question ici. Cependant, les données sur la consommation ne sont pas toujours disponibles. Par exemple, en Amérique latine et dans les Caraïbes, la grande majorité des pays collectent principalement des données sur les revenus. Dans ces cas, il n'y a guère d'autre choix que d'utiliser les données sur les revenus.</p> <p>La consommation est mesurée en utilisant les données des enquêtes sur les ménages concernant les dépenses alimentaires et non alimentaires ainsi que les aliments consommés à partir de la production propre du ménage, ce qui est particulièrement important dans les pays en développement les plus pauvres. Ces informations sont collectées soit par des questions de rappel utilisant des listes d'articles de consommation, soit par des journaux dans lesquels les répondants enregistrent quotidiennement toutes leurs dépenses. Mais ces méthodes ne fournissent pas toujours des informations équivalentes, et selon l&#8217approche utilisée, la consommation peut être sous-estimée ou surestimée. Les différentes enquêtes utilisent des périodes de rappel ou de référence différentes. Selon le flux réel des dépenses, le taux de dépenses déclaré est sensible à la longueur de la période de référence. Plus la période de référence est longue, plus il est probable que les répondants ne se souviennent pas de certaines dépenses, notamment les produits alimentaires, ce qui entraîne une sous-estimation des dépenses réelles.</p> <p> Les bonnes pratiques d'enquêtes suggèrent l'utilisation de listes détaillées d'articles de consommation spécifiques. Ces éléments individuels recueillis par le biais des questionnaires sont ensuite agrégés. Mais de nombreuses enquêtes utilisent des questionnaires dans lesquels les répondants sont invités à déclarer leurs dépenses pour de grandes catégories de biens. En d'autres termes, des produits de consommation spécifiques sont implicitement agrégés en raison de la conception du questionnaire. Cela permet de raccourcir l'entretien et de réduire le coût de l'enquête. On estime également qu'un questionnaire plus court réduit la probabilité de fatigue des répondants et des enquêteurs, ce qui peut entraîner des erreurs de déclaration. Cependant, il est également prouvé qu'une couverture moins détaillée de certains produits dans le questionnaire peut conduire à une sous-estimation de la consommation réelle des ménages. La réutilisation des questionnaires peut entraîner l'omission de nouveaux biens de consommation, ce qui conduit à davantage de sous-déclaration.</p> <p>Invariablement, certains ménages échantillonnés ne participent pas aux enquêtes parce qu'ils refusent de le faire ou parce que personne n'est à la maison. Cette situation est souvent appelée &#x201C;unité de non-réponse&#x201D; et est distincte de &#x201C;item de non-réponse&#x201D;, qui se produit lorsque certains répondants de l'échantillon participent mais refusent de répondre à certaines questions, telles que celles relatives à la consommation ou aux revenus. Dans la mesure où la non-réponse à l'enquête est aléatoire, il n'y a pas lieu de s'inquiéter des biais dans les inférences basées sur l'enquête ; l'échantillon sera toujours représentatif de la population. Cependant, les ménages ayant des revenus différents ne sont pas tous aussi susceptibles de répondre. Les ménages relativement riches peuvent être moins enclins à participer en raison du coût d'opportunité élevé de leur temps ou par crainte d'une intrusion dans leur vie personnelle. Il est concevable que les plus pauvres puissent également être sous-représentés ; certains sont sans-abri et difficiles à rejoindre dans le cadre des enquêtes sur les ménages standards, et certains peuvent être physiquement ou socialement isolés et donc moins faciles à interviewer. Si la non-réponse augmente systématiquement avec le revenu, les enquêtes auront tendance à surestimer la pauvreté. Mais si la conformité tend à être plus faible pour les très pauvres comme pour les très riches, il y aura des effets potentiellement compensatoires sur l'incidence mesurée de la pauvreté.</p> <p>Même si les données d'enquête étaient entièrement précises et complètes, la mesure de la pauvreté obtenue pourrait ne pas saisir des aspects importants du bien-être individuel. Par exemple, l'utilisation de mesures de la consommation des ménages ne tient pas compte des inégalités potentielles au sein des ménages. Ainsi, les mesures de la pauvreté basées sur la consommation ou le revenu sont informatives, mais ne doivent pas être interprétées comme une statistique suffisante pour évaluer la qualité de vie des personnes. Le taux de pauvreté national, une mesure de &#x201C;compte d'individu&#x201D;, est l&#8217une des mesures de la pauvreté les plus couramment calculées. Il présente cependant l'inconvénient de ne pas rendre compte des inégalités de revenus entre les pauvres ni de l'ampleur de la pauvreté. Par exemple, il ne tient pas compte du fait que certaines personnes peuvent vivre juste en dessous du seuil de pauvreté, alors que d'autres connaissent des déficits bien plus importants. Les décideurs politiques qui cherchent à avoir le plus grand impact possible sur le taux de pauvreté pourraient être tentés de diriger leurs ressources de lutte contre la pauvreté vers les personnes les plus proches du seuil de pauvreté (et donc les moins pauvres).</p> <p>Des problèmes peuvent également se poser lors de la comparaison des mesures de la pauvreté au sein des pays lorsque les seuils de pauvreté urbains et ruraux représentent des pouvoirs d'achat différents. Par exemple, le coût de la vie est généralement plus élevé dans les zones urbaines que dans les zones rurales. L'une des raisons est que les denrées alimentaires de base ont tendance à être plus chères dans les zones urbaines. Le seuil de pauvreté urbain devrait donc être plus élevé que le seuil de pauvreté rural. Mais il n'est pas toujours évident que la différence entre les seuils de pauvreté urbains et ruraux constatée dans la pratique ne reflète que les différences de coût de la vie. Dans certains pays, le seuil de pauvreté urbain d'usage courant a une valeur réelle plus élevée&#x2014;ce qui signifie qu'il permet d'acheter plus de produits de consommation&#x2014;que le seuil de pauvreté rural. Parfois, la différence est si importante qu'elle implique que l'incidence de la pauvreté est plus importante dans les zones urbaines que dans les zones rurales, même si l'inverse est constaté lorsque les ajustements sont effectués pour tenir compte uniquement des différences de coût de la vie. Comme pour les comparaisons internationales, lorsque la valeur réelle du seuil de pauvreté varie, il n'est pas évident de savoir dans quelle mesure ces comparaisons entre zones urbaines et rurales sont significatives.</p> <p>Finalement, ces indicateurs de pauvreté basés sur le revenu/consommation ne reflètent pas pleinement les autres dimensions de la pauvreté telles que l'inégalité, la vulnérabilité, et le manque de voix et de pouvoir des pauvres.</p><div class="footnotes"><div><sup>2</sup><p> Pour une discussion des raisons pour lesquelles la consommation est préférable, voir : Deaton, Angus (2003). &#x201C;Household Surveys, Consumption, and the Measurement of Poverty&#x201D ;. Economic Systems Research, Vol. 15, No. 2, juin 2003 <a href="#footnote-ref-2">&#x2191;</a></p></div></div>
ru: <h2>Комментарии и ограничения</h2> <p> Оценки бедности на национальном уровне основаны на данных обследования домашних хозяйств. Пояснения и ограничения, относящиеся к данным при проведении обследования для построения показателя 1.1.1, применимы и в отношении этого показателя.</p> <p> Обследования должны быть репрезентативными на национальном уровне для того, чтобы быть полезными при оценке масштабов нищеты. Они также должны включать достаточно информации для расчета всеобъемлющей оценки общего потребления или дохода домохозяйств (включая потребление или доход от собственного производства) и для построения правильно взвешенного распределения потребления или дохода в расчете на одного человека.</p> <p>Потребление является предпочтительным показателем благосостояния по ряду причин. <sup><a href="#footnote-2" id="footnote-ref-2">[2]</a></sup>Доходы, как правило, труднее точно измерить. Например, бедняки, работающие в неформальном секторе, могут не получать или не сообщать о получении заработной платы в денежной форме; самозанятые работники часто сталкиваются с нерегулярными поступлениями доходов; и многие люди в сельской местности вынуждены получать ни на что не похожие сельскохозяйственные доходы. Более того, потребление лучше согласуется с представлением об уровне жизни, чем доходы, которые со временем могут меняться, даже если фактический уровень жизни остается неизменным. Таким образом, когда это возможно, для оценки приводимых здесь показателей бедности используются показатели благосостояния, основанные на потреблении. Но данные о потреблении не всегда доступны. Например, в Латинской Америке и Карибском бассейне подавляющее большинство стран собирают в основном данные о доходах. В этих случаях нет иного выбора, кроме как использовать данные о доходах.</p> <p>Потребление оценивается с помощью вопросов, задаваемых при обследовании домашних хозяйств и касающихся расходов на продукты питания и непродовольственные товары, а также о потребляемых продуктах питания собственного производства, что особенно важно в беднейших развивающихся странах. Эта информация собирается либо с помощью ответов на вопросы с использованием списков предметов потребления, либо с помощью дневников, в которых респонденты ежедневно регистрируют все расходы. Но эти методы не всегда дают эквивалентную информацию, и в зависимости от используемого подхода потребление может быть занижено или завышено. В различных обследованиях используются различные периоды проведения опросов или отчетные периоды. Темп затрат, отражаемых в отчете, который зависит от реального объема расходов, очень чувствителен к длительности отчётного периода. Чем длиннее отчетный период, тем с большей вероятностью респонденты не смогут вспомнить некоторые расходы, особенно на продукты питания, что приведёт к недооценке реальных расходов.</p> <p>Лучшая практика использования обследований включает использование подробных списков конкретных предметов потребления. Эти отдельные элементы, собранные с помощью вопросника, впоследствии агрегируют. Но во многих обследованиях используются опросные листы, в которых респондентам предлагается сообщать о расходах по широким категориям товаров. Другими словами, конкретные элементы потребления неявно агрегируются в силу структуры вопросника. Такая практика сокращает продолжительность опроса, что также снижает его ценность. Считается также, что более короткая анкета снижает вероятность наступления усталости как у респондентов, так и у интервьюеров, а усталость может привести к ошибкам отчетности. Однако, имеются свидетельства того, что менее подробный охват конкретных элементов в вопроснике может привести к недооценке фактического потребления домашних хозяйств. Повторяющееся использование одних и тех же вопросников может привести к тому, что новые потребительские товары в них не войдут, что приведет к последующему занижению данных в отчетности.</p> <p>Некоторые домохозяйства, включенные в выборку, неизменно не участвуют в обследованиях, потому что они отказываются это делать или потому что никого нет дома. Это часто называется единицей неответа и отличается от неполучения ответов, которое происходит, когда некоторые включенные в выборку респонденты участвуют в обследовании, но отказываются отвечать на определенные вопросы, например вопросы, касающиеся потребления или дохода. В той мере, в какой неответ является случайным, не возникает проблемы в отношении необъективности в выводах, полученных на основании обследований; выборка будет по-прежнему репрезентативной для населения. Однако домохозяйства с различными уровнями доходов могут отличаться по вероятности предоставления ответов. Относительно богатые домохозяйства могут быть менее склонны к участию из-за высокой альтернативной стоимости своего времени или из-за опасений по поводу вторжения в их жизнь. Вполне возможно, что беднейшие домохозяйства могут быть также недопредставлены; некоторые из них являются бездомными и их трудно охватить стандартными схемами обследования домашних хозяйств, а некоторые из них могут быть физически или социально изолированы и, следовательно, их нелегко опросить. Если количество неответов систематически увеличивается вместе с увеличением доходов, исследования будут иметь тенденцию к переоцениванию бедности. Но если согласие давать ответы будет низким как для очень бедных, так и для очень богатых домохозяйств, то это потенциально может оказать компенсирующее влияние на оценку масштабов бедности.</p> <p>Даже если данные исследований явились полностью точными и всеобъемлющими, оценка бедности все равно может не охватить важные аспекты индивидуального благосостояния. Например, использование показателей потребления домашних хозяйств игнорирует потенциальное неравенство среди домохозяйств. Таким образом, показатели бедности на основе потребления или дохода являются информативными, но их не следует интерпретировать как достаточные статистические данные для оценки качества жизни людей. Национальный удельный вес бедных в общем населении, отражающий долю населения, живущего в условиях нищеты, является одним из наиболее часто рассчитываемых показателей бедности. Однако у него есть недостаток: он не отражает неравенство доходов среди бедных или глубину бедности. Например, он не учитывает тот факт, что некоторые люди могут жить чуть ниже черты бедности, в то время как другие испытывают гораздо больший недостаток средств. Политики, стремящиеся оказать максимально возможное влияние на показатель доли населения, живущего в условиях нищеты, могут быть склонны направлять ресурсы на борьбу с нищетой тем, кто находится ближе к черте бедности (и, следовательно, наименее бедным).</p> <p>Вопросы могут также возникать при сравнении показателей бедности в странах, когда черты бедности в городах и сельских районах отражают различные покупательные способности. Например, стоимость жизни обычно выше в городах, чем в сельской местности. Одна из причин заключается в том, что продукты питания, как правило, более дорогие в городских районах. Таким образом, черта бедности в городских районах должна быть выше, чем черта бедности в сельской местности. Но не всегда очевидно, что разница между городским и сельским уровнями бедности, выявленная на практике, отражает только различия в стоимости жизни. В некоторых странах черта бедности в городах имеет более высокое реальное значение, а это означает, что она позволяет приобретать больше товаров для потребления, чем черта бедности в сельских районах. Иногда разница бывает настолько велика, что это означает более высокий уровень бедности в городах, чем в сельских районах, хотя обнаруживается обратная ситуация, когда производятся корректировки только с учетом различий в стоимости жизни. Как и в случае международных сопоставлений, когда варьируется реальное значение черты бедности, неясно, насколько значимыми являются такие сопоставления между городом и сельской местностью.</p> <p>Наконец, эти показатели бедности, основанные на доходе/потреблении, не полностью отражают другие аспекты бедности, такие как неравенство, уязвимость и отсутствие голоса и прав бедных слоев населения. </p><div class="footnotes"><div><sup>2</sup><p> Для обсуждения причин использования потребления предпочтительно прочитать статью: Deaton, Angus (2003). Household Surveys, Consumption, and the Measurement of Poverty. Economic Systems Research, Vol. 15, No. 2, June 2003 <a href="#footnote-ref-2">&#x2191;</a></p></div></div>
