Repository: worldbank/sdg-metadata
Catalog: translations/*/1-2-1.po
Languages: fr, ru

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The formula for calculating the proportion of the total, urban and rural population living below the national poverty line, or headcount index, is as follows:</p> <p><img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAANAAAABVCAMAAAAPB5otAAAAAXNSR0IArs4c6QAAAARnQU1BAACxjwv8YQUAAAIiUExURf///9jY2GhoaGVlZfb29vj4+JeXl29vb+Hh4eXl5Y6OjlZWVsXFxf7+/qqqqtPT06WlpYmJiYaGhvr6+np6euLi4r29vbq6utvb22dnZ83NzXl5ea2trcvLy/z8/H5+fo+Pj42Njf39/ZGRkd/f37m5uVhYWK+vr+bm5nx8fOPj43Jyctzc3Orq6tXV1czMzOvr697e3vX19ba2trKysvDw8LOzs93d3e7u7pubm/Pz80tLS6CgoGpqaufn5/v7+1paWmxsbHh4eG5ubvT09IeHh5+fn7y8vOzs7FtbW66urmBgYHBwcM/Pz7S0tIiIiGlpafHx8dfX11RUVHd3d+3t7U5OTkpKSnt7e/f392FhYe/v73V1dZycnFVVVb+/v52dnU9PT01NTaysrPn5+ZOTk8jIyFJSUr6+vqioqKGhoejo6NDQ0NnZ2WNjY319fdbW1mRkZMTExODg4PLy8pmZmVdXV7GxsWtra8fHx4GBgXFxccLCwri4uNra2oKCglxcXFBQUExMTLCwsHZ2dpWVlenp6YqKipSUlNLS0paWlpCQkNHR0crKyqKiosPDw5qamqmpqYyMjJKSkqenp7e3t7u7u11dXaurq4uLi1FRUX9/f6ampuTk5G1tbZiYmMHBwaOjo4ODg4SEhJ6ennR0dMnJyc7OzoWFhbW1taSkpMbGxl9fX2JiYllZWWZmZl5eXoCAgNTU1HNzc8DAwAAAAIN00TUAAAC2dFJOU/////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////8Aiua9cAAAAAlwSFlzAAAh1QAAIdUBBJy0nQAABQFJREFUeF7tm12SoyAQxz0BV+Gx+xa8UOUbt+AqfQ2uuH+gTRA3iZnVmQnrr6ZiNAZo+hPMTBcXFxcX/yWU0jTFxHr6+bALMhmjZwNgjXOTJz0bABFK1uvJCBg7eehoHBxNEgZyIfY80Ue7UBefrcUFOj1osxhMWn09FI7QyA/Afo44uKPznU0h/Yx5eZ9lcVmqA2Fhuc0RbdFPToCDYCb5hNnM7VZc2nCeNVIg71BmHd+DubVp57nNp2zTfJ5Axk8xsJyQwO8aQg+zaUWQEwVyZrJBzMEulLlrKEee0No0hdMEYmQ6Ds5ZPT+QRkOQYG6Nms+rFyjbWjwlwjYaghuF+XuquFL90owcKCnKgdGHCaufpi7o3egsXNGNdyizYhKeDzM9G0EjQu9GZ1FTHOeOkVt3CoTb359sXruRUnrG4Z3Ezm6XrjlZWPqOO1GkrSd/J3Cj2H9JfLlkvdTzfbDBSuQllIjdrnZNsizhrSEUzDz30Y1KM/xCHtrMntkRYcQb2edBDiGE/fupmN0cuh5s8SvT1OVbxZPLMWsN6ht995j9uTVheji1t7OWnPR8uUNp7hZ4JVdxyG3BjqAI6pyJxKV4+45xMbpibm6ZT+0X6IUFjnuTHWfDMaspMlpyphcLUjuXsd9BGYkxzdniyOakQakdBkXv5N4kTJPqIp5jqJfIa8+rCS7w87HcsbOLvnOhEvbq31NkVaVOU5HPamw1MMhVlRzD2vnZQqY6cDPrJ3t7fkKcRfJqGiH3QSs2NOi1ylqxGhNEB2cRZ/M+pNVgyA4aKe9usEPGzJgH8dhpr5WEv43mNvhUjyK3XdCSRQt1AGrVhXJBsd2mT5Vv0RB7w1kltGifrfOxzJ2CjKHtLRpiox2rx2inLeX6E0hlhnHwErQktwiHjZtEs4JCF23rwr/6EIhOMKxVkEb90sR0LHSmKuDiQ3zree0Db4DFRjnmVODXE/4CLov9Bs6792CRE7EFNyAh1lMFV6V+T5AAbWkD1liuHAAbGEZ+k5vEYuoBZPOo8NqIYLqRss01JFjyUF1wUJ91WKri4UDR1KDQC72GKasRr89uurGEggiBHmuIUvbaJSYVegcqTdWRqlVVP7Dq9w16Id9fv2G297TEkKcAFY2e7yKv2h+XLJzK8JsmNw7UYD2mlEtSwjheloksL/JdDFnLRqPXTlD4yeN5Il+C4d1p2D2rVsihIlBBSsXwFPM89sAVYg5X727Nod553K7EnCabhye9A/XwzeC5DdR/5eXnAd4Jjb9lcS/A8gIV0n2O6DsfO1BAhoMb6+khwHm857T4GKWVdX6lVn8D43Nykcc++z6cM2Cwt4Krc6BV9DueHC2TP3RrLodArAqWQq4r4VC9nWmAeWsuF7Zfrh3+QnnyiDbrGZKSa/FhKXZOoWRmOnRPhsuqxixFZ5o3HNjZhvrYo6+z/gVG9Y3WWPNJKSA7jutsi4l5Iq0WgOfyaAX1sZgzfecnGE1Brt/G+nSG+mFMJh5ZjfwGvrB//Kvh1ROjAUCGPbNCuLgYGxa2bMnyKHGBk43kbLTfuLlwLpqDeJTqh3UNRKMk1+XnMMNoaNKNrHE0tOyYDFPPLTsMAwUFYWOFhvEhiFIS68u9+IuLYxltb04OfQ7143B881Hub4XFGFP/b2QMDbEtwH3K05uhGEND5J33Pv/efRCTu0EmubFqha/8RPri4oOZpj/j7qrHyOjIaQAAAABJRU5ErkJggg=="></p> <p>Where is an indicator function that takes on a value of 1 if the bracketed expression is true, and 0 otherwise. If individual consumption or income is less than the national poverty line (for example, in absolute terms the line could be the price of a consumption bundle or in relative terms a percentage of the income distribution), then is equal to 1 and the individual is counted as poor. is the total, urban or rural number of poor. is the total, urban or rural population. </p> <p>Consumption or income data are gathered from nationally representative household surveys, which contain detailed responses to questions regarding spending habits and sources of income. Consumption, including consumption from own production, or income is calculated for the entire household. In some cases, an &#x201C;effective&#x201D; household size is calculated from the actual household size to reflect assumed efficiencies in consumption; adjustments may also be made to reflect the number of children in a household. The number of people in those households is aggregated to estimate the number of poor persons. </p> <p>National poverty rates use a country specific poverty line, reflecting the country&#x2019;s economic and social circumstances. In some case, the national poverty line is adjusted for different areas (such as urban and rural) within the country, to account for differences in prices or the availability of goods and services. Typically the urban poverty line is set higher than the rural poverty line; reflecting the relatively higher costs of living in urban areas.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>L'équation du calcul de la proportion de la population totale, urbaine et rurale, vivant sous le seuil national de pauvreté, ou indice de pauvreté, est la suivante :</p> <p><img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAANAAAABVCAMAAAAPB5otAAAAAXNSR0IArs4c6QAAAARnQU1BAACxjwv8YQUAAAIiUExURf///9jY2GhoaGVlZfb29vj4+JeXl29vb+Hh4eXl5Y6OjlZWVsXFxf7+/qqqqtPT06WlpYmJiYaGhvr6+np6euLi4r29vbq6utvb22dnZ83NzXl5ea2trcvLy/z8/H5+fo+Pj42Njf39/ZGRkd/f37m5uVhYWK+vr+bm5nx8fOPj43Jyctzc3Orq6tXV1czMzOvr697e3vX19ba2trKysvDw8LOzs93d3e7u7pubm/Pz80tLS6CgoGpqaufn5/v7+1paWmxsbHh4eG5ubvT09IeHh5+fn7y8vOzs7FtbW66urmBgYHBwcM/Pz7S0tIiIiGlpafHx8dfX11RUVHd3d+3t7U5OTkpKSnt7e/f392FhYe/v73V1dZycnFVVVb+/v52dnU9PT01NTaysrPn5+ZOTk8jIyFJSUr6+vqioqKGhoejo6NDQ0NnZ2WNjY319fdbW1mRkZMTExODg4PLy8pmZmVdXV7GxsWtra8fHx4GBgXFxccLCwri4uNra2oKCglxcXFBQUExMTLCwsHZ2dpWVlenp6YqKipSUlNLS0paWlpCQkNHR0crKyqKiosPDw5qamqmpqYyMjJKSkqenp7e3t7u7u11dXaurq4uLi1FRUX9/f6ampuTk5G1tbZiYmMHBwaOjo4ODg4SEhJ6ennR0dMnJyc7OzoWFhbW1taSkpMbGxl9fX2JiYllZWWZmZl5eXoCAgNTU1HNzc8DAwAAAAIN00TUAAAC2dFJOU/////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////8Aiua9cAAAAAlwSFlzAAAh1QAAIdUBBJy0nQAABQFJREFUeF7tm12SoyAQxz0BV+Gx+xa8UOUbt+AqfQ2uuH+gTRA3iZnVmQnrr6ZiNAZo+hPMTBcXFxcX/yWU0jTFxHr6+bALMhmjZwNgjXOTJz0bABFK1uvJCBg7eehoHBxNEgZyIfY80Ue7UBefrcUFOj1osxhMWn09FI7QyA/Afo44uKPznU0h/Yx5eZ9lcVmqA2Fhuc0RbdFPToCDYCb5hNnM7VZc2nCeNVIg71BmHd+DubVp57nNp2zTfJ5Axk8xsJyQwO8aQg+zaUWQEwVyZrJBzMEulLlrKEee0No0hdMEYmQ6Ds5ZPT+QRkOQYG6Nms+rFyjbWjwlwjYaghuF+XuquFL90owcKCnKgdGHCaufpi7o3egsXNGNdyizYhKeDzM9G0EjQu9GZ1FTHOeOkVt3CoTb359sXruRUnrG4Z3Ezm6XrjlZWPqOO1GkrSd/J3Cj2H9JfLlkvdTzfbDBSuQllIjdrnZNsizhrSEUzDz30Y1KM/xCHtrMntkRYcQb2edBDiGE/fupmN0cuh5s8SvT1OVbxZPLMWsN6ht995j9uTVheji1t7OWnPR8uUNp7hZ4JVdxyG3BjqAI6pyJxKV4+45xMbpibm6ZT+0X6IUFjnuTHWfDMaspMlpyphcLUjuXsd9BGYkxzdniyOakQakdBkXv5N4kTJPqIp5jqJfIa8+rCS7w87HcsbOLvnOhEvbq31NkVaVOU5HPamw1MMhVlRzD2vnZQqY6cDPrJ3t7fkKcRfJqGiH3QSs2NOi1ylqxGhNEB2cRZ/M+pNVgyA4aKe9usEPGzJgH8dhpr5WEv43mNvhUjyK3XdCSRQt1AGrVhXJBsd2mT5Vv0RB7w1kltGifrfOxzJ2CjKHtLRpiox2rx2inLeX6E0hlhnHwErQktwiHjZtEs4JCF23rwr/6EIhOMKxVkEb90sR0LHSmKuDiQ3zree0Db4DFRjnmVODXE/4CLov9Bs6792CRE7EFNyAh1lMFV6V+T5AAbWkD1liuHAAbGEZ+k5vEYuoBZPOo8NqIYLqRss01JFjyUF1wUJ91WKri4UDR1KDQC72GKasRr89uurGEggiBHmuIUvbaJSYVegcqTdWRqlVVP7Dq9w16Id9fv2G297TEkKcAFY2e7yKv2h+XLJzK8JsmNw7UYD2mlEtSwjheloksL/JdDFnLRqPXTlD4yeN5Il+C4d1p2D2rVsihIlBBSsXwFPM89sAVYg5X727Nod553K7EnCabhye9A/XwzeC5DdR/5eXnAd4Jjb9lcS/A8gIV0n2O6DsfO1BAhoMb6+khwHm857T4GKWVdX6lVn8D43Nykcc++z6cM2Cwt4Krc6BV9DueHC2TP3RrLodArAqWQq4r4VC9nWmAeWsuF7Zfrh3+QnnyiDbrGZKSa/FhKXZOoWRmOnRPhsuqxixFZ5o3HNjZhvrYo6+z/gVG9Y3WWPNJKSA7jutsi4l5Iq0WgOfyaAX1sZgzfecnGE1Brt/G+nSG+mFMJh5ZjfwGvrB//Kvh1ROjAUCGPbNCuLgYGxa2bMnyKHGBk43kbLTfuLlwLpqDeJTqh3UNRKMk1+XnMMNoaNKNrHE0tOyYDFPPLTsMAwUFYWOFhvEhiFIS68u9+IuLYxltb04OfQ7143B881Hub4XFGFP/b2QMDbEtwH3K05uhGEND5J33Pv/efRCTu0EmubFqha/8RPri4oOZpj/j7qrHyOjIaQAAAABJRU5ErkJggg=="></p> <p>Où Ii est une fonction d'indicateur qui prend la valeur 1 si l'expression entre parenthèses est vraie, et 0 sinon. Si la consommation ou le revenu individuel est inférieur au seuil de pauvreté national (par exemple, en termes absolus, le seuil pourrait être le prix d'un panier de consommation ou, en termes relatifs, un pourcentage de la distribution des revenus), alors Ii est égal à 1 et l'individu i est compté comme pauvre. Np est le nombre total, urbain ou rural, de pauvres. N est la population totale, urbaine ou rurale. </p> <p>Les données sur la consommation ou les revenus sont recueillies à partir d'enquêtes sur les ménages représentatives au niveau national, qui contiennent des réponses détaillées aux questions concernant les habitudes de dépenses et les sources de revenus. La consommation, y compris la consommation issue de la production propre, et les revenus sont calculés pour l'ensemble du ménage. Dans certains cas, une taille de ménage &#x201C;effective&#x201D; est calculée à partir de la taille réelle du ménage pour refléter les gains d'efficacité en matière de consommation ; des ajustements peuvent également être effectués pour refléter le nombre d'enfants dans un ménage. Le nombre de personnes dans ces ménages est agrégé pour estimer le nombre de personnes pauvres. </p> <p>Les taux de pauvreté nationaux utilisent un seuil de pauvreté spécifique à chaque pays, reflétant la situation économique et sociale du pays. Dans certains cas, le seuil de pauvreté national est ajusté pour différentes zones (urbaines et rurales) du pays, afin de tenir compte des différences de prix ou de la disponibilité des biens et services. Généralement, le seuil de pauvreté urbain est fixé plus haut que le seuil de pauvreté rural, réflètant le coût de la vie relativement plus élevé dans les zones urbaines.</p>
ru: <h1>Методология</h1> <h2>Метод расчета:</h2> <p>Формула для расчета доли всего населения, а также доли городского и сельского населения, живущего ниже национальной черты бедности или индекса численности населения, живущего в условиях нищеты, выглядит следующим образом:</p> <p><img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAANAAAABVCAMAAAAPB5otAAAAAXNSR0IArs4c6QAAAARnQU1BAACxjwv8YQUAAAIiUExURf///9jY2GhoaGVlZfb29vj4+JeXl29vb+Hh4eXl5Y6OjlZWVsXFxf7+/qqqqtPT06WlpYmJiYaGhvr6+np6euLi4r29vbq6utvb22dnZ83NzXl5ea2trcvLy/z8/H5+fo+Pj42Njf39/ZGRkd/f37m5uVhYWK+vr+bm5nx8fOPj43Jyctzc3Orq6tXV1czMzOvr697e3vX19ba2trKysvDw8LOzs93d3e7u7pubm/Pz80tLS6CgoGpqaufn5/v7+1paWmxsbHh4eG5ubvT09IeHh5+fn7y8vOzs7FtbW66urmBgYHBwcM/Pz7S0tIiIiGlpafHx8dfX11RUVHd3d+3t7U5OTkpKSnt7e/f392FhYe/v73V1dZycnFVVVb+/v52dnU9PT01NTaysrPn5+ZOTk8jIyFJSUr6+vqioqKGhoejo6NDQ0NnZ2WNjY319fdbW1mRkZMTExODg4PLy8pmZmVdXV7GxsWtra8fHx4GBgXFxccLCwri4uNra2oKCglxcXFBQUExMTLCwsHZ2dpWVlenp6YqKipSUlNLS0paWlpCQkNHR0crKyqKiosPDw5qamqmpqYyMjJKSkqenp7e3t7u7u11dXaurq4uLi1FRUX9/f6ampuTk5G1tbZiYmMHBwaOjo4ODg4SEhJ6ennR0dMnJyc7OzoWFhbW1taSkpMbGxl9fX2JiYllZWWZmZl5eXoCAgNTU1HNzc8DAwAAAAIN00TUAAAC2dFJOU/////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////8Aiua9cAAAAAlwSFlzAAAh1QAAIdUBBJy0nQAABQFJREFUeF7tm12SoyAQxz0BV+Gx+xa8UOUbt+AqfQ2uuH+gTRA3iZnVmQnrr6ZiNAZo+hPMTBcXFxcX/yWU0jTFxHr6+bALMhmjZwNgjXOTJz0bABFK1uvJCBg7eehoHBxNEgZyIfY80Ue7UBefrcUFOj1osxhMWn09FI7QyA/Afo44uKPznU0h/Yx5eZ9lcVmqA2Fhuc0RbdFPToCDYCb5hNnM7VZc2nCeNVIg71BmHd+DubVp57nNp2zTfJ5Axk8xsJyQwO8aQg+zaUWQEwVyZrJBzMEulLlrKEee0No0hdMEYmQ6Ds5ZPT+QRkOQYG6Nms+rFyjbWjwlwjYaghuF+XuquFL90owcKCnKgdGHCaufpi7o3egsXNGNdyizYhKeDzM9G0EjQu9GZ1FTHOeOkVt3CoTb359sXruRUnrG4Z3Ezm6XrjlZWPqOO1GkrSd/J3Cj2H9JfLlkvdTzfbDBSuQllIjdrnZNsizhrSEUzDz30Y1KM/xCHtrMntkRYcQb2edBDiGE/fupmN0cuh5s8SvT1OVbxZPLMWsN6ht995j9uTVheji1t7OWnPR8uUNp7hZ4JVdxyG3BjqAI6pyJxKV4+45xMbpibm6ZT+0X6IUFjnuTHWfDMaspMlpyphcLUjuXsd9BGYkxzdniyOakQakdBkXv5N4kTJPqIp5jqJfIa8+rCS7w87HcsbOLvnOhEvbq31NkVaVOU5HPamw1MMhVlRzD2vnZQqY6cDPrJ3t7fkKcRfJqGiH3QSs2NOi1ylqxGhNEB2cRZ/M+pNVgyA4aKe9usEPGzJgH8dhpr5WEv43mNvhUjyK3XdCSRQt1AGrVhXJBsd2mT5Vv0RB7w1kltGifrfOxzJ2CjKHtLRpiox2rx2inLeX6E0hlhnHwErQktwiHjZtEs4JCF23rwr/6EIhOMKxVkEb90sR0LHSmKuDiQ3zree0Db4DFRjnmVODXE/4CLov9Bs6792CRE7EFNyAh1lMFV6V+T5AAbWkD1liuHAAbGEZ+k5vEYuoBZPOo8NqIYLqRss01JFjyUF1wUJ91WKri4UDR1KDQC72GKasRr89uurGEggiBHmuIUvbaJSYVegcqTdWRqlVVP7Dq9w16Id9fv2G297TEkKcAFY2e7yKv2h+XLJzK8JsmNw7UYD2mlEtSwjheloksL/JdDFnLRqPXTlD4yeN5Il+C4d1p2D2rVsihIlBBSsXwFPM89sAVYg5X727Nod553K7EnCabhye9A/XwzeC5DdR/5eXnAd4Jjb9lcS/A8gIV0n2O6DsfO1BAhoMb6+khwHm857T4GKWVdX6lVn8D43Nykcc++z6cM2Cwt4Krc6BV9DueHC2TP3RrLodArAqWQq4r4VC9nWmAeWsuF7Zfrh3+QnnyiDbrGZKSa/FhKXZOoWRmOnRPhsuqxixFZ5o3HNjZhvrYo6+z/gVG9Y3WWPNJKSA7jutsi4l5Iq0WgOfyaAX1sZgzfecnGE1Brt/G+nSG+mFMJh5ZjfwGvrB//Kvh1ROjAUCGPbNCuLgYGxa2bMnyKHGBk43kbLTfuLlwLpqDeJTqh3UNRKMk1+XnMMNoaNKNrHE0tOyYDFPPLTsMAwUFYWOFhvEhiFIS68u9+IuLYxltb04OfQ7143B881Hub4XFGFP/b2QMDbEtwH3K05uhGEND5J33Pv/efRCTu0EmubFqha/8RPri4oOZpj/j7qrHyOjIaQAAAABJRU5ErkJggg=="> <p>Где является индикаторной функцией, которая принимает значение 1, если выражение в скобках является истинным выражением, и 0 в противном случае. Если индивидуальное потребление или доход ниже национальной черты бедности (например, в абсолютном выражении черта может быть отражена стоимостью потребительской корзины или в относительном выражении процентом от распределения дохода), тогда оно равно 1 и человек считается бедным. является общим количеством бедных, количеством бедняков в городских или сельских районах. является общей численностью населения, численностью городского или сельского населения. </p> <p>Данные о потреблении или доходах собираются с помощью вопросников национально репрезентативных обследований домашних хозяйств, которые содержат подробные ответы на вопросы, касающиеся привычек в расходах и источников дохода. Потребление, включая потребление продукции собственного производства, или доход рассчитывается для всего домохозяйства. В некоторых случаях эффективный размер домохозяйства рассчитывается на основе фактического размера домохозяйства, чтобы отразить предполагаемую эффективность потребления; также могут быть внесены корректировки, чтобы отразить число детей в домохозяйстве. Количество людей в этих домохозяйствах суммируется для оценки числа бедных людей.</p> <p>Доли бедных в общем населении на национальном уровне используют черту бедности в конкретной стране, отражающую экономические и социальные условия страны. В некоторых случаях черта бедности на национальном уровне корректируется для различных областей (например, городской и сельской местности) внутри страны, с учетом различий в ценах или наличия товаров и услуг. Как правило, черта бедности в городах выше, чем черта бедности в сельской местности; что отражает относительно высокую стоимость жизни в городских районах.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li>At country level:</li> </ul> <p>Missing values in consumption of particular items are counted as zero. This is a standard practice in processing survey data. If the consumption is not reported, it is taken as zero consumption, and thus the consumption expenditure is zero. </p> <ul> <li>At regional and global levels:</li> </ul> <p>Because national poverty lines are country-specific, there is no aggregation at the regional or global level. </p>
fr: <h2>Traitement des valeurs manquantes :</h2> <ul> <li> Au niveau national :</li> </ul> <p>Les valeurs manquantes dans la consommation de certains articles sont comptées comme des zéros. Il s'agit d'une pratique courante dans le traitement des données d'enquête. Si la consommation n'est pas déclarée, elle est considérée comme une consommation nulle, et donc la dépense de consommation est nulle. </p> <ul> <li> Aux niveaux régional et mondial :</li> </ul> <p>Puisque les seuils de pauvreté nationaux sont spécifiques à chaque pays, il n'y a pas d'agrégation aux niveaux régional et mondial. </p>
ru: <h2>Обработка отсутствующих значений:</h2> <ul> <li>На страновом уровне:</li> </ul> <p>Отсутствующие значения в потреблении конкретных товаров, принимаются равными нулю. Это стандартная практика при обработке данных обследований. Если отсутствует информация по потреблению, то оно принимает нулевое значение, а соответственно и потребительские расходы равны нулю.</p> <ul> <li>На региональном и глобальном уровнях:</li> </ul> <p>Вследствие того, что национальные уровни бедности конкретны для каждой страны, агрегирование на региональном или глобальном уровнях не производится.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>N/A</p>
fr: <h2>Agrégats régionaux :</h2> <p>s. o.</p>
ru: <h2>Региональные агрегаты:</h2> <p>Не применимо</p>

# COVERAGE
source: <h1>Data Availability</h1> <h2>Description:</h2> <p>Data availability depends on the availability of household surveys and analysis of survey data. Data for total, rural and urban poverty are currently available for 132, 101 and 103 countries, respectively.</p> <h2>Time series:</h2> <p>Data are available from 1985 to 2015. Because the effort and capacity of collecting and analysing survey data are different for each country, the length of the time series for each country varies greatly. </p> <h2>Disaggregation:</h2> <p>The only aggregation is by rural and urban areas.</p>
fr: <h1>Disponibilité des données</h1> <h2>Description :</h2> <p>La disponibilité des données dépend de la disponibilité des enquêtes sur les ménages et de l'analyse des données d'enquête. Les données sur la pauvreté totale, rurale et urbaine sont actuellement disponibles pour 132, 101 et 103 pays, respectivement.</p> <h2>Séries chronologiques :</h2> <p>Les données sont disponibles pour les années 1985 à 2015. Comme l'effort et la capacité de collecte et d'analyse des données d'enquête diffèrent d'un pays à l'autre, la longueur des séries chronologiques nationales varie considérablement. </p> <h2>Désagrégation :</h2> <p>La seule désagrégation disponible est par zones rurales et urbaines.</p>
ru: <h1>Доступность данных</h1> <h2>Описание:</h2> <p>Доступность данных зависит от самого факта проведения обследований домашних хозяйств и анализа данных обследований. В настоящее время доступны данные по бедности среди всего населения, по бедности среди сельского и городского населения соответственно по 132, 101 и 103 странам.</p> <h2>Временные ряды:</h2> <p>Данные доступны с 1985 по 2015 год. Поскольку затраты на проведение работ и возможности по сбору и анализу данных обследований различны для каждой страны, то длина временных рядов в каждой стране значительно различается. </p> <h2>Дезагрегирование:</h2> <p>Дезагрегирование проводится только по сельским и городским районам.</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>National poverty estimates is a different concept from international poverty estimates. National poverty rate is defined at country-specific poverty lines in local currencies, which are different in real terms across countries and different from the $1.90-a-day international poverty line. Thus, national poverty rates cannot be compared across countries or with the $1.90-a-day poverty rate.</p>
fr: <h2>Sources de divergences :</h2> <p>La pauvreté nationale est un concept différent de la pauvreté mondiale. Le taux de pauvreté national est défini par des seuils de pauvreté spécifiques à chaque pays, en monnaie locale, qui diffèrent en termes réels d'un pays à l'autre et qui sont différents du seuil de pauvreté international de 1,90 dollar par jour. Ainsi, les taux de pauvreté nationaux ne peuvent pas être comparés entre les pays ou avec le taux de pauvreté de 1,90 $ par jour.</p>
ru: <h2>Источники расхождений</h2> <p>Понятие оценок бедности на национальном уровне отличается от международных оценок бедности. Доля бедных в общем населении на национальном уровне определяется в соответствии с присущими странам уровнями бедности в местных валютах, которые в реальном выражении в разных странах различны и отличаются от международной черты бедности в размере 1,90 долл. США в день. Таким образом, долю бедных в общем населении на национальном уровне нельзя сопоставлять по странам или с уровнем бедности в 1,90 долл. США в день.</p>

# OTHER_DOC
source: <h1> References</h1> <h2>URL:</h2> <p>Poverty and Equity Data Portal</p> <p><a href="http://povertydata.worldbank.org/poverty/home/">http://povertydata.worldbank.org/poverty/home/</a></p> <h2>References:</h2> <p>Deaton, Angus. 2003. &#x201C;Household Surveys, Consumption, and the Measurement of Poverty&#x201D;. Economic Systems Research, Vol. 15, No. 2, June 2003</p> <p>Deaton, Angus; Zaidi, Salman. 2002.&#xA0;Guidelines for Constructing Consumption Aggregates for Welfare Analysis.&#xA0;LSMS Working Paper; No. 135.&#xA0;World Bank. </p> <p>World Bank 2008. <em>Poverty data: A supplement to World Development Indicators 2008</em>. Washington, DC. </p>
fr: <h1> Références</h1> <h2>URL :</h2> <p>Portail de données sur la pauvreté et l'équité</p> <p><a href="http://povertydata.worldbank.org/poverty/home/">http://povertydata.worldbank.org/poverty/home/</a></p> <h2>Références :</h2> <p>Deaton, Angus. 2003. &#x201C;Household Surveys, Consumption, and the Measurement of Poverty&#x201D;. Economic Systems Research, Vol. 15, No. 2, juin 2003</p> <p>Deaton, Angus et Zaidi, Salman. 2002.&#xA0;Guidelines for Constructing Consumption Aggregates for Welfare Analysis.&#xA0;LSMS Working Paper; No. 135.&#xA0;Banque mondiale. </p> <p>Banque mondiale 2008. <em>Données sur la pauvreté : Un supplément aux Indicateurs du développement dans le monde 2008</em>. Washington, DC. </p>
ru: <h1>Ссылки</h1> <h2>URL:</h2> <p>Портал данных по бедности и равенству</p> <p><a href="http://povertydata.worldbank.org/poverty/home/">http://povertydata.worldbank.org/poverty/home/</a></p> <h2>Ссылки:</h2> <p>Deaton, Angus. 2003. &#x201C;Household Surveys, Consumption, and the Measurement of Poverty&#x201D;. Economic Systems Research, Vol. 15, No. 2, June 2003</p> <p>Deaton, Angus; Zaidi, Salman. 2002.&#xA0;Guidelines for Constructing Consumption Aggregates for Welfare Analysis.&#xA0;LSMS Working Paper; No. 135.&#xA0;World Bank. </p> <p>World Bank 2008. <em>Poverty data: A supplement to World Development Indicators 2008</em>. Washington, DC. </p>
