Repository: worldbank/sdg-metadata
Catalog: translations/*/1-4-1.po
Languages: fr

# RATIONALE
source: <h2>Rationale:</h2> <p>Poverty has many dimensions. It is not only a lack of material well-being but also a lack of opportunities to live a tolerable life. The international extreme poverty line was updated in 2015 to 1.90 USD per day using 2011 purchasing power parity (WB 2015). Living under the extreme poverty line often encompasses deprivations of safe drinking water, proper sanitation, access to modern energy, sustainable mobility to economic resources, information technology, healthcare, education, etc. Poverty is also a manifestation of hunger and malnutrition, limited access to education and other basic services, social discrimination and exclusion as well as the lack of participation in decision-making. In other words, poverty is multidimensional and covers many aspects of life ranging from access to opportunities, livelihoods and means of survival. </p> <p>Among the different aspects of poverty, this indicator focuses on &#x2018;access to basic services&#x2019;. Providing access to basic services such as safe drinking water, sanitation facilities, sustainable energy and mobility, housing, education, healthcare etc, helps to improve the quality of life of the poor. The lack of basic services provision and the lack of empowerment and involvement of local governments in basic service delivery undermine the economic growth and quality of life in any community. Adequate basic service delivery systems promote socio-economic improvements and help to achieve economic growth, social inclusion, poverty reduction and equality. More specifically, improved basic services can help to raise well-being and productivity of communities, create jobs, save time and human effort in transporting water, support food security, better use of energy, production of essential commodities, improve health (by making medical care, clean water or solid waste collection available) or enhance the level of education. </p> <p>In the Quito implementation plan for the New Urban Agenda adopted in Habitat III conference, member states commit to &#x201C;promoting equitable and affordable access to sustainable basic physical and social infrastructure for all, without discrimination, including affordable serviced land, housing, modern and renewable energy, safe drinking water and sanitation, safe, nutritious and adequate food, waste disposal, sustainable mobility, health care and family planning, education, culture, and information and communications technologies&#x201D; . They further commit to &#x201C;ensuring that these services are responsive to the rights and needs of women, children and youth, older persons and persons with disabilities, migrants, indigenous peoples and local communities, as appropriate, and to those of others in vulnerable situations&#x201D;.</p> <p>Basic service delivery must move towards a demand-driven approach, which is appropriate for the local needs &#x2013; and hence able to respond to the concept of &#x201C;Access for all&#x201D; &#x2013; as stated in the NUA. Basic services are fundamental to improving living standards. Governments have the responsibility for their provision. This indicator will measure levels of accessibility to basic services and guide the efforts of governments for provision of equitable basic services for all to eradicate poverty.</p>
fr: <h2>Raison d'être :</h2> <p>La pauvreté a de nombreuses dimensions. Il ne s'agit pas seulement d'un manque de bien-être matériel, mais aussi d'un manque de possibilités de mener une vie tolérable. Le seuil international d'extrême pauvreté a été actualisé en 2015 à 1,90 USD par jour en utilisant la parité de pouvoir d'achat de 2011 (BM 2015). Vivre sous le seuil d'extrême pauvreté implique souvent des privations d'eau potable, d'installations sanitaires adéquates, d'accès à l'énergie moderne, de mobilité durable vers les ressources économiques, les technologies de l'information, les soins de santé, l'éducation, etc. La pauvreté est également une manifestation de la faim et de la malnutrition, d'un accès limité à l'éducation et aux autres services de base, de la discrimination et de l'exclusion sociales ainsi que du manque de participation à la prise de décision. En d'autres termes, la pauvreté est multidimensionnelle et couvre de nombreux aspects de la vie, allant de l'accès aux opportunités, aux moyens de subsistance et aux moyens de survie. </p> <p>Parmi les différents aspects de la pauvreté, cet indicateur se concentre sur &#x2018; l'accès aux services de base&#x2019;. L'accès aux services de base tels que l'eau potable, les installations sanitaires, l'énergie et la mobilité durables, le logement, l'éducation, les soins de santé, etc. contribue à améliorer la qualité de vie des pauvres. L'absence de fourniture de services de base et le manque d'autonomisation et d'implication des gouvernements locaux dans la fourniture de services de base sapent la croissance économique et la qualité de vie de toute communauté. Des systèmes adéquats de prestation de services de base favorisent les améliorations socio-économiques et contribuent à la croissance économique, à l'inclusion sociale, à la réduction de la pauvreté et à l'égalité. Plus précisément, l'amélioration des services de base peut contribuer à accroître le bien-être et la productivité des communautés, à créer des emplois, à économiser du temps et des efforts humains dans le transport de l'eau, à soutenir la sécurité alimentaire, une meilleure utilisation de l'énergie, la production de produits de base essentiels, à améliorer la santé (en mettant à disposition des soins médicaux, de l'eau propre ou la collecte des déchets solides) ou à relever le niveau d'éducation. </p> <p>Dans le plan de mise en œuvre de Quito pour le nouvel agenda urbain adopté lors de la conférence Habitat III, les États membres s'engagent à &#x201C; promouvoir un accès équitable et abordable à des infrastructures physiques et sociales de base durables pour tous, sans discrimination, y compris des terrains viabilisés à un prix abordable, des logements, des énergies modernes et renouvelables, de l'eau potable et des installations sanitaires, une alimentation sûre, nutritive et adéquate, l'élimination des déchets, la mobilité durable, les soins de santé et la planification familiale, l'éducation, la culture et les technologies de l'information et des communications&#x201D; . Ils s'engagent en outre à &#x201C; veiller à ce que ces services répondent aux droits et aux besoins des femmes, des enfants et des jeunes, des personnes âgées et des personnes handicapées, des migrants, des populations autochtones et des communautés locales, selon le cas, et à ceux des autres personnes en situation de vulnérabilité &#x201D; . <p> <p>La fourniture de services de base doit évoluer vers une approche axée sur la demande, qui soit appropriée aux besoins locaux &#x2013; et donc capable de répondre au concept d'&#x201C; Accès pour tous &#x201D; &#x2013; tel qu'il est énoncé dans le NUA. Les services de base sont essentiels à l'amélioration du niveau de vie. Les gouvernements sont responsables de leur fourniture. Cet indicateur mesurera les niveaux d'accessibilité aux services de base et guidera les efforts des gouvernements pour la fourniture de services de base équitables pour tous afin d'éradiquer la pauvreté. </p>

# REC_USE_LIM
source: <p><strong>Comments and limitations:</strong></p> <p>Different local characteristics of what constitutes as basic service around the world by some concerned authorities and stakeholders compelled the team to work on modules and global guides for this indicator. This draws on definitions available for many other SDG indicators. For example, elements of basic services are measured under indicators 3.7.1 (health), 4.1.1 (education), 6.1.1 (water), 6.2.1 (sanitation), 7.1.1 (energy), 11.2.1 (public transport), etc. </p> <p>Finally, many countries still have limited capacities for data management, data collection and monitoring, and continue to struggle with limited data on large or densely populated geographical areas. This means that complementarity in data reporting in a few exceptions is needed to ensure that both national and global figures achieve consistencies in the final reported data for access to basic services.</p>
fr: <p><strong>Commentaires et limitations : </strong></p> <p>Les différentes caractéristiques locales de ce qui constitue un service de base dans le monde par certaines autorités et parties prenantes concernées ont obligé l'équipe à travailler sur des modules et des guides globaux pour cet indicateur. Ce dernier s'inspire des définitions disponibles pour de nombreux autres indicateurs des ODD. Par exemple, les éléments des services de base sont mesurés sous les indicateurs 3.7.1 (santé), 4.1.1 (éducation), 6.1.1 (eau), 6.2.1 (assainissement), 7.1.1 (énergie), 11.2.1 (transports publics), etc. </p> <p>Enfin, de nombreux pays ont encore des capacités limitées en matière de gestion, de collecte et de suivi des données, et continuent à se débattre avec des données limitées sur des zones géographiques étendues ou densément peuplées. Cela signifie qu'à quelques exceptions près, la complémentarité dans la communication des données est nécessaire pour garantir que les chiffres nationaux et mondiaux soient cohérents dans les données finales communiquées concernant l'accès aux services de base.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Information is currently not available.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Information is currently not available.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>L'information n'est pas disponible actuellement.</p> <ul> <li><strong><em>Au niveau régional et mondial : </em></strong></li> </ul> <p>L'information n'est pas disponible actuellement. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Information is currently not available.</p>
fr: <h2>Agrégats régionaux : </h2> <p>L'information n'est pas disponible actuellement. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Information is currently not available.</p>
fr: <h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2> <p> Les informations ne sont pas disponibles actuellement. </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Information is currently not available.</p>
fr: <h2>Assurance de la qualité : </h2> <p>L'information n'est pas disponible actuellement. </p>

# COVERAGE
source: <h1>Data availability</h1> <p>Data for a large set of sub-indicators such as water and sanitation, energy, information are readily available and already included in different international household survey framework. Refinement of definitions of different types of basic services and inclusion of the newly developed survey items in the existing household survey was completed. Data compilation has shown that already more than 100 countries have data at the national level.</p> <h2>Time series:</h2> <p>Information is currently not available.</p> <h2>Disaggregation:</h2> <p>Data for this indicator can be disaggregated at the city and town levels. </p> <ul> <li>Disaggregation by urban /rural </li> <li>Disaggregation by gender </li> <li>Disaggregation by age</li> <li>Disaggregation by formal/informal settlements</li> </ul>
fr: <h1>Disponibilité des données </h1> <p>Les données relatives à un grand nombre de sous-indicateurs tels que l'eau et l'assainissement, l'énergie, les informations sont facilement disponibles et déjà incluses dans différents cadres d'enquêtes internationales sur les ménages. L'affinement des définitions des différents types de services de base et l'inclusion des nouveaux éléments d'enquête dans l'enquête sur les ménages existante ont été achevés. La compilation des données a montré que plus de 100 pays disposent déjà de données au niveau national. </p> <h2>Séries chronologiques : </h2> <p>L'information n'est pas disponible actuellement. </p> <h2>Désagrégation:</h2> <p>Les données pour cet indicateur peuvent être désagrégées au niveau des villes et des communes. </p> <ul> <li> Désagrégration par zone urbaine / rurale. </li> <li>Désagrégration par sexe </li> <li>Désagrégation par âge </li> <li>Désagrégation par règlements formels/informels </li> </ul>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Information is currently not available.</p>
fr: <h2>Sources des divergences : </h2> <p>Les informations ne sont pas disponibles actuellement.</p>

# OTHER_DOC
source: <h1>References</h1> <p>World Bank, 2015 The International Poverty Line, <a href="http://www.worldbank.org/en/programs/icp/brief/poverty-line">http://www.worldbank.org/en/programs/icp/brief/poverty-line</a> </p> <p>WHO and UNICEF, 2017 Progress on Drinking Water, Sanitation and Hygiene Launch version July 12 2017, <a href="https://www.unicef.org/publications/index_96611.html">https://www.unicef.org/publications/index_96611.html</a> </p> <p>UNDP 2016 Technical Notes Calculating the Human Development Indices, <a href="http://hdr.undp.org/en/content/multidimensional-poverty-index-mpi">http://hdr.undp.org/en/content/multidimensional-poverty-index-mpi</a> </p> <p>The World Bank Group, ESMAP, 2015 Beyond Connections Energy Access Redefined <a href="http://www.worldbank.org/en/topic/energy/publication/energy-access-redefined">http://www.worldbank.org/en/topic/energy/publication/energy-access-redefined</a> </p> <p>ITU, 2015 ICT Indicators for the SDG Monitoring Framework <a href="http://www.itu.int/en/ITU-D/Statistics/Documents/intlcoop/sdgs/ITU-ICT-technical-information-sheets-for-the-SDG-indicators.pdf">http://www.itu.int/en/ITU-D/Statistics/Documents/intlcoop/sdgs/ITU-ICT-technical-information-sheets-for-the-SDG-indicators.pdf</a> </p> <p>Wilson et al - Wasteaware ISWM indicators - doi10.1016j.wasman.2014.10.006 - January 2015, <a href="http://wasteaware.org/wp-content/uploads/2015/11/Wilson_et_al_Supplementary_information_Wasteaware_ISWM_Benchmark_Indicators_User_Manual_Online.pdf">http://wasteaware.org/wp-content/uploads/2015/11/Wilson_et_al_Supplementary_information_Wasteaware_ISWM_Benchmark_Indicators_User_Manual_Online.pdf</a></p>
fr: <h1>Références</h1> <p>Banque mondiale, 2015 Le seuil de pauvreté international, <a href="http://www.worldbank.org/en/programs/icp/brief/poverty-line">http://www.worldbank.org/en/programs/icp/brief/poverty-line</a> </p> <p>OMS et UNICEF, 2017 Progrès en matière d'eau potable, d'assainissement et d'hygiène Lancement de la version du 12 juillet 2017, <a href="https://www.unicef.org/publications/index_96611.html">https://www.unicef.org/publications/index_96611.html</a> </p> <p>PNUD 2016 Notes techniques sur le calcul des indices de développement humain, <a href="http://hdr.undp.org/en/content/multidimensional-poverty-index-mpi">http://hdr.undp.org/en/content/multidimensional-poverty-index-mpi</a> </p> 66]Le Groupe de la Banque mondiale, ESMAP, 2015 Au-delà des connexions L'accès à l'énergie redéfini <a href="http://www.worldbank.org/en/topic/energy/publication/energy-access-redefined">http://www.worldbank.org/en/topic/energy/publication/energy-access-redefined</a> </p> <p>UIT, Indicateurs TIC 2015 pour le cadre de suivi des ODD <a href="http://www.itu.int/en/ITU-D/Statistics/Documents/intlcoop/sdgs/ITU-ICT-technical-information-sheets-for-the-SDG-indicators.pdf">http://www.itu.int/en/ITU-D/Statistics/Documents/intlcoop/sdgs/ITU-ICT-technical-information-sheets-for-the-SDG-indicators.pdf</a> </p> <p>Wilson et al - Wasteaware ISWM indicators - doi10.1016j.wasman.2014.10.006 - January 2015, <a href="http://wasteaware.org/wp-content/uploads/2015/11/Wilson_et_al_Supplementary_information_Wasteaware_ISWM_Benchmark_Indicators_User_Manual_Online.pdf">http://wasteaware.org/wp-content/uploads/2015/11/Wilson_et_al_Supplementary_information_Wasteaware_ISWM_Benchmark_Indicators_User_Manual_Online.pdf</a></p>
