Repository: worldbank/sdg-metadata
Catalog: translations/*/1-4-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 1: End poverty in all its forms everywhere</p>
fr: <p>Objectif 1: Éliminer la pauvreté sous toutes ses formes et partout dans le monde </p>

# SDG_TARGET
source: <p>Target 1.4: By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance</p>
fr: <p>Cible 1.4 : D'ici 2030, faire en sorte que tous les hommes et toutes les femmes, en particulier les pauvres et les personnes vulnérables, aient des droits égaux en ce qui concerne les ressources économiques, ainsi que l'accès aux services de base, la propriété et le contrôle des terres et autres formes de propriété, l'héritage, les ressources naturelles, les nouvelles technologies appropriées et les services financiers, y compris la microfinance</p>

# SDG_INDICATOR
source: <p>Indicator 1.4.1: Proportion of population living in households with access to basic services</p>
fr: <p>Indicateur 1.4.1 : Proportion de la population vivant dans des ménages ayant accès aux services de base </p>

# META_LAST_UPDATE
source: <p>Last updated: 16 October 2018</p>
fr: <p>Dernière mise à jour : 16 octobre 2018</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <table> <tbody> <tr> <td> <p>Access to</p> </td> <td> <p>Related SDG indicators</p> </td> </tr> <tr> <td> <p>Safely managed drinking water services</p> </td> <td> <p>6.1.1 Proportion of population using safely managed drinking water services</p> </td> </tr> <tr> <td> <p>Safely managed sanitation services</p> </td> <td> <p>6.2.1 Proportion of population using safely managed sanitation services, including a hand-washing facility with soap and water</p> </td> </tr> <tr> <td> <p>Waste collection</p> </td> <td> <p>11.6.1 Proportion of urban solid waste regularly collected and with adequate final discharge out of total urban solid waste generated, by cities</p> </td> </tr> <tr> <td> <p>Mobility and transport</p> </td> <td> <p>9.1.1 Proportion of the rural population who live within 2&#xA0;km of an all-season road </p> <p>11.2.1 Proportion of population that has convenient access to public transport, by sex, age and persons with disabilities</p> </td> </tr> <tr> <td> <p>Modern energy</p> </td> <td> <p>7.1.1 Percentage of population with access to electricity</p> <p>7.1.2 Percentage of population with primary reliance on clean fuels and technology</p> </td> </tr> <tr> <td> <p>ICT</p> </td> <td> <p>5.b.1 Proportion of individuals who own a mobile telephone, by sex</p> <p>9.c.1 Proportion of population covered by a mobile network, by technology</p> </td> </tr> <tr> <td> <p>Education</p> </td> <td> <p>4.1.1 Percentage of children/young people: (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics.</p> </td> </tr> </tbody> </table>
fr: <h1>Indicateurs connexes à partir de février 2020</h1> <table> <tbody> <tr> <td> <p>Accès à </p> </td> <td> <p>Indicateurs connexes des ODD </p> </td> </tr> <tr> <td> <p>Des services d'eau potable gérés en toute sécurité </p> </td> <td> <p>6.1.1 Proportion de la population utilisant des services d'alimentation en eau potable gérés en toute sécurité </p> </td> </tr> <tr> <td> <p>Des services d'assainissement gérés en toute sécurité</p> </td> <td> <p>6.2.1 Proportion de la population utilisant des services d'assainissement gérés en toute sécurité, notamment des équipements pour se laver les mains avec de l'eau et du savon. </p> </td> </tr> <tr> <td> <p>Collecte des déchets </p> </td> <td> <p>11.6.1 Proportion de déchets urbains solides régulièrement collectés et éliminés de façon adéquate sur le total des déchets urbains solides générés, par ville </p> </td> </tr> <tr> <td> <p>Mobilité et transport </p> </td> <td> <p>9.1.1 Proportion de la population rurale vivant à moins de 2 km d'une route praticable toute l'année </p>. <p>11.2.1 Proportion de la population ayant aisément accès aux transports publics, par âge, sexe et situation au regard du handicap<p> </td> </tr> <tr> <td> <p>Énergie moderne </p> </td> <td> <p>7.1.1 Proportion de la population ayant accès à l'électricité </p> <p>7.1.2 Proportion de la population utilisant principalement des carburants et technologies propres</p> </td> </tr> <tr> <td> <p>ICT </p> </td> <td> <p>5.b.1 Proportion de la population possédant un téléphone portable, par sexe </p> <p>9.c.1 Proportion de la population ayant accès à un réseau mobile, par type de technologie </p> </td> </tr> <tr> <td> <p>Éducation</p> </td> <td> <p>4.1.1 Proportion d'enfants et de jeunes(a) en cours élémentaire;(b) en fin de cycle primaire;(c) en fin de premier cycle du secondaire qui maîtrisent au moins les normes d'aptitudes minimales en i) lecture et ii) mathématiques. </p> </td> </tr> </tbody> </table>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Human Settlements Programme (UN-Habitat)</p>
fr: <h1>Informations institutionnelles</h1> <h2>Organisation(s):</h2> <p>Programme des Nations Unies pour les établissements humains (ONU-Habitat)</p>
