Repository: worldbank/sdg-metadata
Catalog: translations/*/1-a-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 1. End poverty in all its forms everywhere</p>
ru: <p>Цель 1: Повсеместная ликвидация нищеты во всех ее формах</p>

# SDG_TARGET
source: <p>Target 1.a. Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions</p>
ru: <p>Задача 1.a: Обеспечить мобилизацию значительных ресурсов из самых разных источников, в том числе на основе активизации сотрудничества в целях развития, с тем чтобы предоставить развивающимся странам, особенно наименее развитым странам, достаточные и предсказуемые средства для осуществления программ и стратегий по ликвидации нищеты во всех ее формах</p>

# SDG_INDICATOR
source: <p>Indicator 1.a.1:&#xA0;Total official development assistance (ODA) grants from all donors that focus on poverty reduction as a share of the recipient country&#x2019;s gross national income</p>
ru: <p>Показатель 1.a.1: Суммарный объем субсидий на официальную помощь в целях развития, полученных от всех доноров и направляемых на искоренение нищеты, в качестве доли от валового национального дохода страны-получателя</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1>
ru: <h1> Связанные показатели</h1>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Total official development assistance (ODA) grants from all donors that focus on poverty reduction as a share of the recipient country&#x2019;s gross national income. </p> <p>The OECD/Development Assistance Committee (DAC) defines ODA as &#x201C;flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are i) provided by official agencies, including state and local governments, or by their executive agencies; and ii) each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p> <p>Poverty reduction items can be defined as ODA to basic social services (basic health, basic education, basic water and sanitation, population programmes and reproductive health) and developmental food aid (see here: <a href="http://www.oecd.org/dac/stats/purposecodessectorclassification.htm">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>).</p> <h2>Concepts:</h2> <p>The OECD/Development Assistance Committee (DAC) defines ODA as &#x201C;flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are i) provided by official agencies, including state and local governments, or by their executive agencies; and ii) each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p> <p>Basic social services and development food aid, which focus on poverty reduction, are defined using the following OECD Creditor Reporting System purpose codes, which identify the sector the activity is intended to target: </p> <ul> <li>Basic Education (CRS codes 112xx)</li> <li>Basic Health (CRS codes (122xx)</li> <li>Water Supply and Sanitation (CRS codes 140xx)</li> <li>Multisector aid for basic social services (CRS code 16050)</li> <li>Development Food Aid (CRS code 52010)</li> </ul> <p>The detailed list of CRS purpose codes and their definitions are available here: <a href="http://www.oecd.org/dac/stats/purposecodessectorclassification.htm">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a></p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Суммарный объем субсидий на официальную помощь в целях развития (ОПР), полученных от всех доноров и направляемых на искоренение нищеты, в качестве доли от валового национального дохода страны-получателя. </p> <p> ОЭСР / Комитет содействия развитию (КСР) определяет ОПР как потоки в страны и территории, указанные в Списке получателей официальной помощи в целях развития Комитета содействия развитию, и в многосторонние учреждения, которые i) представлены официальными учреждениями, включая правительства государств и местные органы власти, или их исполнительными агентствами; и ii) каждая трансакция проводится с основной целью содействия экономическому развитию и благосостоянию развивающихся стран; носит концессионный характер и предусматривает безвозмездный элемент в размере не менее 25 процентов (рассчитывается по ставке дисконтирования 10 процентов). (См. <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm </a>). </p> <p> Элементы сокращения бедности можно определить как официальную помощь в целях развития для основных социальных услуг (базовое здравоохранение, базовое образование, базовое водоснабжение и санитария, программы в области народонаселения и репродуктивное здоровье) и продовольственную помощь в целях развития (см. здесь: <a href="http://www.oecd.org/dac/stats/purposecodessectorclassification.htm"> http: // www. oecd.org/dac/stats/purposecodessectorclassification.htm</a>). </p> <h2> Понятия: </h2> <p> ОЭСР / Комитет содействия развитию (КСР) определяет ОПР как потоки в страны и территории, указанные в Списке получателей официальной помощи в целях развития Комитета содействия развитию, и в многосторонние учреждения, которые i) представлены официальными учреждениями, включая правительства государств и местные органы власти, или их исполнительными агентствами; и ii) каждая трансакция проводится с основной целью содействия экономическому развитию и благосостоянию развивающихся стран; носит концессионный характер и предусматривает безвозмездный элемент в размере не менее 25 процентов (рассчитывается по ставке дисконтирования 10 процентов). (См. <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm </a>). </p> <p> Основные социальные услуги и продовольственная помощь в целях развития, которые направлены на сокращение бедности, определяются с использованием следующих целевых кодов Системы отчетности кредиторов (СОК) ОЭСР, которые определяют сектор направления деятельности: </p> <ul> <li> Базовое образование (коды СОК112xx) </li> <li> Базовое здравоохранение (коды СОК(122xx) </li> <li> Водоснабжение и санитария (коды СОК 140xx) </li> <li> Многосекторальная помощь для основных социальных услуг (код СОК 16050) </li> <li> Продовольственная помощь в целях развития (код СОК 52010) </li> </ul> <p> Подробный список целевых кодов Система отчетности кредиторов и их определения доступны здесь: <a href="http://www.oecd.org/dac/stats/purposecodessectorclassification.htm"> http://www.oecd.org/dac/stats/purposecodessectorclassification.htm </a> </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The OECD/DAC has been collecting data on official and private resource flows, from 1960 at an aggregate level, and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). </p> <p>The data are reported by donors according to the same standards and methodologies (see here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>). </p> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.)</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p>OЭСР / Комитет содействия развитию (КСР) собирает данные по потокам официальных и частных ресурсов с 1960 г. на агрегированном уровне и с 1973 г. на уровне секторов деятельности с помощью Системы отчетности кредиторов (данные СОК считаются полными с 1995 г. по обязательствам на уровне секторов деятельности и с 2002 г. по выплаченным суммам).</p> <p> Доноры представляют данные в соответствии с теми же стандартами и методологиями (см. здесь: <a href="http://www.oecd.org/dac/stats/methodology.htm"> http://www.oecd.org/dac/stats/methodology.htm </a>). </p> <p> Данные представляются ежегодно лицами, направляющими статистические отчеты, из национальных администраций (агентства по оказанию помощи, министерства иностранных дел или финансов и т. д.) </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p> <p>The OECD prepares and sends a questionnaire on aid flows (at an activity level and aggregate level) to the national statistical reporter every year. </p>
ru: <h2> Процесс сбора: </h2> <p> Лицо, направляющее статистический отчет, отвечает за сбор статистических данных Комитета содействия развитию (КСР) в каждой отчитывающейся стране / агентстве. Это лицо, направляющее отчет, обычно находится в национальном агентстве по оказанию помощи, Министерстве иностранных дел или финансов и т. д. </p> <p> ОЭСР ежегодно готовит и отсылает лицу, направляющему национальной статистический отчет, вопросник о потоках помощи (на уровне секторов деятельности и на агрегированном уровне). </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Detailed 2019 flows will be published in December 2020.</p>
ru: <h2> Выпуск данных: </h2> <p> Подробные данные по потокам за 2019 год будут опубликованы в декабре 2020 года. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p>
ru: <h1> Поставщики данных </h1> <p> Лицо, направляющее статистические отчеты, отвечает за сбор статистических данных КСР в каждой отчитывающейся стране / агентстве. Это лицо, направляющее отчеты, обычно находится в национальном агентстве по оказанию помощи, Министерстве иностранных дел или финансов и т. д. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>OECD, Development Cooperation Directorate</p>
ru: <h1> Составители данных </h1> <p> ОЭСР, Директорат сотрудничества в целях развития </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Total ODA flows to developing countries quantify the public effort (excluding non- concessional flows and export credits), that all donors provide for the economic development and welfare of developing countries. Within ODA, basic social services and development food aid focus on poverty alleviation in developing countries.</p>
ru: <h2> Обоснование: </h2> <p> Общие потоки ОПР в развивающиеся страны количественно определяют государственные усилия (исключая неконцессионные потоки и экспортные кредиты), которые все доноры предоставляют для экономического развития и благосостояния развивающихся стран. В рамках ОПР основные социальные услуги и продовольственная помощь в целях развития направлены на сокращение масштабов нищеты в развивающихся странах. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Data in the Creditor Reporting System (i.e. at an activity level), are available from 1973 onwards. However, the data coverage is considered complete since 1995 for commitments and 2002 for disbursements.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Данные в Системе отчетности кредиторов (т. е. на уровне секторов деятельности) доступны начиная с 1973 года. Однако охват данных считается полным с 1995 г. по обязательствам и с 2002 г. по выплаченным суммам. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p><strong>From a donor country&#x2019;s perspective</strong>: The sum of bilateral ODA grants by donor that focus on poverty reduction as a share of the donor country&#x2019;s gross national income. </p> <p><strong>From a recipient country&#x2019;s perspective</strong>: The sum of total ODA grants from all donors (i.e. DAC donors, multilateral organisations and other bilateral providers of development cooperation) that focus on poverty reduction as a share of the developing country&#x2019;s gross national income. </p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> <strong> С точки зрения страны-донора </strong>: сумма двусторонних грантов ОПР донора, направленных на сокращение бедности, как доля валового национального дохода страны-донора. </p> <p> <strong> С точки зрения страны-получателя </strong>: Сумма общих грантов ОПР от всех доноров (т.е. доноров КСР, многосторонних организаций и других двусторонних поставщиков инструментов сотрудничества в целях развития), которые направлены на сокращение бедности как доля валового национального дохода развивающейся страны. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Due to high quality of reporting, no estimates are produced for missing data.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Due to high quality of reporting, no estimates are produced for missing data.</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Благодаря высокому качеству отчетности оценка отсутствующих данных не производится. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Благодаря высокому качеству отчетности оценка отсутствующих данных не производится. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global, regional and country figures are based on the sum of ODA grant flows for poverty reduction.</p>
ru: <h2>Региональные агрегаты: </h2> <p> Глобальные, региональные и страновые данные основаны на сумме потоков грантов ОПР, направленных на сокращение бедности. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>The DAC statistical Reporting Directives govern the reporting of DAC statistics, and are reviewed and agreed by the DAC Working Party of Development Finance Statistics, see: <a href="https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/en/pdf">https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/en/pdf</a></p>
ru: <h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2> <p> Директивы КСР по статистической отчетности регулируют составление отчетов по статистике КСР и рассматриваются и согласовываются Рабочей группой КСР по статистике финансирования развития, см.: <a href="https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/en/pdf"> https://one.oecd.org/document/DCD/DAC / STAT (2018) 9 / FINAL / en / pdf </a> </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>The OECD/DAC Secretariat is responsible for verifying and validating data submissions from providers of development cooperation, as well as publishing the data.</p>
ru: <h2> Обеспечение качества: </h2> <p> Секретариат ОЭСР / КСР отвечает за верификацию и подтверждение данных, представленных поставщиками инструментов сотрудничества в целях развития, а также за публикацию данных. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Data are published on an annual basis in December for flows in the previous year.</p> <p>Detailed 2019 flows will be published in December 2020.</p> <p>Provisional data classification: Tier I</p> <h2>Time series:</h2> <p>The OECD/DAC has been collecting data on official and private resource flows, from 1960 at an aggregate level, and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). </p> <h2>Disaggregation:</h2> <p>This indicator can be disaggregated by donor, by recipient country, by type of finance, by type of aid, by sub-sector, by policy marker (e.g. gender), etc.</p>
ru: <h1> Доступность данных</h1> <h2> Описание:</h2> <p> Данные по потокам публикуются на ежегодной основе в декабре за предыдущий год. </p> <p> Подробные данные по потокам 2019 года будут опубликованы в декабре 2020 года. </p> <p> Предварительная классификация данных: Уровень I</p> <h2> Временные ряды:</h2> <p> ОЭСР / КСР собирает данные по потокам официальных и частных ресурсов с 1960 г. на агрегированном уровне и с 1973 г. на уровне секторов деятельности с помощью Системы отчетности кредиторов (данные СОК считаются полными с 1995 г. по обязательствам на уровне секторов деятельности и с 2002 г. по выплаченным суммам). </p> <h2> Дезагрегирование:</h2> <p> Этот показатель может быть дезагрегирован по донорам, странам-получателям, по типам финансирования, по типам помощи, по подсекторам, по маркерам политики гендерного равенства (например, по полу) и т. д.</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>DAC statistics are standardized on a calendar year basis for all donors and may differ from fiscal year data available in budget documents for some countries.</p>
ru: <h2>Источники расхождений:</h2> <p>Статистика Комитета содействия развитию (КСР) стандартизирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющихся в бюджетных документах некоторых стран.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL: </h2> <p>See all links here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p> <h2>References: </h2> <p>See all links here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> См. все ссылки здесь: <a href="http://www.oecd.org/dac/stats/methodology.htm"> http://www.oecd.org/dac/stats/methodology.htm </a> </p> <h2> Ссылки: </h2> <p> См. все ссылки здесь: <a href="http://www.oecd.org/dac/stats/methodology.htm"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>
