Repository: worldbank/sdg-metadata
Catalog: translations/*/17-19-2b.po
Languages: es

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
es: <p>Meta 17: Fortalecer los medios de implementación y revitalizar la Alianza Global para el Desarrollo Sostenible</p>

# SDG_TARGET
source: <p>Target 17.19: By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries</p>
es: <p>Objetivo 17.19: De aquí a 2030, aprovechar las iniciativas existentes para desarrollar mediciones de los progresos en materia de desarrollo sostenible que complementen el producto interno bruto, y apoyar la construcción de capacidad estadística en los países en desarrollo</p>

# SDG_INDICATOR
source: <p>Indicator 17.19.2: Proportion of countries that (a) have conducted at least one population and housing census in the last 10 years; and (b) have achieved 100 per cent birth registration and 80 per cent death registration</p>
es: <p>Indicador 17.19.2: Proporción de países que (a) han realizado al menos un censo de población y vivienda en los últimos 10 años; y b) han logrado el 100% del registro de nacimientos y el 80% del registro de defunciones</p>

# META_LAST_UPDATE
source: <p>Last updated: 11 July 2017</p>
es: <p>Última actualización: 11 de julio de 2017</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Statistics Division (UNSD), Department of Economic and Social Affairs, United Nations</p>
es: <h1>Información institucional</h1> <h2>Organización(es):</h2> <p> División de Estadística de las Naciones Unidas (UNSD), Departamento de Asuntos Económicos y Sociales, Naciones Unidas</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>This information only refers to 17.19.2 (b): Proportion of countries that have achieved 100 per cent birth registration and 80 per cent death registration</p> <p>According to the Principles and Recommendations for a Vital Statistics System, Revision 3 (<a href="https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf">https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf</a>), a complete civil registration is defined as: &#x201C;The registration in the civil registration system of every vital event that has occurred to the members of the population of a particular country (or area), within a specified period as a result of which every such event has a vital registration record and the system has attained 100 per cent coverage.&#x201D;</p> <p>In a given country or area, the level of completeness of birth registration can be different from the level of completeness of death registration. </p> <p>There exist several methods for the evaluation of completeness of birth or death registration systems. An elaboration of these methods is available at Principles and Recommendations for a Vital Statistics System, Revision 3. The evaluation and monitoring of quality and completeness of birth and death registration systems are addressed in Part three, sub-Chapters: D. Quality assessment methods; E. Direct versus indirect assessment, and F. Choosing appropriate methods for assessing completeness and qualitative accuracy of registration and register-based vital statistics (para 579 to 622).</p> <p>Indicator 17.19.2(b) has two parts; the first concerning the birth registration and the second concerning the death registration of each individual country or area. </p>
es: <h1> Conceptos y definiciones </h1> <h2> Definición: </h2> <p> Esta información solo se refiere a 17.19.2 (b): Proporción de países que han logrado registrar el 100 por ciento de los nacimientos y el 80 por ciento de las defunciones </p> <p> Según los Principios y Recomendaciones para un Sistema de Estadísticas Vitales, revisión 3 (<a href="https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf"> https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf </a>), un registro civil completo se define como: &#x201C; El registro en el sistema de registro civil de cada evento vital que haya ocurrido a los miembros de la población de un país (o área) en particular, dentro de un período determinado, como resultado del cual cada uno de estos acontecimientos tiene un registro vital y el sistema ha alcanzado una cobertura del 100%. &#x201D; </p> <p> En un país o zona determinados, el nivel de exhaustividad del registro de nacimientos puede ser diferente del nivel de exhaustividad del registro de defunciones. </p> <p> Existen varios métodos para evaluar la exhaustividad de los sistemas de registro de nacimientos o defunciones. Una descripción detallada de estos métodos está disponible en Principios y recomendaciones para un Sistema de Estadísticas Vitales, revisión 3. La evaluación y el seguimiento de la calidad y la integridad de los sistemas de registro de nacimientos y defunciones se tratan en la tercera parte, subcapítulos: D. Métodos de evaluación de la calidad; E. Evaluación directa versus indirecta, y F. Elección de métodos apropiados para evaluar la exhaustividad y precisión cualitativa de los registros y las estadísticas vitales basadas en registros (párrafos 579 a 622). </p> <p> El indicador 17.19.2 (b) tiene dos partes; el primero sobre el registro de nacimientos y el segundo sobre el registro de defunciones de cada país o zona. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Collection process:</h2> <p>The national level of completeness of birth and death registration is provided by the National Statistical Offices of all countries and areas to the United Nations Statistics Division as part of the annual data collection for the United Nations <em>Demographic Yearbook</em>. This information is usually reported as part of the metadata worksheets of the Vital Statistics questionnaire. The template of this questionnaire is available at: <a href="https://unstats.un.org/unsd/demographic/products/dyb/dybquest.htm">https://unstats.un.org/unsd/demographic/products/dyb/dybquest.htm</a></p>
es: <h1>Fuentes de datos</h1> <h2>Proceso de recolección:</h2> <p>Las Oficinas Nacionales de Estadística de todos los países y zonas proporcionan el nivel nacional de exhaustividad del registro de nacimientos y defunciones a la División de Estadística de las Naciones Unidas como parte de la recopilación anual de datos para el <em>Anuario Demográfico de las Naciones Unidas</em>. Esta información se suele comunicar como parte de las hojas de trabajo de metadatos del cuestionario de Estadísticas Vitales. La plantilla de este cuestionario está disponible en <a href="https://unstats.un.org/unsd/demographic/products/dyb/dybquest.htm">https://unstats.un.org/unsd/demographic/products/dyb/dybquest.htm</a></p>

# FREQ_COLL
source: <h1>Calendar</h1> <p>Data collection:</p> <p>The first quarter of each year</p>
es: <h1>Calendario</h1> <p>Recopilación de datos:</p> <p>El primer trimestre de cada año</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Annually</p>
es: <h2>Publicación de datos:</h2> <p>Anualmente</p>

# DATA_SOURCE
source: <p>Data providers</p> <p>National Statistical Offices of all countries and areas.</p>
es: <p> Proveedores de datos</p> <p> Oficinas Nacionales de Estadística de todos los países y áreas. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>United Nations Statistics Division, Department of Economic and Social Affairs, United Nations</p>
es: <h1> Compiladores de datos</h1> <p> División de Estadística de las Naciones Unidas, Departamento de Asuntos Económicos y Sociales, Naciones Unidas</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The introduction of indicator 17.19.2 (b) as part of the SDG global framework reflects the recognition of the fundamental role of the civil registration system to the functioning of societies, and the legal and protective advantages that it offers to individuals. The essential purpose of civil registration system is to furnish legal documents of direct interest to individuals. Aside from the direct and overarching importance of civil registration to the public authorities, in that the information compiled using the registration method provides essential data for national and regional preparation and planning for medical and health-care programmes, the role played by civil registration in proving, establishing, implementing and realizing many of the human rights embodied in international declarations and conventions reflects one of its most important contributions to the normal functioning of societies.</p>
es: <h2>Justificación:</h2> <p> La introducción del indicador 17.19.2 b) como parte del marco mundial de los ODS refleja el reconocimiento del papel fundamental del sistema de registro civil para el funcionamiento de las sociedades, y las ventajas jurídicas y de protección que ofrece a las personas. El propósito esencial del sistema de registro civil es proporcionar documentos legales de interés directo para las personas. Aparte de la importancia directa y general del registro civil para las autoridades públicas, en la medida en que la información recopilada utilizando el método de registro proporciona datos esenciales para la preparación y planificación nacionales y regionales de los programas médicos y de atención de la salud, el papel desempeñado por el registro civil en la prueba, establecimiento, aplicación y realización de muchos de los derechos humanos incorporados en las declaraciones y convenciones internacionales refleja una de sus contribuciones más importantes al funcionamiento normal de las sociedades. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The two sub-indicators of the indicator 17.19.2(b) are expressed as proportions: at the global level, the proportion of countries that have achieved 100 per cent birth registration is measured as the number of countries that have achieved 100 per cent birth registration to the total number of countries. The computation is done in an analogous manner for the death registration part as well as for the regional measurements of both birth and death registration sub-indicators. </p> <p>The latest compiled data for this indicator are part of the Statistical Annex to the 2017 SG&#x2019;s progress report, available at <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf%20">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (please refer to the last two pages). These data are compiled using the country-reported information on availability and completeness of birth and death registration data at the country level, to the United Nations <em>Demographic Yearbook</em>, via the <em>Demographic Yearbook </em>Vital Statistics questionnaire and accompanying metadata. United Nations <em>Demographic Yearbook </em>collection and associated online compilations are published by the United Nations Statistics Division of the Department of Economic and Social Affairs. Please refer to: <a href="https://unstats.un.org/unsd/demographic/products/dyb/default.htm">https://unstats.un.org/unsd/demographic/products/dyb/default.htm</a> </p> <p>At the present time, the thresholds used for compiling the data for the indicator 17.19.2(b) are 90 per cent for birth registration and 75 per cent for death registration, due to the classification that has been used in the <em>Demographic Yearbook</em> metadata questionnaire on vital statistics. This classification has currently been modified to enable reporting according to the exact formulation of the indicator 17.19.2(b).</p>
es: <h1>Metodología</h1> <h2>Método de cálculo:</h2> <p>Los dos subindicadores del indicador 17.19.2(b) se expresan como proporciones: a nivel mundial, la proporción de países que han logrado el 100 por ciento de registro de nacimientos se mide como el número de países que han logrado el 100 por ciento de registro de nacimientos con respecto al número total de países. El cálculo se realiza de forma análoga para la parte del registro de defunciones, así como para las mediciones regionales de los subindicadores de registro de nacimientos y defunciones. </p> <p>Los últimos datos compilados para este indicador forman parte del anexo estadístico del informe de progreso de la SG&#x2019;s de 2017, disponible en <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf%20">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (consulte las dos últimas páginas). Estos datos se recopilan utilizando la información comunicada por los países sobre la disponibilidad y la exhaustividad de los datos de registro de nacimientos y defunciones a nivel nacional, al <em>Anuario Demográfico</em> de las Naciones Unidas, a través del <em>Anuario Demográfico</em>Cuestionario de estadísticas vitales y los metadatos que lo acompañan. La colección <em>Demographic Yearbook </em>de las Naciones Unidas y las compilaciones en línea asociadas son publicadas por la División de Estadísticas de las Naciones Unidas del Departamento de Asuntos Económicos y Sociales. Consulte: <a href="https://unstats.un.org/unsd/demographic/products/dyb/default.htm">https://unstats.un.org/unsd/demographic/products/dyb/default.htm</a> </p> <p>]En la actualidad, los umbrales utilizados para recopilar los datos del indicador 17.19.2(b) son del 90% para el registro de nacimientos y del 75% para el registro de defunciones, debido a la clasificación que se ha utilizado en el <em>Anuario Demográfico</em> cuestionario de metadatos sobre estadísticas vitales. Esta clasificación se ha modificado actualmente para permitir la presentación de informes de acuerdo con la formulación exacta del indicador 17.19.2(b).</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>No attempts are made to provide estimates of completeness of birth and death registration, when such information is not reported via the United Nations <em>Demographic Yearbook </em>data collection.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Not applicable</p>
es: <h2>Tratamiento de los valores faltantes:</h2> <ul> <li><strong><em>A nivel de país:</em></strong></li> </ul> <p>No se intenta proporcionar estimaciones sobre la exhaustividad del registro de nacimientos y defunciones, cuando dicha información no se comunica a través de la recopilación de datos del <em>Anuario Demográfico de las Naciones Unidas </em>.</p> <ul> <li><strong><em>A nivel regional y mundial:</em></strong></li> </ul> <p>No aplicable</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>The regional values of this indicator, presented at the Statistical Annex to the 2017 SG&#x2019;s progress report, available at <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (please refer to the last two pages), are compiled as follows:</p> <p>17.19.2 (b.1) Number and proportion of countries with birth registration data that are at least 90 per cent complete: The number of countries or areas on each of the listed regions with birth registration data that are at least 90 per cent complete, and the proportion of such countries or areas to the total number of countries or areas in the respective region.</p> <p>17.19.2 (b.2) Number and proportion of countries with death registration data that are at least 75 per cent complete: The number of countries or areas on each of the listed regions with death registration data that are at least 75 per cent complete, and the proportion of such countries or areas to the total number of countries or areas in the respective region.</p>
es: <h2>Agregados regionales:</h2> <p>Los valores regionales de este indicador, presentados en el anexo estadístico del informe de progreso de la SG&#x2019;s de 2017, disponible en <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (consulte las dos últimas páginas), se recopilan de la siguiente manera:</p> <p>17.19.2 (b.1) Número y proporción de países con registros de datos de nacimientos completos en al menos un 90%: El número de países o zonas en cada una de las regiones enumeradas con registros de datos de nacimientos que están completos en al menos un 90%, y la proporción de esos países o zonas con respecto al número total de países o zonas en la región respectiva.</p> <p>17.19.2 (b.2) Número y proporción de países con registros de datos de defunciones completos al menos en un 75%: El número de países o zonas de cada una de las regiones enumeradas con registros de datos de defunciones que estén completos al menos en un 75%, y la proporción de esos países o zonas con respecto al número total de países o zonas de la región respectiva.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p><em>Principles and Recommendations for a Vital Statistics System, Revision 3 , </em>United Nations, New York, 2014 <a href="https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf">https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf</a></p>
es: <h2> Métodos y lineamientos disponibles para los países para la recopilación de los datos a nivel nacional:</h2> <p> <em> Principios y Recomendaciones para un Sistema de Estadísticas Vitales, Revisión 3 , </em>Naciones Unidas, Nueva York, 2014 <a href="https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf">https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf</a></p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Principles and Recommendations for a Vital Statistics System, Revision 3, Part three, I, &#x201C;Quality assurance and assessment of civil registration and register based vital statistics&#x201D; </p> <p>Follow up with National Statistical Offices as part of the annual United Nations <em>Demographic Yearbook </em>data collection, validation and processing.</p>
es: <h2>Garantía de calidad:</h2> <p>Principios y recomendaciones para un Sistema de Estadísticas Vitales, revisión 3, tercera parte, I, &#x201C;Garantía de calidad y evaluación de las estadísticas vitales basadas en registros civiles&#x201D; </p> <p>Seguimiento con las Oficinas Nacionales de Estadística como parte del <em>Anuario Demográfico</em> anual de las Naciones Unidas recogida, validación y procesamiento de datos.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>For the current availability please refer to the Statistical Annex to the 2017 SG&#x2019;s progress report, available at <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (please refer to the last two pages).</p> <h2>Disaggregation:</h2> <p>By their definition, the sub-indicators of the indicator 17.19.2(b) refer to the national levels of completeness of birth and death registration. </p> <p>However, knowledge of the birth and death registration completeness at sub-national administrative areas, as well as by income, sex, age group, disability status, etc. is very important for monitoring and improving the functioning of birth and death registration systems.</p>
es: <h1>Disponibilidad de datos</h1> <h2>Descripción:</h2> <p>Para conocer la disponibilidad actual, consulte el anexo estadístico del informe de situación de la SG&#x2019; de 2017, disponible en <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (consulte las dos últimas páginas).</p> <h2>Desagregación:</h2> <p>Por su definición, los subindicadores del indicador 17.19.2(b) se refieren a los niveles nacionales de exhaustividad de la registración de nacimientos y defunciones.</p> <p>Sin embargo, el conocimiento de la exhaustividad del registro de nacimientos y defunciones en las áreas administrativas subnacionales, así como por ingresos, sexo, grupo de edad, condición de discapacidad, etc., es muy importante para supervisar y mejorar el funcionamiento de los sistemas de registro de nacimientos y defunciones.</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Not applicable since the information is derived from country reporting.</p>
es: <h2> Fuentes de discrepancias: </h2> <p> No se aplica ya que la información se deriva de los informes de los países. </p>

# OTHER_DOC
source: <h1>References</h1> <p><em>Principles and Recommendations for a Vital Statistics System, Revision 3, </em>United Nations, New York, 2014<em> </em><a href="https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf">https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf</a></p> <p>United Nation <em>Demographic Yearbook,</em> United Nations, New York, (annual) <a href="https://unstats.un.org/unsd/demographic/products/dyb/dyb2.htm">https://unstats.un.org/unsd/demographic/products/dyb/dyb2.htm</a></p> <p>Statistical Annex to the 2017 SG&#x2019;s progress report, <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a></p>
es: <h1>Referencias</h1> <p><em>Principios y recomendaciones para un Sistema de Estadísticas Vitales, Revisión 3, </em>Naciones Unidas, Nueva York, 2014<em></em><a href="https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf">https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf</a></p> <p>Naciones Unidas <em>Anuario Demográfico,</em> Naciones Unidas, Nueva York, (anual) <a href="https://unstats.un.org/unsd/demographic/products/dyb/dyb2.htm">https://unstats.un.org/unsd/demographic/products/dyb/dyb2.htm</a></p> <p>Anexo estadístico del informe de progreso del SG&#x2019;s de 2017, <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a></p>
