Repository: worldbank/sdg-metadata
Catalog: translations/*/2-1-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture </p>
ru: <p>Цель 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p>

# SDG_TARGET
source: <p>Target 2.1: By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round </p>
ru: <p>Задача 2.1: К 2030 году покончить с голодом и обеспечить всем, особенно малоимущим и уязвимым группам населения, включая младенцев, круглогодичный доступ к безопасной, питательной и достаточной пище</p>

# SDG_INDICATOR
source: <p>Indicator 2.1.1: Prevalence of undernourishment</p>
ru: <p>Показатель 2.1.1: Распространенность недоедания</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>2.2, 2.2.1 </p> <h2>Comments: </h2> <p>Links with Target 2.2, to the extent that hunger is the extreme form of malnutrition, and Target 2.2 cannot be considered achieved unless Target 2.1 is achieved too.</p>
ru: <h1>Связанные показатели по состоянию на февраль 2020 года</h1> <p>2.2, 2.2.1 </p> <h2>Комментарии: </h2> <p>Связан с задачей 2.2 в той мере, в какой голод является крайней формой недоедания, и задача 2.2 не может считаться выполненной, если не будет также выполнена задача 2.1.</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information </h1> <h2>Organization(s): </h2> <p>Food and Agriculture Organization of the United Nations (FAO) </p>
ru: <h1> Институциональная информация </h1> <h2> Организация (и): </h2> <p> Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions </h1> <h2>Definition: </h2> <p>The prevalence of undernourishment (PoU) (French: pourcentage de sous-alimentation; Spanish: porcentaje de sub-alimentaci&#xF3;n; Italian: prevalenza di sotto-alimentazione) is an estimate of the proportion of the population whose habitual food consumption is insufficient to provide the dietary energy levels that are required to maintain a normal active and healthy life. It is expressed as a percentage. </p> <h2>Concepts: </h2> <p>Undernourishment is defined as the condition by which a person has access, on a regular basis, to amounts of food that are insufficient to provide the energy required for conducting a normal, healthy and active life, given his or her own dietary energy requirements. </p> <p>Though strictly related, &#x201C;undernourishment&#x201D; as defined here is different from the physical conditions of &#x201C;malnutrition&#x201D; and &#x201C;undernutrition&#x201D; as it refers to the condition of insufficient intake of food, rather than to the outcome in terms of nutritional status. In French, Spanish and Italian the difference is marked by the use of the terms alimentation, alimentaci&#xF3;n, or alimentazione, instead of nutrition, nutrici&#xF3;n or nutrizione, in the name of the indicator. A more appropriate expression in English that would render the precise meaning of the indicator might have been &#x201C;prevalence of under-feeding&#x201D; but by now the term &#x201C;undernourishment&#x201D; has long been associated with the indicator. </p> <p>While the undernourishment condition applies to individuals, due to conceptual and data-related considerations, the indicator can only be referred to a population, or group of individuals. The prevalence of undernourishment is thus an estimate of the percentage of individuals in a group that are in that condition, but it does not allow for the identification of which individuals in the group are, in fact, undernourished. </p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Распространенность недоедания (на французском языке: pourcentage de sous-alimentation; на испанском языке: porcentaje de sub-alimentacin; на итальянском языке: prevalenza di sotto-alimentazione) является оценкой доли населения, обычное потребление пищи которого недостаточно для удовлетворения потребности в поступающей с пищей энергии, необходимой для поддержания нормальной, активной и здоровой жизни. Данная оценка выражается в процентах. </p> <h2>Понятия: </h2> <p> Недоедание определяется как состояние, при котором человек имеет регулярный доступ к количеству еды, которое недостаточно, чтобы обеспечить его энергией, необходимой для ведения нормальной, здоровой и активной жизни, учитывая его или ее собственные потребности в поступающей с пищей энергии. </p> <p>Хотя, строго говоря, понятие недоедания, как здесь определено, отличается от физического состояния неправильного питания и недостаточного питания, поскольку недоедание относится к состоянию недостаточного потребления пищи, а не к результату с точки зрения состояния питания. На французском, испанском и итальянском языках разница отражается в использовании в названии индикатора терминов alimentation, alimentacin или alimentazione вместо nutrition, nutricin или nutrizione. Более подходящим выражением на английском языке, которое бы отображало точное значение показателя, могло бы быть распространенность недостаточного кормление, но к настоящему времени термин недоедание уже давно ассоциируется с этим показателем. </p> <p>Принимая во внимание, что состояние недоедания применяется к отдельным лицам вследствие концептуальных и связанных с данными соображений, показатель может относиться только к населению или группе лиц. Таким образом, распространенность недоедания является оценкой доли лиц в группе, которые находятся в этом состоянии, но не позволяет определить, какие именно люди в группе фактически недоедают. </p>

# SOURCE_TYPE
source: <h1>Data sources </h1> <h2>Description: </h2> <p>The ideal source of data to estimate the PoU would be a carefully designed and skillfully conducted individual dietary intake survey, in which actual daily food consumption, together with heights and weights for each surveyed individual, are repeatedly measured on a sample that is representative of the target population. Due to their cost, however, such surveys are rare.</p> <p>In principle, a well-designed household survey that collects information on food acquisitions might be sufficient to inform a reliable estimate of the Prevalence of Undernourishment in a population, at a reasonable cost and with the necessary periodicity to inform the SDG monitoring process, provided that: </p> <ol> <li>All sources of food consumption for all members of the households are properly accounted for, including, in particular, food that is consumed away from home; </li> <li>Sufficient information is available to convert the data on food consumption or on food expenditures into their contribution to dietary energy intake; </li> <li>The proper methods to compute the PoU are used, to control for excess variability in the estimated levels of habitual food consumption across households, allowing for the presence on normal variability in the distribution of food consumption across individuals, induced by the differences in energy requirements of the members of the population. </li> </ol> <p>Examples of surveys that could be considered for this purpose include surveys conducted to compute economic statistics and conduct poverty assessments, such as Household Income and Expenditure Surveys, Household Budget Surveys and Living Standard Measurement Surveys. </p> <p>In practice, however, it is often impossible, and not advisable, to rely only on data collected through a household survey, as the information needed to estimate the four parameters of the PoU model is either missing or imprecise. </p> <p>Household Survey food consumption data often must be integrated by </p> <ol> <li>Data on the demographic structure of the population of interest by sex and age; </li> <li>Data or information on the median height of individuals in each sex and age class; </li> <li>Data on the distribution of physical activity levels in the population; </li> <li>Alternative data on the total amounts of food available for human consumption, to correct for biases in the estimate of the national average daily dietary energy consumption in the population. </li> </ol> <p>Data for a), b) and c) could be available through the same multipurpose survey that provides food consumption data, but are more likely available from other sources, such as National Demographic and Health Surveys (for a) and b) ) and Time Use Surveys (for c) ). </p> <p>Correcting for bias in the estimated average daily dietary energy consumption might need to be based on alternative sources on food consumption, such as aggregate food supply and utilization accounts and food balance sheets. </p> <p>To inform its estimate of PoU at national, regional and global level, in addition to all household surveys for which it is possible to obtain micro data on food consumption, FAO relies on: </p> <ol> <li>UN Population Division&#x2019;s World Population Prospects (<a href="https://esa.un.org/unpd/wpp/Download/Standard/Population/">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>), which provide updated estimates of the structures of the national population by sex and age every two years for most countries in the world; </li> <li>FAO Food Balance Sheets (<a href="http://faostat3.fao.org/download/FB/*/E">http://faostat3.fao.org/download/FB/*/E</a>), which provides updated estimates of the national availability of food every year for most countries in the world.</li> </ol> <p>Micro data from household surveys that collect food consumption data are sourced by FAO directly through the National Statistical Agencies&#x2019; websites, or through specific bilateral agreements.</p>
ru: <h1>Источники данных </h1> <h2>Описание: </h2> <p>Идеальным источником данных для оценки распространенности недоедания (PoU) было бы тщательно разработанное и умело проведенное обследование индивидуального рациона питания, в котором исследуется фактическое ежедневное потребление пищи вместе с ростом и весом для каждого опрашиваемого индивида, многократно измеряемые в выборке, являющейся репрезентативной для целевой группы населения. Из-за их стоимости, однако, такие опросы проводятся редко.</p> <p>В принципе, хорошо спланированное обследование домашних хозяйств, в ходе которого собирается информация о приобретении продуктов питания, может оказаться достаточным для получения достоверной оценки распространенности недоедания среди населения при разумных затратах на проведение и с необходимой периодичностью для информационной поддержки процессе мониторинга показателей Целей устойчивого развития, при условии, что: </p> <ol> <li> Должным образом учитывается потребление продуктов питания всеми членами домохозяйств из всех источников, включая, в частности, пищу, потребляемую вне дома; </li> <li>Имеется достаточно информации для пересчета данных о потреблении продовольствия или о расходах на продукты питания в их вклад в калорийность пищи; </li> <li>Используются правильные методы для вычисления распространенности недоедания, чтобы регулировать избыточную изменчивость оцениваемого уровня привычного потребления продуктов питания среди домашних хозяйств, допуская наличие нормальной изменчивости в распределении потребления продуктов питания среди отдельных лиц, вызванной различиями в энергетических потребностях людей. </li> </ol> <p>Примеры обследований, которые можно принять во внимание для достижения этой цели, включают обследования, проводимые для расчета показателей экономической статистики и проведения оценок уровня бедности, такие как обследования доходов и расходов домашних хозяйств, обследования бюджетов домашних хозяйств и обследования по измерению показателей уровня жизни.</p> <p>Однако на практике зачастую невозможно и не рекомендуется полагаться только на данные, собранные в ходе обследования домохозяйств, поскольку информация, необходимая для оценки четырех параметров модели распространенности недоедания (PoU), отсутствует или является неточной.</p> <p>С данными обследования о потреблении продуктов питания домашними хозяйствами зачастую должны учитываться </p> <ol> <li>Данные о демографической структуре исследуемого населения по полу и возрасту; </li> <li>Данные или информация о среднем росте лиц каждого пола и возрастной группы; </li> <li>Данные о распределении уровней физической активности населения; </li> <li>Альтернативные данные об общем количестве продовольствия, имеющегося для потребления людьми, чтобы корректировать погрешности в среднем значении национальной оценки потребления калорий населением. </li> </ol> <p>Данные по пунктам a), b) и c) могут быть получены с помощью того же многоцелевого обследования, которое предоставляет данные о потреблении продуктов питания, но более вероятно, что они доступны из других источников, таких как национальные демографические и медицинские обследования (для a) и b)) и обследования бюджетов времени (для c)). </p> <p>Коррекция отклонений по оценкам среднего значения суточного потребления калорий, возможно, должна основываться на альтернативных источниках по потреблению продуктов питания, таких как суммарный показатель снабжения продуктами питания, счета использования и продовольственные балансы.</p> <p>Для формирования оценки распространенности недоедания (PoU) на национальном, региональном и глобальном уровнях, в дополнение ко всем обследованиям домашних хозяйств, по которым можно получить микроданные по потреблению продуктов питания, ФАО полагается на: </p> <ol> <li>Мировые демографические перспективы Отдела народонаселения ООН (<ahref="https://esa.un.org/unpd/wpp/Download/Standard/Population/">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>), которые обеспечивают обновленные оценки структуры населения по полу и возрасту, раз в два года для большинства стран мира; </li> <li>Продовольственные балансы ФАО (<ahref="http://faostat3.fao.org/download/FB/*/E">http://faostat3.fao.org/download/FB/*/E</a>), которые обеспечивают обновленные оценки доступности продовольствия на уровне страны каждый год для большинства стран мира.</li> </ol> <p>Микро-данные по результатам обследований домашних хозяйств, собирающих данные о потреблении продуктов питания, которые ФАО скачивает непосредственно через веб-сайты национальных статистических управлений или получает в рамках конкретных двусторонних соглашений.</p>

# COLL_METHOD
source: <h2>Collection process: </h2> <p>Official information on food commodity production, trade and utilization used by FAO to compile Food Balance Sheets is provided mainly by Statistical Units of the Ministry of Agriculture. FAO sends out a data collection questionnaire every year to an identified focal point. </p> <p>Microdata of household surveys are generally owned and provided by National Statistical Agencies. When available, data is sourced by FAO directly through the NSA&#x2019; website. In several cases, when microdata is not available in the public domain, bilateral agreements have been signed, usually in the contexts of technical assistance and capacity development programs. </p> <p>Data on the population size and structure for all monitored countries is obtained from the UN Population Division&#x2019;s World Population Prospects. </p>
ru: <h2>Процесс сбора: </h2> <p>Официальная информация о производстве, торговле и потреблении продуктов питания, используемая ФАО для составления продовольственных балансов, предоставляется главным образом статистическими подразделениями Министерства сельского хозяйства. Ежегодно ФАО присылает вопросник для сбора данных определенному контактному лицу. </p> <p>Микроданные обследований домашних хозяйств, как правило, принадлежат и предоставляются национальными статистическими управлениями (НСУ). Когда данные становятся доступными, ФАО скачивает их непосредственно через веб-сайт НСУ. В ряде случаев, когда микроданные не публикуются в открытом доступе, подписываются двусторонние соглашения, обычно в контексте программ технической помощи и развития потенциала. </p> <p>Данные о численности и структуре населения по всем странам, в отношении которых проводится мониторинг, взяты из мировых демографических перспектив Отдела народонаселения ООН. </p>

# DATA_SOURCE
source: <h1>Data providers </h1> <p>Given the various data sources, national data providers vary. Official information on food commodity production, trade and utilization used by FAO to compile Food Balance Sheets is provided mainly by Statistical Units of the Ministry of Agriculture. Microdata of household surveys are generally owned and provided by National Statistical Agencies. </p>
ru: <h1> Поставщики данных </h1> <p> Наличие различных источников данных означает, что поставщики данных на уровне стран различаются. Официальная информация о производстве, торговле и потреблении продуктов питания, используемая ФАО для составления продовольственных балансов, предоставляется главным образом статистическими подразделениями Министерства сельского хозяйства. Микроданные обследований домашних хозяйств, как правило, принадлежат и предоставляются национальными статистическими управлениями. </Р>

# COMPILING_ORG
source: <h1>Data compilers </h1> <p>Food and Agriculture Organization of the United Nations, Statistics Division, Food Security and Nutrition Statistics Team </p>
ru: <h1>Составители данных </h1> <p>Продовольственная и сельскохозяйственная организация Объединенных Наций, Статистический отдел, Группа по статистике в области продовольственной безопасности и питания </p>

# RATIONALE
source: <h2>Rationale: </h2> <p>The indicator has been used by FAO to monitor the World Food Summit Target and the MDG Target 1C, at national, regional and global level, since 1999. It allows monitoring trends in the extent of dietary energy inadequacy in a population over time, generated as a result of the combination of changes in the overall availability of food, in the households&#x2019; ability to access it, and in the socio-demographic characteristics of the population, as well as differences across countries and regions in any given moment in time. </p> <p>The parametric approach adopted by FAO allows obtaining reliable estimated for relatively large population groups. As it reflects a severe condition of lack of food, it is fully consistent with the spirit of a Goal that aims at reducing hunger. </p>
ru: <h2> Обоснование: </h2> <p> Этот показатель использовался ФАО для мониторинга цели Всемирного продовольственного саммита и задачи 1С Целей развития тысячелетия на национальном, региональном и глобальном уровнях, начиная с 1999 года. Показатель позволяет отслеживать тенденции в отношении неадекватности калорийности рациона питания населения с течением времени, возникающие в результате сочетания изменений в общей доступности продуктов питания, в возможности получить к ним доступ в домашних хозяйствах, в социально-демографических характеристиках населения, а также различий между странами и регионами в любой данный момент времени. </Р> <p> Параметрический подход, принятый ФАО, позволяет получить достоверные оценки для относительно больших групп населения. Поскольку показатель отражает тяжелое состояние, связанное с нехваткой продовольствия, он полностью соответствует духу цели, направленной на уменьшение голода. </Р>
