Repository: worldbank/sdg-metadata
Catalog: translations/*/2-1-1.po
Languages: ru

# REC_USE_LIM
source: <h2>Comments and limitations: </h2> <p>Over the years, the parametric approach informing the computation of the PoU has been criticized, based on the presumptions that undernourishment should be assessed necessarily starting at the individual level, by comparing individual energy requirements with individual energy intakes. According to such view, the prevalence of undernourishment could be simply computed by counting the number of individuals in a representative sample of the population that is classified as undernourished, based on a comparison of individual habitual food consumption and requirements. Unfortunately, such approach is not feasible for two reasons: first, due to the cost of individual dietary intake surveys, individual food consumption is measured only in a few countries, every several years, on relatively small samples; moreover, individual energy requirements are practically unobservable with standard data collection methods (to the point that observed habitual energy consumption of individuals in a healthy status is still the preferred way to infer individual energy requirements). This means that even if it were possible to obtain accurate observations of the individual dietary energy consumption, this would be insufficient to infer on the undernourishment condition at individual level, unless integrated by the observation on the physical status (body mass index) and of its dynamic over time, of the same individual. </p> <p>The model based approach to estimate the PoU developed by FAO integrates information that is available with sufficient regularity from different sources for most countries in the world, in a theoretically consistent way, thus providing what is still one of the most reliable tools to monitor progress towards reducing global hunger. </p> <p><strong><em>Further specific consideration:</em></strong></p> <p><em>Feasibility </em></p> <p>Estimation of PoU at national level has been feasible for most countries in the world since 1999. In the worst case scenario, when no data on food consumption was available from a recent household survey, the model-based estimate of the PoU is informed by an estimate of mean level of dietary energy consumption (DEC) from Food Balance Sheets (FBS), an indirect estimate of the coefficient of variation (CV) based on information on the country&#x2019;s GDP, Gini coefficient of Income, an index of the relative price of food, or other indicators of development such as country&#x2019;s Under 5 Mortality Rate, and an estimate of the Minimum Dietary Energy Requirement (MDER) based on the UN Population Division&#x2019;s World Population Prospects data. </p> <p><em>Reliability </em></p> <p>Reliability mostly depends on the quality of the data used to inform the estimation of the model&#x2019;s parameters. </p> <p>DEC could be estimated either from survey data or from food balances. Neither source is devoid of problems. When comparing estimates of national DEC from FBS and from surveys, differences are frequently noted. </p> <p>DEC estimates from survey data can be affected by systematic measurement errors due to under-reporting of food consumption, or to incomplete recording of all food consumption sources. Recent research shows that a negative bias of up to more than 850 kcal can be induced on the estimated daily per capita caloric consumption can be induced by the type of food consumption module chosen to capture the data at the household level. (See De Weerdt et al., 2015, Table 2, <a href="https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf%20">https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf</a> ). A detailed analysis of a recent Household Budget Survey in Brazil revealed how food provided for free through the school meals program and consumed by children while at school, had not been accounted among the sources of household food consumption, accounting for a downward bias of the average per capita daily dietary energy consumption of 674 kcal. (See Borlizzi, Cafiero &amp; Del Grossi, forthcoming.) </p> <p>DEC estimates from Food Balance Sheets can also be affected by errors, though it is difficult to establish the direction of induced bias. As average food availability is a residual in the FBS method, any errors in reported production, trade, and stocks might affect the estimates of national food availability. Moreover, errors might be induced by the difficulty in properly accounting for all forms of food commodity utilization. To the extent that all these errors are uncorrelated, though, the impact on the estimated average food consumption will be lower than each of the errors, considered separately, might imply. Nevertheless, considering how problematic it is to precisely account for variations in national reserves of food commodities, for which official data may be unreliable, it is recognized that the estimated annual stock variation is prone to considerable uncertainty that would be transferred to the estimated DEC in each given year. </p> <p>To limit the impact of such errors, FAO has traditionally presented estimates of PoU at national level as three-year averages, on the presumption that errors induced by imprecise recording of stocks variations in each single year might be highly reduced when considering an average over three consecutive years. </p> <p>Survey data are the only source to estimate the CV and Skewness. As described in the section of metadata on the method of computation, unless obtained from high quality individual dietary intake surveys, data needs to be treated to reduce the likely upward bias in the estimates of the CV that would be induced by the spurious variability due to errors in measuring individual habitual dietary energy intake. </p> <p><em>Comparability </em></p> <p>If the same method of computation is used, comparability across time and space is relatively high, with the only potential cause of inhomogeneity found in the different quality of the background data. </p> <p><em>Limitations </em></p> <p>Due to the probabilistic nature of the inference and the margins of uncertainty associated with estimates of each of the parameters in the model, the precision of the PoU estimates is generally low. Even though it is not possible to compute theoretical Margins of Error (MoE) for PoU estimates, these would very likely exceed plus or minus 2.5% in most cases. For this reason, FAO publishes national level PoU estimates only when they are larger than 2.5%. This also suggests that 2.5% is the lowest feasible target that can be set for the PoU indicator, a value that is unsatisfactorily large when the ambition is to fully eradicate the scourge of hunger. </p> <p>If no survey is available that collects food consumption data and that is representative at subnational level, the indicator can only be computed at national level.</p>
ru: <h2>Комментарии и ограничения: </h2> <p>На протяжении многих лет параметрический подход, использующийся при расчете оценки распространенности недоедания, подвергался критике, исходя из предположения, что недоедание следует оценивать, основываясь на индивидуальном уровне, путем сравнения индивидуальных потребностей в энергии с индивидуальным потреблением энергии, поступающей с пищей. Согласно такому мнению, распространенность недоедания может быть просто вычислена путем подсчета количества лиц в репрезентативной выборке населения, которое классифицируется как недоедающие, на основе сопоставления привычного потребления пищи и потребностей на индивидуальном уровне. К сожалению, реализовать такой подход не представляется возможным по двум причинам: во-первых, из-за стоимости обследований индивидуального пищевого рациона, индивидуальное потребление продуктов питания измеряется лишь в нескольких странах каждые несколько лет на относительно небольших выборках; кроме того, индивидуальные энергетические потребности практически невозможно наблюдать с помощью стандартных методов сбора данных (до такой степени, что наблюдаемое обычное потребление энергии индивидуумом в здоровом состоянии – это по-прежнему предпочтительный способ определить индивидуальные энергетические потребности). Это означает, что даже если бы можно было получить точные наблюдения индивидуального потребления калорий, этого будет недостаточно, чтобы сделать вывод о состоянии недоедания на индивидуальном уровне, если только не учитывать обследование физического статуса (Индекс массы тела) одного и того же человека и его динамику во времени. </p> <p>Модельный подход для оценки распространенности недоедания, разработанный ФАО, учитывает информацию, которая доступна с достаточной регулярностью из разных источников для большинства стран мира, теоретически последовательным способом, таким образом, обеспечивая то, что до сих пор является одним из самых надежных инструментов для отслеживания прогресса в деле сокращения масштабов голода в мире. </p> <p><strong><em>Далее особое внимание:</em></strong></p> <p><em>Реализуемость </em></p> <p>Оценка распространенности недоедания на уровне страны стала возможной для большинства стран мира с 1999 года. В худшем случае, когда данные о потреблении продуктов питания нельзя было получить в ходе недавнего обследования домашних хозяйств, основанная на модели оценка распространенности недоедания опиралась на оценку среднего уровня потребления калорий (DEC) на основе продовольственных балансов (FBS), косвенную оценку коэффициента вариации (CV) на основе данных о ВВП страны, коэффициент дохода Джини, индекс относительных цен на продовольствие, или иных показателей развития, таких как уровень смертности детей в возрасте до 5 лет и оценку минимальной калорийности пищевого рациона (MDER) на основе данных мировых демографических перспектив Отдела народонаселения ООН</p> <p><em>Надежность </em></p> <p>Надежность в основном зависит от качества данных, используемых для формирования параметров модели.</p> <p>Потребление калорий (DEC) может быть оценено либо на основе данных обследования, либо на основе продовольственных балансов. Оба источника не лишены недостатков. При сравнении оценок потребления калорий в стране (DEC) на основе продовольственных балансов (FBS) и обследований часто отмечаются различия.</p> <p>Оценки потребления калорий на основе данных обследований могут быть подвержены влиянию систематических погрешностей измерений из-за занижения данных о потреблении продуктов питания или неполного учета всех источников потребления продуктов питания. Недавние исследования показывают, что отрицательное смещение до более чем 850 ккал может быть вызвано предполагаемым ежедневным потреблением калорий в расчете на душу населения, вызванным типом программы потребления продуктов питания, выбранной для сбора данных на уровне домохозяйств. (См. De Weerdt et al., 2015, Table 2, <a href="https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf%20">https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf</a> ). Детальный анализ недавнего обследования бюджетов домашних хозяйств в Бразилии показал, что питание, предоставляемое бесплатно через программу школьного питания и употребляемое детьми в школе, не было учтено среди источников потребления продуктов питания домохозяйством, что означает занижение суточной энергетической ценности потребленных продуктов питания в среднем на душу населения, составляющей 674 ккал. (См. Borlizzi, Cafiero Del Grossi, готовится к выпуску.) </p> <p>В оценках потребления калорий на основе продовольственных балансов также могут быть ошибки, хотя трудно установить направление вызванных погрешностей. Так как средний уровень физической доступности продовольствия является остаточным в методе продовольственных балансов, любые ошибки в информации о производстве, торговле и запасах могут повлиять на оценки наличия продовольствия на уровне страны. Кроме того, ошибки могут быть вызваны трудностями в надлежащем бухгалтерском учете всех форм использования продовольственных товаров. Поскольку все эти ошибки являются некоррелированными, влияние на предполагаемое среднее потребление продуктов питания будет меньше, чем у каждой из ошибок, рассматриваемых отдельно. Тем не менее, учитывая, насколько проблематично точно учитывать различия в государственных резервах продовольственных товаров, относительно которых официальные данные могут быть недостоверны, следует признать, что, по оценкам, изменения годового запаса подвержены значительной неопределенности, которые перейдут в оценку потребления калорий в каждом конкретном году. </p> <p>В целях ограничения последствий таких ошибок ФАО традиционно представляет оценки распространенности недоедания на уровне страны в виде средних показателей за три года, исходя из предположения о том, что ошибки, вызванные неточным учетом колебаний запасов в каждом отдельном году, могут сильно сократиться при рассмотрении среднего показателя за три года подряд. </p> <p>Данные обследований являются единственным источником для оценки CV и асимметрии. Как описано в разделе "Метаданные, относящиеся к методу расчета", если данные не получены из высококачественных обследований индивидуального пищевого рациона, то их необходимо обработать, чтобы снизить вероятность завышения оценки коэффициента вариации CV, вызванную ложными колебаниями из-за ошибок в измерении обычного потребления калорий на индивидуальном уровне. </p> <p><em>Сопоставимость</em></p> <p>Если используется один и тот же метод вычисления, то сопоставимость во времени и пространстве относительно высока, и единственной потенциальной причиной неоднородности является различное качество исходных данных. </p> <p><em>Ограничения </em></p> <p>Из-за вероятностного характера вывода и спектра неопределенности, связанных с оценками каждого из параметров в модели, точность оценки распространенности недоедания, как правило, низкая. Хотя невозможно вычислить теоретические пределы погрешности (MoE) для оценки распространенности недоедания, вероятно, они превышает плюс или минус 2,5% в большинстве случаев. По этой причине ФАО публикует оценки распространенности недоедания на уровне страны только тогда, когда они превышают 2,5%. Это также предполагает, что 2,5% - это самые низкие осуществимые цели, которые могут быть установлены для показателя распространенности недоедания, т.е. величина, которая неудовлетворительно велика, когда речь идет о стремлении полностью искоренить такое бедствие, как голод.</p> <p>Если не проводятся обследования, в рамках которых собираются данные о потреблении продуктов питания и которые являются репрезентативными на субнациональном уровне, то этот показатель может быть рассчитан только на национальном уровне.</p>
