Repository: worldbank/sdg-metadata
Catalog: translations/*/2-1-1.po
Languages: ru

# DATA_COMP
source: <h1>Methodology </h1> <h2>Computation method: </h2> <p>The indicator is computed at the population level. To this aim, the population is represented by an &#x201C;average&#x201D; individual for which a probability distribution of the habitual daily dietary energy intake levels is modelled through a parametric probability density function (pdf). </p> <p>Once the pdf is characterized, the indicator is obtained as the cumulative probability that daily habitual dietary energy intakes (x) are below the lower bound of the range of normal dietary energy requirements for that representative, or average individual (MDER), as in the formula below: </p> <p>PoU= &#x222B;_(x&lt;MDER) f(x | DEC; CV; Skew) dx </p> <p>where DEC, CV and Skew are the mean, coefficient of variation and skewness that characterize the distribution of habitual dietary energy consumption levels in the population. </p> <p>Until 2012, the probability distribution f(x) was modelled as a Log-normal pdf, informed by only two parameters: mean and coefficient of variation. In its most recent formulation, it is modelled as a three-parameter pdf, able to represent different degrees of skewness, ranging from that of a symmetric Normal distribution to that of the positively skewed Log-normal distribution. The flexibility in capturing different degrees of skewness is needed to take into account the fact that human energy consumption levels are naturally bounded by physiological limits. It is thus conceivable that, as mean consumption levels increases, the skewness of the distribution decreases, gradually moving from (positively skewed) Log-normal distributions, typical of populations where average food consumption is relatively low, towards (symmetric) Normal distributions. The skew-normal and skew-lognormal families of distribution allow for the characterization of all possible intermediate degrees of positive skewness. (See <a href="http://www.fao.org/3/a-i4046e.pdf%20">http://www.fao.org/3/a-i4046e.pdf</a> for a detailed description) </p> <p>A custom R function is available from the Statistics Division at FAO to compute the PoU, given the four parameters DEC, CV, Skew and MDER. </p> <p>Different data sources can be used to estimate the different parameters of the model. </p> <p><strong><em>DEC </em></strong></p> <p>The mean of the distribution of dietary energy consumption levels for the average individual in a population (DEC) corresponds, by definition, to the average, daily per capita food consumption level in the population. </p> <p>DEC can be estimated from data on food consumption obtained through surveys that are representative of the population of interest. Depending on the survey design, they can be used to estimate DEC at national and at sub national levels, either by geographic areas or by socio-economic population groups. Unfortunately, though the situation is rapidly improving, representative surveys that collect food consumption data are still not available for every country and every year. </p> <p>For the national population only, DEC can be estimated also from accounts of the total supply and utilization of all food commodities in a country, where the contribution of each commodity to the availability of food for human consumption is expressed in their dietary energy content, and their total is divided by the size of the population. The major source of data on national food balances are the Food Balance Sheets (FBS) maintained by FAO for most countries in the world (see <a href="http://www.fao.org/economic/ess/fbs/en/">http://www.fao.org/economic/ess/fbs/en/</a>), informed by official data reported by member countries, and disseminated through FAOSTAT (<a href="http://faostat3.fao.org/download/FB/*/E">http://faostat3.fao.org/download/FB/*/E</a>) </p> <p><strong><em>CV </em></strong></p> <p>Surveys that contain information on food consumption at individual or household level are the only available source to directly estimate the CV of habitual food consumption for the representative individual in the population. Unfortunately, survey data on food consumption are fraught by many problems that complicate the reliable estimation of CV. </p> <p>In principle, repeated observations of daily consumption for each individual in a sample would be needed to estimate levels of habitual consumption and to control for measurement errors. Moreover, data should be collected in different periods of the year on the same individuals or households to account for possible seasonal variation in levels of dietary energy consumption. Due to their cost, nationally representative individual dietary intake surveys with such characteristics are very rare, and virtually inexistent for most developing countries. As a consequence, the most common sources of data to estimate CV are multipurpose household surveys, such as Living Standard Measurement Surveys, Household Incomes and Expenditure Surveys (or Household Budgets Survey), that collect also information on food consumption. When using data collected at household level however, careful attention should be taken in distinguishing levels of food purchases or acquisitions from levels of actual utilization (consumption and wastage) during the identified reference period and in properly recording the number of individuals who participate in consumption; moreover, household level data will mask the variability due to intra-household allocation of food. </p> <p>For all these reasons, the coefficient of variation calculated on the series of average per capita daily dietary energy consumption levels recorded for each household included in a survey is never a reliable estimate of CV, which should reflect variability in the levels of habitual (and not occasional) daily dietary energy consumption level, at the individual (and not household) level. Empirical estimates of CV from household survey data are upward biased due to the spurious variability induced by measurement error, differences between occasional and habitual consumption, differences between acquisition and actual consumption and seasonality; moreover, they do not reflect the variability in dietary energy consumption in the population associated with individual characteristics of the household members (such as sex, age, body mass and physical activity levels). </p> <p>When using data collected through household surveys, CV is thus best estimated indirectly, controlling for spurious variability, and adjusted to reflect inter-individuals (in addition to inter-households) variability. The simplest way to proceed is to classify households into homogeneous groups and to calculate the coefficient of variation of the average per capita dietary energy consumption across household groups. This yields an estimate of the inter-households component of CV, labelled CV_H. An estimate of the inter-individuals component of the CV, labelled CV_I, is obtained, for each population, from its structure by sex, age and body masses, and the two components are combined to obtain the needed estimate as: </p> <p>CV^ = v[(CV_H)^2+(CV_I)^2 )]. </p> <p>For countries and years when no data from household survey are available, an indirect estimate of the CV, CV_IND, is obtained via a regression that projects the values of per capita GDP, Gini coefficient of income, and an index of the relative price of food (FPI) on the CV, while controlling for a regional shifter (REG). </p> <p>CV^_IND=&#xDF;_0+&#xDF;_1 GDP+ &#xDF;_2 GINI+ &#xDF;_3 FPI+&#xDF;_4 REG. </p> <p>Coefficients of the regression are estimated from the set of data and years for which data on CV, GDP, GINI and FPI are available. </p> <p><strong><em>Skew </em></strong></p> <p>As skewness is not strongly affected by the presence of spurious variability, Skew is estimated directly from household level data on the average daily dietary consumption, with the only exception of eliminating rare extremely high or extremely low values. If the empirically estimated skewness exceeds the value that would correspond to the skewness of Log-normal distribution with given mean and coefficient of variation, the parameter is neglected and a two parameter lognormal distribution is used for f(x). (See <a href="http://www.fao.org/3/a-i4046e.pdf">http://www.fao.org/3/a-i4046e.pdf</a> for additional details). </p> <p><strong><em>MDER </em></strong></p> <p>Human energy requirements are computed by multiplying normative requirements for basic metabolic rate (BMR, expressed per kg of body mass) by the ideal weight of a healthy person of given height, and then multiplied by a coefficient of physical activity level (PAL). Ranges of normal energy requirements are thus computed for each sex and age group of the population, observing that there exist a whole range of Body Mass Index (BMI) values &#x2013; from 18.5 to 25 &#x2013; that are compatible with health. This implies that any given attained height might correspond to a whole range of healthy body weights, and therefore to a range of values for energy requirement for BMR. </p> <p>Given information on the median height and the consideration that the group might contain individuals engaged in different levels of physical activity, the minimum, average and maximum dietary energy requirement can be computed for every sex and age class by taking into consideration special allowances for growth in individuals aged 0-21 and for pregnancy and lactation. </p> <p>(See <a href="ftp://ftp.fao.org/docrep/fao/007/y5686e/y5686e00.pdf">ftp://ftp.fao.org/docrep/fao/007/y5686e/y5686e00.pdf</a> for further details). </p> <p>The MDER for a given population group, including for the national population, is obtained as the weighted average of the minimums of the energy requirements ranges of each sex and age class, using the population size in each class as weights. </p> <p>In computing the prevalence of dietary energy inadequacy in a population there has often been confusion between the concept of MDER and that of the Recommended Dietary Energy Intake, and regarding the appropriate threshold to be used to compute the probability of inadequacy. The reason why the probability of dietary energy inadequacy should be computed with reference to the MDER, and not the ADER (which, instead, can be used as an estimate of the average recommended dietary intake level for the whole population) is simply to recognize the fact that in any population there exists a certain range of normal variability in requirements; using the ADER as a threshold would greatly overestimate undernourishment as it would count also the proportion of the healthy population that consumes less than average, simply because of having less than average requirements. When needed, the ADER, or the average Recommended Dietary Energy Intake level in a population must be used instead to compute the dietary energy gap.</p>
ru: <h1>Методология </h1> <h2>Метод расчета: </h2> <p>Показатель вычисляется на уровне населения. С этой целью население представлено “среднестатистическим” индивидом, для которого распределение вероятностей привычного ежедневного уровня потребления калорий моделируется путем параметрической функции плотности вероятностей (ФПВ). </p> <p>Как только параметрическая функция плотности вероятностей охарактеризована, показатель рассчитывается как интегральная вероятность того, что ежедневные привычные уровни потребления калорий (х) находятся ниже нижней границы диапазона нормальных калорийностей пищевого рациона для этого представителя или среднестатистического индивидуума (MDER), как показано в нижеприведенной формуле: </p> <p>PoU= &#x222B;_(x&lt;MDER) f(x | DEC; CV; Skew) dx </p> <p>где DEC, CV и Skew – это средние значения, коэффициент вариации и асимметрия характеризуют распределение привычных уровней потребления калорий в рационе населения. </p> <p>До 2012 года, распределение вероятностей f(х) моделировалась как логарифмически нормальная параметрическая функция плотности вероятностей, опиравшаяся только на два параметра: среднее арифметическое значение и коэффициент вариации. В своей последней формулировке она моделируется как параметрическая функция плотности вероятностей из трех параметров, способная представлять различные степени асимметрии, начиная от симметричного нормального распределения до положительной асимметрии логарифмически нормального распределения. Гибкость в захвате разных степеней асимметрии необходима, чтобы учесть тот факт, что уровни потребления энергии человеком естественным образом ограничены физиологическими пределами. Поэтому можно предположить, что по мере увеличения средних уровней потребления, асимметрия распределения уменьшается, постепенно переходя от логарифмически нормального распределения (с положительной асимметрией), характерного для населения, у которого среднее потребление продуктов питания является относительно низким, к (симметричным) нормальным распределениям. Нормальная асимметрия и логарифмически нормальная асимметрия семейства распределения позволяют охарактеризовать все возможные промежуточные степени положительной асимметрии. (Подробное описание см. <a href="http://www.fao.org/3/a-i4046e.pdf%20">http://www.fao.org/3/a-i4046e.pdf</a>) </p>. <p>Пользовательская функция R может быть получена из статистического отдела ФАО для расчета оценки распространенности недоедания, с учетом четырех параметров оценки уровня потребления калорий (DEC), коэффициента вариации CV, асимметрии (Skew) и минимальной калорийности пищевого рациона (MDER). </p> <p>Для оценки различных параметров модели могут использоваться различные источники данных. </p> <p><strong><em>DEC </em></strong></p> <p>Среднее значение распределения уровней потребления калорий (DEC) для среднестатистического индивида из населения в среднем соответствует, по определению, ежедневному среднедушевому уровню потребления продуктов питания населением. </p> <p>Уровень потребления калорий (DEC) можно оценить на основе данных о потреблении продуктов питания, полученных в ходе обследований, которые являются репрезентативными для исследуемой группы населения. В зависимости от плана выборки обследования, они могут быть использованы для оценки DEC на национальном и субнациональном уровнях, либо в разбивке по географическим районам или социально-экономическим группам населения. К сожалению, хотя ситуация стремительно улучшается, репрезентативные обследования, собирающие данные о потреблении продуктов питания, по-прежнему не осуществляются во всех странах и не проводятся каждый год. </p> <p>Только для населения страны уровень потребления калорий (DEC) может быть оценен на основе сведений об общем объеме поставок и потребления всех продовольственных товаров в стране, где вклад каждого товара в наличие продовольствия для потребления человеком выражается в энергетической ценности рациона питания, а их сумма делится на численность населения. Основным источником данных о национальных продовольственных балансах являются продовольственные балансы (FBS), которые ведутся ФАО для большинства стран мира (см. <a href="http://www.fao.org/economic/ess/fbs/en/">http://www.fao.org/economic/ess/fbs/en/</a>), которые составляются на основе официальных данных, представляемых странами-членами, и распространяются через ФАОСТАТ (<a href="http://faostat3.fao.org/download/FB/*/E">http://faostat3.fao.org/download/FB/*/E</a>). </p> <p><strong><em>CV </em></strong></p> <p>Обследования, которые содержат информацию о потреблении продуктов питания на индивидуальном уровне и уровне домохозяйства, являются единственным доступным источником для прямой оценки коэффициента вариации (CV) обычного потребления продуктов питания для репрезентативного представителя населения. К сожалению, данные обследования о потреблении продуктов питания чреваты многими проблемами, которые усложняют получение достоверной оценки коэффициента вариации CV. </p> <p>В принципе, для оценки уровня привычного потребления и для определения погрешностей измерения было бы необходимо проводить неоднократные наблюдения суточного потребления для каждого человека в выборке. Кроме того, данные следовало бы собирать в различные периоды года для одних и тех же лиц или домашних хозяйств, чтобы учесть возможные сезонные колебания в уровнях потребления калорий. Но из-за их стоимости национальные обследования индивидуального пищевого рациона с такими характеристиками проводятся очень редко и практически отсутствуют в большинстве развивающихся стран. Как следствие, наиболее распространенными источниками данных для оценки коэффициента вариации CV являются многоцелевые обследования домашних хозяйств, такие как исследования критериев оценки уровня жизни, обследования доходов и расходов домашних хозяйств (или обследование бюджетов домашних хозяйств), в ходе которых также собирается информация о потреблении продуктов питания. Однако, при использовании данных, собранных на уровне домохозяйств, следует обращать пристальное внимание на отличие уровней закупок или приобретения продуктов питания от уровней их фактического использования (потребления и нерациональных потерь) в течение указанного отчетного периода и с учетом надлежащей регистрации числа лиц, которые участвуют в потреблении; кроме того, данные на уровне домохозяйств будут маскировать изменчивость из-за распределения продовольствия внутри домашнего хозяйства. </p> <p>С учетом всех этих причин коэффициент вариации, рассчитанный на основе ряда среднедушевых показателей ежедневных уровней потребления калорий, зарегистрированных для каждого домашнего хозяйства, включенного в опрос, никогда не является надежной оценкой коэффициента вариации CV, которая должна была бы отражать изменчивость в уровнях привычного (а не случайного) суточного потребления калорий на индивидуальном уровне (а не на уровне домохозяйства). Эмпирические оценки коэффициента вариации CV с использованием данных обследования домашних хозяйств являются завышенными из-за ложной изменчивости, вызванной погрешностью измерения, различиями между эпизодическим и привычным потреблением, различиями между приобретением и фактическим потреблением и сезонностью; кроме того, они не отражают изменчивости в уровне потребления калорий населением, связанной с индивидуальными особенностями членов домохозяйства (например, пол, возраст, масса тела и уровень физической активности). </p> <p>Таким образом, при использовании данных, собранных в ходе обследований домашних хозяйств, коэффициент изменчивости CV лучше всего оценивать косвенно с учетом ложной изменчивости, и скорректировать для отражения изменчивости между людьми (в дополнение к изменчивости между домохозяйствами). Начать проще всего с классифицирования домашних хозяйств по однородным группам и рассчитать коэффициент вариации среднедушевых показателей уровня потребления калорий по группам домашних хозяйств. Это дает оценку междомохозяйственной составляющей коэффициента вариации CV, обозначенной как CV_H. Оценка межиндивидуальной составляющей коэффициента вариации CV, обозначенная как CV_I, формируется для каждой группы населения на основе ее состава по полу, возрасту и массе тела, и эти два компонента объединяют, чтобы получить необходимую оценку: </p> <p>CV^ = v[(CV_H)^2+(CV_I)^2 )]. </p> <p>Для стран и тех лет, когда отсутствуют данные по обследованию домашних хозяйств, косвенная оценка коэффициента вариации CV, CV_IND формируется с помощью регрессии, которая отражает значения ВВП на душу населения, коэффициент Джини и индекс относительных цен на продовольствие (FPI) по коэффициенту вариации CV, при этом учитывая региональный сдвиг (REG). </p> <p>CV^_IND=&#xDF;_0+&#xDF;_1 GDP+ &#xDF;_2 GINI+ &#xDF;_3 FPI+&#xDF;_4 REG. </p> <p>Коэффициенты регрессии оцениваются на основе набора данных и лет, за которые имеются данные по коэффициенту вариации CV, ВВП (GDP), коэффициенту Джини (GINI) и индексу относительных цен на продовольствие (FPI). </p> <p><strong><em>Skew </em></strong></p> <p>Так как на асимметрию не сильно влияет наличие ложной изменчивости, асимметрия оценивается непосредственно из данных средних показателей ежедневного потребления калорий на уровне домашних хозяйств, с единственным условием исключения редких крайне высоких или крайне низких значений. Если эмпирически оцененная асимметрии превышает значение, которое будет соответствовать асимметрии логарифмически нормального распределения с заданными средним значением и коэффициентом вариации, этим параметром пренебрегают и логарифмически нормальное распределение двух параметров используется для f(х). (Для получения дополнительной информации см. <a href="http://www.fao.org/3/a-i4046e.pdf">http://www.fao.org/3/a-i4046e.pdf</a>). </p> <p><strong><em>MDER </em></strong></p> <p>Потребности человека в энергии рассчитываются путем умножения нормативных требований к базовому уровню метаболизма (BMR, выраженному в кг массы тела), на идеальный вес здорового человека заданного роста, а затем умножают на коэффициент уровня физической активности (PAL). Таким образом, диапазоны нормальных энергетических потребностей рассчитываются для каждой половозрастной группы населения, учитывая, что существует целый ряд значений индекса массы тела (ИМТ) (BMI) – от 18,5 до 25 – которые соответствуют состоянию здоровья. Это означает, что любой заданный рост может соответствовать целому ряду значений здоровой массы тела, и, следовательно, диапазону значений для количества энергии, требуемого для базового уровня метаболизма (BMR). </p> <p>Учитывая информацию о среднем росте и ввиду того, что в группе могут быть лица, имеющие разные уровни физической активности, минимальную, среднюю и максимальную калорийность пищевого рациона можно вычислить для каждого пола и возрастной категории с учетом специальной надбавки на рост у лиц в возрасте от 0 до 21 года и для женщин в период беременности и лактации. </p> <p>(См. <a href="ftp://ftp.fao.org/docrep/fao/007/y5686e/y5686e00.pdf">ftp://ftp.fao.org/docrep/fao/007/y5686e/y5686e00.pdf</a> для более подробной информации). </p> <p>Минимальная калорийность пищевого рациона (MDER) определенной группы населения, в том числе для населения страны, получается как средневзвешенное значение минимумов диапазонов пищевого рациона каждого пола и возрастной категории, с использованием численности населения в каждой категории в качестве весов. </p> <p>При расчете распространенности недостаточности калорийности питания среди населения часто происходила путаница между понятиями минимальная калорийность пищевого рациона (MDER) и рекомендуемый уровень потребления калорий, а также относительно соответствующего порогового значения, которое следует использовать для вычисления вероятности недостаточности. Причиной, по которой вероятность недостаточности калорий должна быть рассчитана со ссылкой на минимальную калорийность пищевого рациона (MDER), а не среднюю калорийность пищевого рациона (ADER) (который, вместо этого, может быть использован в качестве оценки среднего уровня рекомендуемого потребления пищи для всего населения) состоит в том, что нужно просто признать тот факт, что в любом населении существует определенный диапазон нормальной изменчивости в потребностях; использование ADER в качестве порогового значения сильно переоценило бы недоедание, поскольку при этом учитывалась бы и часть здорового населения, которое потребляет меньше среднего уровня, просто потому, что их потребности ниже среднего уровня. При необходимости, ADER, или средний рекомендуемый уровень потребления калорий среди населения, должен быть использован для расчета разницы в потреблении калорий.</p>.
