Repository: worldbank/sdg-metadata
Catalog: translations/*/2-1-1.po
Languages: ru

# IMPUTATION
source: <h2>Treatment of missing values: </h2> <ul> <li>At country level: </li> </ul> <p>When no data on food consumption is available from a recent household survey, the model-based estimate of the PoU is informed by an estimate of DEC from Food Balance Sheets, an indirect estimate of CV based on information on the country&#x2019;s GDP, Gini coefficient of Income, an index of the relative price of food, or other indicators of development such as country&#x2019;s Under 5 Mortality Rate, and an estimate of the MDER based on the UN Population Division&#x2019;s World Population Prospects data. </p> <p>See the section on method of computation for details. </p> <ul> <li>At regional and global levels: </li> </ul> <p>Missing values for individual countries are implicitly imputed to be equal to the population weighted average of the estimated values of the countries present in the same region. </p>
ru: <h2>Обработка отсутствующих значений: </h2> <ul> <li>На уровне страны: </li> </ul> <p>При отсутствии данных о потреблении продуктов питания в недавнем обследовании домашних хозяйств, моделируемая оценка распространенности недоедания (PoU) формируется с использованием оценки уровня потребления калорий (DEC) из продовольственных балансов (Food Balance Sheets), косвенной оценки коэффициента вариации (CV), основанной на информации о ВВП страны, коэффициента Джини, индекса относительных цен на продовольствие или другие показатели развития такие, как уровень смертности детей в стране в возрасте до 5 лет и оценка минимальной калорийности пищевого рациона (MDER) на основе данных мировых демографических перспектив Отдела народонаселения ООН. </p> <p>См. подробнее раздел о методике расчетов. </p> <ul> <li>На региональном и глобальном уровнях: </li> </ul> <p>Недостающие значения для отдельных стран неявно вменяются, чтобы быть равными средневзвешенным значениям показателей населения стран, которые находятся в том же регионе. </p>

# REG_AGG
source: <h2>Regional aggregates: </h2> <p>Regional and global aggregates of the PoU are computed as: </p> <p>PoU_REG = (_i PoU_i &#xD7; N_i) / (_i N_i) </p> <p>where PoU_i are the values of PoU estimated for all countries in the regions for which available data allow to compute a reliable estimate, and N_i the corresponding population size. </p>
ru: <h2>Региональные агрегаты: </h2> <p>Региональные и глобальные показатели распространенности недоедания (PoU) рассчитываются как: </p> <p>PoU_REG = (_i PoU_i &#xD7; N_i) / (_i N_i) </p> <p>где PoU_i являются значениями распространенности недоедания (PoU) для всех стран региона, по которым имеются данные, позволяющие рассчитать достоверную оценку, и N_i - соответствующая численность населения </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level: </h2> <p>The main three sources of data at national level are: </p> <ol> <li>Official reports on the production, trade and utilization of the major food crop and livestock productions. </li> <li>Household survey data on food consumption </li> <li>Demographic characteristics of the national population </li> </ol> <p>Data sources for agricultural production are usually national surveys that are conducted by the Ministry of Agricultural/Livestock and/or the National Statistical Office. The surveys are usually annual, and in the absence of direct measurements, use information on areas/animal numbers and crop yields/carcass weights to calculate crop or livestock product quantities. Agricultural censuses, which FAO recommends conducting every ten years, may complement these surveys by providing more updated measured data on crops and livestock, and thus enable more precise projections/revisions. </p> <p>The data source for agricultural and food trade is almost exclusively the national customs office (with few exceptions where data may be obtained from the Central Bank). Countries often prepare these trade reports following international standard formats (commodity/country classifications, units of measurement, trading partner detail). While such trade data may be considered quite reliable, being the result of direct measurement/reporting by/to the customs office, issues of unreported border trade (and animal movement), misclassification of commodities, confidentiality, time-lag, to name a few, may necessitate some data analysis and validation (often by referring to &#x2018; mirror&#x2019; trade statistics to cross-check quantities and values). </p> <p>Data on the utilization of primary and processed crops and livestock may be obtained through specialized surveys (supplemented by research) through the national agri-food industry system. Utilizations of interest here are those quantities destined for, among others, animal feed, for industrial uses (e.g. biofuel production), for national/enterprise/farm stocks, for seed (sowing for the successive agricultural cycle) &#x2013; to enable as accurate an assessment as possible of the quantities destined/available for potential human consumption. </p> <p>These datasets (production, trade and utilizations), once cross-checked and validated, form the basis for the compilation of the Food Balance Sheets (FBS). The FBS are an accounting framework whereby supply (production + imports + stock withdrawals) should equal utilization (export + food processing + feed + seed + industrial use, etc.). It should be noted that, within the FBS framework, post-harvest/slaughter losses (up to the retail level) are considered as utilization, and thus a component in the balancing of the FBS. The FBS framework provides a snapshot of the agricultural supply situation at the national level, and allows for a cross-referenced structure whereby data, official or estimated/imputed, may be further analyzed and validated (e.g. animal numbers may result as being under-reported/estimated). The main result of the compilation of the FBS is the calculation of the Dietary Energy Supply (DES) in kilocalories per person (based on population figures) in a given year (quantities resulting as available for human consumption are converted into their caloric equivalents by using appropriate nutritive conversion factors by commodity). The DES, in the absence of direct consumption data from household surveys, is one of the key components in the calculation of the Prevalence of Undernourishment (PoU). FAO is presently embarking on a more focused program of providing FBS capacity to countries, including an updated compilation tool. </p> <p>FAO obtains crop/livestock primary/processed production data, and principal utilization thereof, through country-tailored questionnaires that are dispatched to all countries annually. Official country trade statistics are obtained annually through bulk downloads of the United Nations trade database (countries are expected to report to UNSD annually). In some cases, when available, national FBS data are also used. These datasets are then validated and form inputs in the country FBS which FAO compiles. It should be noted that when data are not officially reported/available (as is frequently the case with commodity utilization data), and hence it is necessary to resort to imputations to fill the data gaps. </p> <p>The new FBS Guidelines for national compilation (completed recently in collaboration with the Global Strategy) and new compilation tool (R-based &#x2018;shiny&#x2019; application). </p> <p><strong><em>Detail on FBS methodology: </em></strong><a href="http://www.fao.org/economic/ess/fbs/ess-fbs02/en/">http://www.fao.org/economic/ess/fbs/ess-fbs02/en/</a>. </p> <p>The FBS Handbook shown here should not be confused with the recently completed FBS Guidelines. The Handbook is of a more technical nature and explains the methodology followed by FAO in compiling country FBS. The Guidelines on the other hand, while based on the Handbook, provide countries with a more revised and practical guidance and recommendations for compilation at the national level. </p> <p><strong><em>Some FBS background text also available on FAOSTAT:</em></strong> <a href="http://www.fao.org/faostat/en/#data/FBS">http://www.fao.org/faostat/en/#data/FBS</a>. </p>
ru: <h2>Методы и руководства, доступные странам для составления данных на национальном уровне: </h2> <p>На национальном уровне существуют три основных источника данных: </p> <ol> <li>Официальные отчеты о производстве, торговле и использовании основных продовольственных культур и продукции животноводства. </li> <li>Данные обследования домохозяйств о потреблении продуктов питания</li> <li>Демографические характеристики населения страны </li> </ol> <p>Источниками данных для сельскохозяйственного производства обычно являются национальные обследования, которые проводятся Министерством сельского хозяйства / животноводства и / или Национальным статистическим управлением. Обследования обычно проводятся ежегодно, и, при отсутствии прямых измерений, используется информация о площадях / количестве животных и урожайности / весах туши для расчета количества продуктов растениеводства или животноводства. Сельскохозяйственные переписи, которые ФАО рекомендует проводить каждые десять лет, могут дополнять эти обследования, предоставляя более обновленные результаты измерений по сельскохозяйственным культурам и поголовью скота, и, таким образом, позволяют составлять более точные прогнозы / корректировки. </p> <p>Источником данных по торговле сельскохозяйственной и пищевой продукцией является почти исключительно национальная таможня (за немногими исключениями, когда данные могут быть получены из Центрального банка). Страны часто готовят эти торговые отчеты в соответствии с международными стандартными форматами (классификации товаров / стран, единицы измерения, данные о торговых партнерах). Хотя такие данные по торговле могут считаться достаточно надежными, поскольку они являются результатом непосредственного измерения / представления данных таможенной службой / ее отчетности, но проблемы незарегистрированной приграничной торговли (и перемещения животных), неправильная классификация товаров, вопросы конфиденциальности данных, временная задержка и многое другое могут потребовать некоторого анализа и проверки данных (часто обращаясь к зеркальной статистике торговли для перекрестной проверки количеств и цен). </p> <p>Данные об использовании первичных и переработанных культур и домашнего скота могут быть получены в результате специализированных обследований (дополненных исследованиями) в рамках национальной системы промышленности переработки сельскохозяйственной продукции. В данном случае интерес представляют количества, предназначенные, в частности, для кормов для животных, для промышленного использования (например, для производства биотоплива), для национальных запасов/предприятий/ферм, для семян (посев для последующего сельскохозяйственного цикла); для того, чтобы обеспечить как можно более точную оценку количества, предназначенного/доступного для потенциального потребления человеком. </p> <p>Эти наборы данных (производство, торговля и использование) после перекрестной проверки и валидации образуют основу для составления продовольственных балансов (FBS). Продовольственный баланс- это система учета, при которой предложение (производство + импорт + уменьшение запасов) должно равняться использованию (экспорт + переработка продуктов питания + корм + семена + промышленное использование и т. д.). Следует отметить, что в рамках продовольственного баланса потери после уборки / убоя (вплоть до уровня розничной торговли) рассматриваются как использование и, таким образом, являются компонентом сальдирования продовольственного баланса. Структура продовольственного баланса предоставляет зафиксированный снимок ситуации с сельскохозяйственными поставками на национальном уровне и позволяет создать структуру с перекрестными ссылками, посредством которой данные, официальные или оценочные / вмененные, могут быть дополнительно проанализированы и проверены (например, отчетность по численности животных может быть занижена / недооценена). Основным результатом составления продовольственного баланса является расчет энергетической ценности рациона питания (DES) в килокалориях на человека (на основе численности населения) в конкретном году (количество, которое может использоваться человеком, преобразуется в их калорийные эквиваленты с использованием соответствующих коэффициентов пересчета питательных веществ по товарам). Энергетическая ценность рациона питания, в отсутствие данных о прямом потреблении, получаемых в ходе обследований домашних хозяйств, является одним из ключевых компонентов при расчете распространенности недоедания (PoU). В настоящее время ФАО приступает к осуществлению более целенаправленной программы по предоставлению странам возможностей продовольственного баланса, включая обновленный инструмент для его составления. </p> <p>ФАО получает данные о первичной / переработанной продукции растениеводства / животноводства и их основном использовании с помощью специальных вопросников, которые ежегодно рассылаются во все страны. Официальные статистические данные о торговле по странам получаются ежегодно путем массовой загрузки базы данных о торговле Организации Объединенных Наций (ожидается, что страны будут отчитываться перед СОООН ежегодно). В некоторых случаях, когда это возможно, также используются национальные данные продовольственных балансов FBS. Эти наборы данных затем проверяются и формируют исходные данные для продовольственных балансов стран, которые собирает ФАО. Следует отметить, что когда данные официально не сообщаются / не доступны (как это часто бывает в случае данных об использовании сырьевых товаров), то, тогда необходимо прибегнуть к вменениям для восполнения пробелов в данных. </p> <p>Новое Руководство по составлению национальных балансов продовольствия (завершено недавно в сотрудничестве с Глобальной стратегией) и новый инструмент составления (приложение, основанное на R-методе). </p> <p><strong><em>Детальное описание методологии продовольственного баланса: </em></strong><a href="http://www.fao.org/economic/ess/fbs/ess-fbs02/en/">http://www.fao.org/economic/ess/fbs/ess-fbs02/en/</a>. </p> <p>Руководство по продовольственным балансам, показанное здесь, не следует путать с недавно завершенными Рекомендациями по продовольственным балансам. Руководство носит более технический характер и объясняет методологию, которой придерживается ФАО при составлении продовольственного баланса страны. Рекомендации, с другой стороны, хотя и основаны на Руководстве, предоставляют странам более пересмотренные и практические советы и рекомендации для составления на национальном уровне. </p> <p><strong><em>Некоторый вспомогательный текст по продовольственным балансам также доступен на сайте FAOSTAT:</em></strong> <a href="http://www.fao.org/faostat/en/#data/FBS">http://www.fao.org/faostat/en/#data/FBS</a>. </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>FBS capacity development programme in cooperation with the Global Strategy (more details may be provided if required); capacity development in cooperation with the ESS Food Security team as a PoU/FBS package (financed by projects); and direct FBS capacity development based on specific direct country requests. </p>
ru: <h2>Гарантия качества:</h2> <p>Программа развития потенциала продовольственного баланса в сотрудничестве с Глобальной стратегией (при необходимости может быть предоставлена более подробная информация); развитие потенциала в сотрудничестве с группой по продовольственной безопасности ЕСС в виде пакета документов Распространенность недоедания/Продовольственные балансы (финансируется за счет проектов); а также непосредственное развитие потенциала продовольственных балансов на основе конкретных прямых запросов стран. </p>

# COVERAGE
source: <h1>Data Availability </h1> <h2>Description: </h2> <p>Since 2017 FAO has reported separate estimates of PoU for 170 countries, distributed as follows: </p> <p>World 170 </p> <p> Africa 45 </p> <p> Northern Africa 5 </p> <p> Sub-Saharan Africa 40 </p> <p> Eastern Africa 12 </p> <p> Middle Africa 7 </p> <p> Southern Africa 5 </p> <p> Western Africa 16 </p> <p> Asia 42 </p> <p> Central Asia 5 </p> <p> Eastern Asia 5 </p> <p> Southern Asia 8 </p> <p> South-Eastern Asia 10 </p> <p> Western Asia 14 </p> <p> Latin America and the Caribbean 32 </p> <p> Caribbean 12 </p> <p> Latin America 20 </p> <p> Central America 8 </p> <p> South America 12 </p> <p> Oceania 9</p> <p>Australia and New Zealand 2</p> <p>Oceania excluding Australia and New Zealand 7</p> <p> Northern America and Europe 42</p> <p>Northern America 3</p> <p>Europe 39</p> <p> Eastern Europe 10</p> <p> Northern Europe 10</p> <p> Southern Europe 12</p> <p> Western Europe 7</p> <p>While country-level estimates are presented as three-year averages, regional and global estimates are yearly estimates. </p> <h2>Time series: </h2> <p>2000 - current </p> <p><strong> </strong></p> <h2>Disaggregation: </h2> <p>Due to reliance on national Food Balance Sheets data to estimate mean caloric consumption levels in the population, the global monitoring of MDG Target 1C and of the WFS target has been based on estimates of the PoU at national level only. </p> <p>In principle, the indicator can be computed for any specific population group, provided sufficient accurate information exists to characterize the model&#x2019;s parameters for that specific group, that is, if data on the group&#x2019;s food consumption levels, age/gender structure and &#x2013; possibly &#x2013; physical activity levels, exist. </p> <p>The scope for disaggregation thus crucially depends on the availability of surveys designed to be representative at the level of sub national population groups. Given prevailing practice in the design of national household surveys, sufficient reliable information is seldom available for disaggregation beyond the level of macro area of residence (urban-rural) and of the main Provinces/Divisions in a country. To the extent that most of the used surveys are designed to accurately capture the distribution of income, inference can be drawn on the PoU in different income classes of the population. Gender disaggregation is limited by the possibility to identify and group households by gender-related information (such as sex of the head of the household, or male/female ratio). </p>
ru: <h1>Наличие данных </h1> <h2>Описание: </h2> <p>В 2017 году ФАО представила отдельные оценки распространенности недоедания для 170 стран, которые были расположены следующим образом: </p> <p>Мир 170</p> <p> Африка 45 </p> <p> Северная Африка 5 </p> <p> Африка к югу от Сахары 40 </p> <p> Восточная Африка 12 </p> <p> Центральная Африка 7 </p> <p> Южная Африка 5 </p> <p> Западная Африка 16 </p> <p> Азия 42 </p> <p> Центральная Азия 5 </p> <p> Восточная Азия 5 </p> <p> Южная Азия 8 </p> <p> Юго-Восточная Азия 10 </p> <p> Западная Азия 14 </p> <p> Латинская Америка и Карибский бассейн 32 </p> <p> Карибский бассейн 12 </p> <p> Латинская Америка 20 </p> <p> Центральная Америка 8 </p> <p> Южная Америка 12 </p> <p> Океания 9 </p> <p> Австралия и Новая Зеландия 2 </p> <p> Океания, исключая Австралию и Новую Зеландию 7 </p> <p> Северная Америка и Европа 42 </p> <p> Северная Америка 3 </p> <p> Европа 39 </p> <p> Восточная Европа 10 </p> <p> Северная Европа 10 </p> <p> Южная Европа 12 </p> <p> Западная Европа 7 </p> <p>В то время как оценки по странам представлены в виде средних показателей за три года, региональные и глобальные оценки являются ежегодными оценками. </p> <h2>Динамические ряды: </h2> <p>2000 г. - настоящее время </p> <p><strong> </strong></p> <h2>Дезагрегация: </h2> <p>Вследствие того, что для оценки средних уровней потребления калорий населением используются национальные данные продовольственных балансов, глобальный мониторинг Цели 1С ЦРТ и цели Всемирного саммита по продовольствию основан на оценках распространенности недоедания только на национальном уровне. </p> <p>В принципе, этот показатель может быть рассчитан для какой-либо конкретной группы населения при условии наличия достаточно точной информации, чтобы охарактеризовать модели параметров для данной группы, то есть, если существуют сведения об уровне потребления продуктов питания в группе, половозрастной/структуре и, возможно, уровне физической активности. </p> <p>Таким образом, рамки для дезагрегации в решающей степени зависят от наличия обследований, спланированных таким образом, чтобы быть репрезентативными на уровне субнациональных групп населения. Учитывая сложившуюся практику в разработке национальных обследований домашних хозяйств, достаточно достоверная информация, помимо уровня макро-региона проживания (город-село) и основных областей/округов в стране, редко доступна для дезагрегации. В той степени, в которой большинство используемых обследований спланированы для точного измерения распределения доходов, можно сделать вывод об оценке распространенности недоедания в слоях населения с различными доходами. Разбивка по полу ограничивается возможностью выявить и сгруппировать домашние хозяйства по гендерным признакам (например, пол главы домашнего хозяйства или соотношение мужчин и женщин). </p>
