Repository: worldbank/sdg-metadata
Catalog: translations/*/2-1-1.po
Languages: ru

# COMPARABILITY
source: <h2>Sources of discrepancies: </h2> <p>Many countries have produced and reported on estimates of the Prevalence of Undernourishment, including in their national MDG Reports, but almost invariably using a different methodology than the one developed by FAO, which makes national figures not comparable to those reported by FAO for global monitoring. </p> <p>The most common approach used in preparing national reports has been to calculate the percentage of households for which the average per capita daily dietary energy consumption is found to be below thresholds based on daily Recommended Dietary Intake, usually set at 2,100.00 kcal, based on household survey data. In some cases, also lower thresholds of around 1,400.00 kcal have been used, probably as a reaction to the fact that percentages of households reporting average daily consumption of less than 2,100.00 kcal per capita were implausibly high estimates of the prevalence of undernourishment. </p> <p>Almost without exception, no consideration related to the presence of excess variability in the dietary energy consumption data is made, and the reports reveal limited or no progress in the reduction of PoU over time. </p> <p>As discussed in the section on the method of computation, the results obtained through these alternative methods are highly unreliable and almost certainly biased toward overestimation. It is therefore advisable that a concerted effort is made to advocate for use of the FAO methods also in preparation of national reports. FAO stands ready to provide all necessary technical support. </p>
ru: <h2>Источники расхождений: </h2> <p>Многие страны подготовили и сделали отчеты об оценках распространенности недоедания, в том числе в своих национальных докладах о ЦРТ, но почти всегда использовалась другая методология, чем та, что была разработана ФАО, которая делает национальные данные несопоставимыми с данными, представленными ФАО для целей глобального мониторинга. </p> <p>Наиболее распространенный подход, используемый при подготовке национальных отчетов, состоял в расчете доли домохозяйств, для которых среднесуточный уровень потребления калорий в расчете на душу населения оказывается ниже пороговых значений на основе ежедневного рекомендуемого пищевого рациона, как правило, установленного на уровне 2100.00 ккал, основываясь на данных обследования домашних хозяйств. В некоторых случаях использовались более низкие пороговые значения, составляющие около 1400.00 ккал, вероятно, в качестве реакции на тот факт, что доли домохозяйств, отчитывающихся о среднесуточном потреблении, составляющем менее 2100.00 ккал на душу населения, являлись неправдоподобно высокими оценками распространенности недоедания. </p> <p>Почти без исключения не рассматривается наличие избыточной изменчивости в данных потребления калорий, и отчеты показывают ограниченный либо отсутствующий прогресс в сокращении распространенности недоедания с течением времени. </p> <p>Как уже говорилось в разделе, посвященном методу расчета, результаты, полученные с помощью этих альтернативных методов, весьма ненадежны и почти наверняка смещены в сторону завышения. Поэтому желательно приложить согласованные усилия для пропаганды использования методов ФАО также при подготовке национальных докладов. ФАО готова оказывать всю необходимую техническую поддержку. </p>

# OTHER_DOC
source: <h1> References </h1> <h2>URL: </h2> <p><a href="http://www.fao.org/economic/ess/ess-fs/en/">http://www.fao.org/economic/ess/ess-fs/en/</a> </p> <p><strong>References: </strong></p> <p><a href="http://www.fao.org/docrep/012/w0931e/w0931e16.pdf%20">http://www.fao.org/docrep/012/w0931e/w0931e16.pdf</a> </p> <p><a href="http://www.fao.org/docrep/005/Y4249E/y4249e06.htm%23bm06%20">http://www.fao.org/docrep/005/Y4249E/y4249e06.htm#bm06</a> </p> <p><a href="http://www.fao.org/3/a-i4060e.pdf%20">http://www.fao.org/3/a-i4060e.pdf</a> </p> <p><a href="http://www.fao.org/3/a-i4046e.pdf">http://www.fao.org/3/a-i4046e.pdf</a> </p>
ru: <h1>Ссылки </h1> <h2>URL: </h2> <p><a href="http://www.fao.org/economic/ess/ess-fs/en/">http://www.fao.org/economic/ess/ess-fs/en/</a> </p> <p><strong>Ссылки: </strong></p> <p><a href="http://www.fao.org/docrep/012/w0931e/w0931e16.pdf%20">http://www.fao.org/docrep/012/w0931e/w0931e16.pdf</a> </p> <p><a href="http://www.fao.org/docrep/005/Y4249E/y4249e06.htm%23bm06%20">http://www.fao.org/docrep/005/Y4249E/y4249e06.htm#bm06</a> </p> <p><a href="http://www.fao.org/3/a-i4060e.pdf%20">http://www.fao.org/3/a-i4060e.pdf</a> </p> <p><a href="http://www.fao.org/3/a-i4046e.pdf">http://www.fao.org/3/a-i4046e.pdf</a> </p>
