Repository: worldbank/sdg-metadata
Catalog: translations/*/2-2-3.po
Languages: fr

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The anaemia status of women is assessed using blood haemoglobin concentrations. In surveys, blood haemoglobin concentrations are typically measured using the direct cyanmethemoglobin method in a laboratory or with a portable, battery-operated, haemoglobin photometer in the field that uses the azide-methaemoglobin method.</p> <p>Prevalence of anaemia and/or mean haemoglobin in women of reproductive age were obtained from 303 population-representative data sources from 116 countries worldwide. Data collected from 1990 to 2016 were used. Adjustment of data on blood haemoglobin concentrations for altitude and smoking was carried out whenever possible. Biologically implausible haemoglobin values (&lt;25 g/L or &gt;200 g/L) were excluded. A Bayesian hierarchical mixture model was used to estimate haemoglobin distributions and systematically addressed missing data, non-linear time trends, and representativeness of data sources. Full details on statistical methods may be found <a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4547326/">here</a>: Global, regional, and national trends in haemoglobin concentration and prevalence of total and severe anaemia in children and pregnant and non-pregnant women for 1995&#x2013;2011: a systematic analysis of population-representative data (Stevens et al, 2013). Briefly, the model calculates estimates for each country and year, informed by data from that country and year themselves, if available, and by data from other years in the same country and in other countries with data for similar time periods, especially countries in the same region. The model borrows data, to a greater extent, when data are non-existent or weakly informative, and to a lesser degree for data-rich countries and regions. The resulting estimates are also informed by covariates that help predict blood haemoglobin concentrations (e.g. maternal education, prevalence of sickle-cell disorders, mean weight-for-age z-score for children). The uncertainty ranges (credibility intervals) reflect the major sources of uncertainty, including sampling error, non-sampling error due to issues in sample design/measurement, and uncertainty from making estimates for countries and years without data.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>L'état anémique des femmes est évalué à l'aide des concentrations d'hémoglobine dans le sang. Dans les enquêtes, les concentrations d'hémoglobine sanguine sont généralement mesurées par la méthode directe de la cyanméthémoglobine en laboratoire ou avec un photomètre d'hémoglobine portable, fonctionnant sur batterie, sur le terrain, qui utilise la méthode de l'azide-méthémoglobine.</p> <p>La prévalence de l'anémie et/ou l'hémoglobine moyenne chez les femmes en âge de procréer ont été obtenues à partir de 303 sources de données représentatives de la population de 116 pays du monde entier. Les données recueillies entre 1990 et 2016 ont été utilisées. L'ajustement des données sur les concentrations d'hémoglobine dans le sang en fonction de l'altitude et du tabagisme a été effectué chaque fois que cela a été possible. Les valeurs d'hémoglobine non plausibles sur le plan biologique (&lt;25 g/L ou &gt;200 g/L) ont été exclues. Un modèle de mélange hiérarchique bayésien a été utilisé pour estimer les distributions d'hémoglobine et a systématiquement pris en compte les données manquantes, les tendances temporelles non linéaires et la représentativité des sources de données. Des détails complets sur les méthodes statistiques peuvent être trouvés <a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4547326/"> ici </a> : Tendances mondiales, régionales et nationales de la concentration d'hémoglobine et de la prévalence de l'anémie totale et grave chez les enfants et les femmes enceintes et non enceintes pour 1995 &#x2013;2011 : une analyse systématique des données représentatives de la population (Stevens et al, 2013). En bref, le modèle calcule des estimations pour chaque pays et chaque année, en se basant sur les données de ce pays et de cette année elles-mêmes, si elles sont disponibles, et sur les données d'autres années dans le même pays et dans d'autres pays disposant de données pour des périodes similaires, en particulier les pays de la même région. Le modèle emprunte des données, dans une plus large mesure, lorsque les données sont inexistantes ou peu informatives, et dans une moindre mesure pour les pays et régions riches en données. Les estimations qui en résultent sont également éclairées par des covariables qui aident à prédire les concentrations d'hémoglobine dans le sang (par exemple, l'éducation maternelle, la prévalence des drépanocytoses, le z-score moyen du poids par rapport à l'âge pour les enfants). Les plages d'incertitude (intervalles de crédibilité) reflètent les principales sources d'incertitude, notamment l'erreur d'échantillonnage, l'erreur non due à l'échantillonnage due à des problèmes de conception d'échantillon/mesure, et l'incertitude liée à la réalisation d'estimations pour les pays et les années sans données. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>A Bayesian hierarchical mixture model was used to estimate haemoglobin distributions and systematically addressed missing data, non-linear time trends, and representativeness of data sources. The full description of the methodology for country and region estimates can be found at Supplement to: Stevens GA, Finucane MM, De-Regil LM, et al. Global, regional, and national trends in haemoglobin concentration and prevalence of total and severe anaemia in children and pregnant and non-pregnant women for 1995&#x2013;2011: a systematic analysis of population-representative data. Lancet Glob Health 2013; 1: e16&#x2013;25. Available at <a href="https://www.thelancet.com/cms/10.1016/S2214-109X(13)70001-9/attachment/e073f9da-1330-4a1d-a1a0-67caf08c11bf/mmc1.pdf">https://www.thelancet.com/cms/10.1016/S2214-109X(13)70001-9/attachment/e073f9da-1330-4a1d-a1a0-67caf08c11bf/mmc1.pdf</a></p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Distributions for regions were calculated as population-weighted averages of the constituent countries (see treatment of missing values at country level).</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>Un modèle de mélange hiérarchique bayésien a été utilisé pour estimer les distributions d'hémoglobine et a systématiquement pris en compte les données manquantes, les tendances temporelles non linéaires et la représentativité des sources de données. La description complète de la méthodologie pour les estimations par pays et par région se trouve dans le supplément à : Stevens GA, Finucane MM, De-Regil LM, et al. Tendances mondiales, régionales et nationales de la concentration d'hémoglobine et de la prévalence de l'anémie totale et grave chez les enfants et les femmes enceintes et non enceintes pour 1995 &#x2013;2011 : une analyse systématique des données représentatives de la population. Lancet Glob Health 2013 ; 1 : e16&#x2013;25. Disponible à l'adresse suivante <a href="https://www.thelancet.com/cms/10.1016/S2214-109X(13)70001-9/attachment/e073f9da-1330-4a1d-a1a0-67caf08c11bf/mmc1.pdf">https://www.thelancet.com/cms/10.1016/S2214-109X(13)70001-9/attachment/e073f9da-1330-4a1d-a1a0-67caf08c11bf/mmc1.pdf</a></p> <ul> <li><strong><em>Au niveau régional et mondial : </em></strong></li> </ul> <p>Les distributions pour les régions ont été calculées comme des moyennes pondérées de la population des pays constitutifs (voir le traitement des valeurs manquantes au niveau des pays).</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Distributions for regions were calculated as population-weighted averages of the constituent countries (see methodology for deriving country-level estimates above).</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les distributions pour les régions ont été calculées comme des moyennes pondérées de la population des pays constitutifs (voir la méthodologie pour obtenir des estimations au niveau des pays ci-dessus).</p>

# DOC_METHOD
source: <p><strong>Methods and guidance available to countries for the compilation of the data at the national level:</strong></p> <p>This indicator is part of the Global Nutrition Monitoring Framework (GNMF), for which operational guidance is offered to countries &#x2013; the Global nutrition monitoring framework: Operational guidance for tracking progress in meeting targets for 2025 available at <a href="https://www.who.int/nutrition/publications/operational-guidance-GNMF-indicators">https://www.who.int/nutrition/publications/operational-guidance-GNMF-indicators</a> in the six UN official languages.</p> <p>WHO is also collaborating with UNICEF, the US Centers for Disease Control and Prevention and Nutrition International to update a Micronutrient Survey Manual, containing details about conducting and national nutrition survey and reporting results.<sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup> </p><div class="footnotes"><div><sup class="footnote-number" id="footnote-1">1</sup><p> <a href="http://mnsurveytoolkit.nutritionintl.org/">http://mnsurveytoolkit.nutritionintl.org/</a> <a href="#footnote-ref-1">&#x2191;</a></p></div></div>
fr: <p><strong>Méthodes et orientations dont disposent les pays pour la compilation des données au niveau national :</strong></p> <p>Cet indicateur fait partie du Cadre mondial de surveillance de la nutrition (GNMF), pour lequel des conseils opérationnels sont proposés aux pays&#x2013; : Orientations opérationnelles pour le suivi des progrès accomplis dans la réalisation des objectifs pour 2025, disponible sur le site <a href="https://www.who.int/nutrition/publications/operational-guidance-GNMF-indicators">https://www.who.int/nutrition/publications/operational-guidance-GNMF-indicators</a> dans les six langues officielles de l'ONU.</p> <p>L'OMS collabore également avec l'UNICEF, les Centers for Disease Control and Prevention des États-Unis et Nutrition International pour mettre à jour un manuel d'enquête sur les micronutriments, qui contient des détails sur la conduite et la communication des résultats des enquêtes nationales sur la nutrition.<sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup> </p><div class="footnotes"><div><sup class="footnote-number" id="footnote-1">1</sup><p> <a href="http://mnsurveytoolkit.nutritionintl.org/">http://mnsurveytoolkit.nutritionintl.org/</a> <a href="#footnote-ref-1">&#x2191;</a></p></div></div>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Survey data provided in peer-reviewed publications or survey reports are screened for inclusion in the WHO Micronutrients Database. Eligibility criteria include: details of the sampling method are provided; the sample was representative of at least the 1st administrative level (e.g. state, province, canton, oblast); the sample was population-based, household-based, or facility-based (i.e., for pregnant women, newborns, and preschool and school-age children); the sample was cross-sectional or was the baseline assessment in an intervention programme; and the study used standard, validated data collection techniques and laboratory methodology. If there are particular concerns regarding the reported data, attempts are made to discuss these concerns with a country representative.</p>
fr: <h2>Assurance de la qualité : </h2> <p>Les données d'enquête fournies dans des publications ou des rapports d'enquête évalués par des pairs sont examinées en vue de leur inclusion dans la base de données de l'OMS sur les micronutriments. Les critères d'éligibilité sont les suivants : des détails sur la méthode d'échantillonnage sont fournis ; l'échantillon était représentatif d'au moins le premier niveau administratif (par exemple, état, province, canton, oblast) ; l'échantillon était basé sur la population, sur les ménages ou sur les installations (c'est-à-dire pour les femmes enceintes, les nouveau-nés et les enfants d'âge préscolaire et scolaire) ; l'échantillon était transversal ou constituait l'évaluation de base dans un programme d'intervention ; et l'étude a utilisé des techniques de collecte de données et une méthodologie de laboratoire standard et validées. En cas de préoccupations particulières concernant les données rapportées, on s'efforce d'en discuter avec un représentant du pays.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Prevalence of anaemia and/or mean haemoglobin in women of reproductive age were obtained from 303 population-representative data sources from 116 countries worldwide. Data collected from 1990 to 2016 were used.</p> <h2><strong>Time series</strong>:</h2> <p>Estimates for 2000 to 2016 were derived in the latest exercise</p> <h2>Disaggregation:</h2> <p>Anaemia prevalence data are generally reported disaggregated by age, sex, income, geographic region (within country) and 1<sup>st</sup> administrative level within a country. When producing estimates of anaemia for the purpose of contributing to the monitoring of SDGs, estimates are produced for women of reproductive age (15-49 years) by pregnancy status (pregnant or non-nonpregnant) for each country. Data are then aggregated by WHO or UN region and for the global level.</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p>]La prévalence de l'anémie et/ou l'hémoglobine moyenne chez les femmes en âge de procréer ont été obtenues à partir de 303 sources de données représentatives de la population de 116 pays du monde entier. Les données recueillies entre 1990 et 2016 ont été utilisées.</p> <h2><strong>Time series</strong>:</h2> <p>Les estimations pour 2000 à 2016 ont été établies lors du dernier exercice. </p> <h2>Désagrégation:</h2> <p>Les données sur la prévalence de l'anémie sont généralement ventilées par âge, sexe, revenu, région géographique (à l'intérieur du pays) et niveau administratif <sup>st</sup> à l'intérieur d'un pays. Lors de la production d'estimations de l'anémie dans le but de contribuer à la surveillance des DSD, des estimations sont produites pour les femmes en âge de procréer (15-49 ans) par statut de grossesse (enceinte ou non) pour chaque pays. Les données sont ensuite agrégées par région de l'OMS ou de l'ONU et pour le niveau mondial. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Estimates were generated based on methodology that adjusted for the main sources of discrepancies.</p>
fr: <h2>Sources des divergences : </h2> <p>Les estimations ont été établies sur la base d'une méthodologie qui a permis de corriger les principales sources d'écarts.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL: </h2> <p><a href="https://www.who.int/nutrition/global-target-2025">https://www.who.int/nutrition/global-target-2025</a></p> <p><a href="http://apps.who.int/iris/bitstream/handle/10665/259904/9789241513609-eng.pdf;jsessionid=4F4165EBA8F217E2F555AE98E977981D?sequence=1">http://apps.who.int/iris/bitstream/handle/10665/259904/9789241513609-eng.pdf;jsessionid=4F4165EBA8F217E2F555AE98E977981D?sequence=1</a></p> <p><a href="https://www.who.int/nutrition/publications/globaltargets2025_policybrief_anaemia/en/">https://www.who.int/nutrition/publications/globaltargets2025_policybrief_anaemia/en/</a></p> <h2>References: </h2> <p>WHO. Comprehensive Implementation Plan on Maternal, Infant and Young Child Nutrition. Geneva: World Health Organization; 2014</p> <p>Every Woman Every Child. Global strategy for women&apos;s, children&apos;s and adolescents&apos; health. New York: United Nations; 2015</p> <p>WHO. Global Nutrition Targets 2025: Anaemia policy brief (WHO/NMH/NHD/14.4). Geneva: World Health Organization; 2014</p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="https://www.who.int/nutrition/global-target-2025">https://www.who.int/nutrition/global-target-2025</a></p> <p><a href="http://apps.who.int/iris/bitstream/handle/10665/259904/9789241513609-eng.pdf;jsessionid=4F4165EBA8F217E2F555AE98E977981D?sequence=1">http://apps.who.int/iris/bitstream/handle/10665/259904/9789241513609-eng.pdf;jsessionid=4F4165EBA8F217E2F555AE98E977981D?sequence=1</a></p> <p><a href="https://www.who.int/nutrition/publications/globaltargets2025_policybrief_anaemia/en/">https://www.who.int/nutrition/publications/globaltargets2025_policybrief_anaemia/en/</a></p> <h2> Références : </h2> <p>OMS. Plan global de mise en œuvre sur la nutrition de la mère, du nourrisson et du jeune enfant. Genève : Organisation mondiale de la santé ; 2014 </p> <p>Chaque femme, chaque enfant. Stratégie globale pour la santé des femmes &apos;s, des enfants &apos;s et des adolescents &apos;. New York : Nations unies ; 2015 </p> <p>OMS. Objectifs mondiaux en matière de nutrition pour 2025 : Note de synthèse sur l'anémie (OMS/NMH/NHD/14.4). Genève : Organisation mondiale de la santé ; 2014 </p>
