Repository: worldbank/sdg-metadata
Catalog: translations/*/2-2-3.po
Languages: fr

# SDG_GOAL
source: <p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture.</p>
fr: <p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l'agriculture durable </p>.

# SDG_TARGET
source: <p>Target 2.2: By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5 years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</p>
fr: <p>Cible 2.2: D’ici 2030, mettre fin à toutes les formes de malnutrition, notamment en atteignant d’ici 2025 les objectifs arrêtés à l’échelle internationale relatifs aux retards de croissance et à l’émaciation chez les enfants de moins de 5 ans, et répondre aux besoins nutritionnels des adolescentes, des femmes enceintes ou allaitantes et des personnes âgées</p>

# SDG_INDICATOR
source: <p>Indicator 2.2.3: Prevalence of anaemia in women aged 15-49 years, by pregnancy status (percentage)</p>
fr: <p>Indicateur 2.2.3: Prévalence de l’anémie chez les femmes âgées de 15 à 49 ans, selon l'état de grossesse (pourcentage)</p>

# META_LAST_UPDATE
source: <p>Last updated: 14 April 2020</p>
fr: <p>Dernière mise à jour : 14 avril 2020</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p><strong>Goal 1. No poverty:</strong></p> <p>The capacity for physical work is hampered when people are anaemic. Anaemia is estimated to contribute to 17% lower productivity in heavy manual labour and 5% lower productivity in other manual labour. A modelling exercise in India estimated that a birth cohort of individuals with iron-deficiency anaemia (IDA) in 2013 will lose more than US$ 24 million over their lifetimes as a result of productivity loss due to IDA.</p> <p>Additionally, the mental capacity that is undeveloped when children are iron deficient affects their academic performance and future earnings potential. Consequently, childhood anaemia is associated with a 2.5% drop in wages in adulthood, affecting both productivity and economic growth.</p> <p>Nutrient deficiencies that can contribute to anaemia include iron, riboflavin, folic acid, zinc, vitamin B12, and vitamin A. Currently, more than 80 countries have legislation to add one or more of these nutrients to wheat flour, maize flour, and/or rice. Adding these nutrients to commonly consumed grains is one step toward improving productivity and thereby reducing poverty.</p> <p><strong>Goal 3. Good health and well-being:</strong></p> <p><strong><em>Maternal and newborn health:</em></strong></p> <p>Anaemia during pregnancy increases the risk of maternal and perinatal mortality. Anaemia during pregnancy also contributes to low birth-weight infants, which the World Health Organization (WHO) defines as weighing less than less than 2500 grams or 5.5 pounds. Newborns that are born small are prone to death and diseases while they are young. If they survive, they are at an increased risk for poor mental development in childhood and chronic health problems such as diabetes and heart disease later in life.</p> <p><strong><em>Non-communicable diseases:</em></strong></p> <p>Anaemia is a non-communicable disease. As noted above, nutritional anaemia is caused by vitamin and mineral deficiencies.</p> <h2>Goal 4. Quality education</h2> <p>Poor health in childhood can lead to reductions in educational achievement. While iron deficiency limits cognitive development, children who have adequate iron have more energy to participate in classroom exercises, and they are more mentally prepared to master the material.</p> <p>A large body of literature documents the positive impact of iron interventions on tests of cognitive and motor development. This review found, &#x201C;the available evidence satisfies all of the conditions needed to conclude that iron deficiency causes cognitive deficits and developmental delays and that these can be at least partially reversed by iron therapy, though the effect may diminish among older children.&#x201D;</p> <h2>Goal 5. Gender equality</h2> <p>Anaemia rates in females are much higher than males. While anaemia rates decrease for males by the end of puberty, they remain high for females through reproductive years due to menstruation.</p> <p>Therefore, reducing anaemia contributes to boosting females&#x2019; relative academic performance and worker productivity and helps achieve gender equality.</p> <p>For more details, see Food Fortification Initiative - Fortify to Address Sustainable Development Goals (<a href="http://www.ffinetwork.org/why_fortify/SDGs.html">http://www.ffinetwork.org/why_fortify/SDGs.html</a>).</p>
fr: <h1>Indicateurs connexes</h1> <p><strong>Objectif 1. Pas de pauvreté : </strong></p> <p>La capacité de travail physique est entravée lorsque les personnes sont anémiques. On estime que l'anémie contribue à une baisse de productivité de 17 % pour les travaux manuels lourds et de 5 % pour les autres travaux manuels. Un exercice de modélisation en Inde a estimé qu'une cohorte de naissance de personnes souffrant d'anémie ferriprive (AIF) en 2013 perdra plus de 24 millions de dollars US au cours de leur vie en raison de la perte de productivité due à l'AIF.</p> De plus, la capacité mentale qui est sous-développée lorsque les enfants présentent une carence en fer affecte leurs performances scolaires et leur potentiel de gains futurs. Par conséquent, l'anémie infantile est associée à une baisse de 2,5 % des salaires à l'âge adulte, ce qui affecte à la fois la productivité et la croissance économique.</p> <p>Les carences en nutriments qui peuvent contribuer à l'anémie comprennent le fer, la riboflavine, l'acide folique, le zinc, la vitamine B12 et la vitamine A. Actuellement, plus de 80 pays disposent d'une législation permettant d'ajouter un ou plusieurs de ces nutriments à la farine de blé, à la farine de maïs et/ou au riz. L'ajout de ces nutriments aux céréales couramment consommées est une étape vers l'amélioration de la productivité et donc la réduction de la pauvreté. </p> <p><strong>Objectif 3. Bonne santé et bien-être : </strong></p> <p><strong><em>Santé maternelle et néonatale : </em></strong></p> <p>L'anémie pendant la grossesse augmente le risque de mortalité maternelle et périnatale. L'anémie pendant la grossesse contribue également à l'insuffisance pondérale des nourrissons à la naissance, que l'Organisation mondiale de la santé (OMS) définit comme pesant moins de 2500 grammes ou 5,5 livres. Les nouveau-nés qui naissent petits sont sujets à la mort et aux maladies pendant leur jeunesse. S'ils survivent, ils courent un risque accru de mauvais développement mental pendant l'enfance et de problèmes de santé chroniques tels que le diabète et les maladies cardiaques plus tard dans la vie. </p> <p><strong><em>Maladies non transmissibles:</em></strong></p> <p>L'anémie est une maladie non transmissible. Comme indiqué ci-dessus, l'anémie nutritionnelle est causée par des carences en vitamines et minéraux. </p> <h2>Objectif 4. Qualité de l'éducation </h2> <p>Une mauvaise santé pendant l'enfance peut entraîner une diminution des résultats scolaires. Alors qu'une carence en fer limite le développement cognitif, les enfants qui ont un fer adéquat ont plus d'énergie pour participer aux exercices en classe, et ils sont mieux préparés mentalement à maîtriser la matière. </p> <p>Un grand nombre d'ouvrages documente l'impact positif des interventions sur le fer sur les tests de développement cognitif et moteur. Cette analyse a permis de constater que &#x201C; les preuves disponibles satisfont à toutes les conditions nécessaires pour conclure qu'une carence en fer entraîne des déficits cognitifs et des retards de développement et que ceux-ci peuvent être au moins partiellement inversés par une thérapie au fer, bien que l'effet puisse diminuer chez les enfants plus âgés &#x201D;.</p> <h2>Objectif 5. Égalité des sexes </h2> <p>Les taux d'anémie chez les femmes sont beaucoup plus élevés que chez les hommes. Si les taux d'anémie diminuent chez les hommes à la fin de la puberté, ils restent élevés chez les femmes pendant les années de reproduction en raison des menstruations. </p> <p>Par conséquent, la réduction de l'anémie contribue à améliorer les performances scolaires relatives des femmes&#x2019; et la productivité des travailleurs et aide à atteindre l'égalité des sexes.</p> <p>Pour plus de détails, voir l'initiative d'enrichissement des aliments - Fortifier pour répondre aux objectifs de développement durable (<a href="http://www.ffinetwork.org/why_fortify/SDGs.html">http://www.ffinetwork.org/why_fortify/SDGs.html</a>). </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation mondiale de la Santé (OMS)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Percentage of women aged 15&#x2212;49 years with a haemoglobin concentration less than 120 g/L for non-pregnant women and lactating women, and less than 110 g/L for pregnant women, adjusted for altitude and smoking.</p> <h2>Concepts:</h2> <p>Anaemia: condition in which the concentration of blood haemoglobin falls below established cut-off values.</p> <p>Iron deficiency state in which there is insufficient iron to maintain the normal physiological function of blood, brain and muscles (ICD-11, 5B5K.0 iron deficiency)</p> <p>Iron deficiency anaemia: (ICD-11, 3A00, iron deficiency anaemia)</p> <p>Blood haemoglobin concentration: concentration of haemoglobin in whole blood</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Pourcentage de femmes âgées de 15&#x2212;49 ans ayant une concentration d'hémoglobine inférieure à 120 g/L pour les femmes non enceintes et les femmes allaitantes, et inférieure à 110 g/L pour les femmes enceintes, ajusté en fonction de l'altitude et du tabagisme.</p> <h2>Concepts : </h2> <p>Anémie : état dans lequel la concentration d'hémoglobine sanguine tombe en dessous des valeurs limites établies. </p> <p>État de carence en fer dans lequel le fer est insuffisant pour maintenir la fonction physiologique normale du sang, du cerveau et des muscles (CIM-11, carence en fer 5B5K.0) </p> <p>Anémie ferriprive : (CIM-11, 3A00, anémie ferriprive) </p> <p>Concentration d'hémoglobine dans le sang : concentration d'hémoglobine dans le sang total </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The preferable source of data is population-based surveys, followed by data from surveillance systems. In some cases, anonymized individual-level data are obtained from multi-country surveys, including demographic and health surveys, multiple indicator cluster surveys, reproductive health surveys and malaria indicator surveys. However, the Micronutrients Database of the WHO Vitamin and Mineral Information System (VMNIS) (<a href="https://www.who.int/vmnis/database/en/">https://www.who.int/vmnis/database/en/</a>) compiles and summarizes data on the micronutrient status of populations from various other sources, including data collected from the scientific literature and through collaborators, including WHO regional and country offices, United Nations organizations, ministries of health, research and academic institutions, and nongovernmental organizations.</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>La meilleure source de données est constituée par les enquêtes de population, suivies par les données des systèmes de surveillance. Dans certains cas, des données anonymes au niveau individuel sont obtenues à partir d'enquêtes multinationales, notamment des enquêtes démographiques et sanitaires, des enquêtes en grappes à indicateurs multiples, des enquêtes sur la santé génésique et des enquêtes sur les indicateurs du paludisme. Toutefois, la base de données sur les micronutriments du système d'information sur les vitamines et les minéraux de l'OMS (VMNIS) (<a href="https://www.who.int/vmnis/database/en/">https://www.who.int/vmnis/database/en/</a>) compile et résume les données sur l'état des micronutriments des populations provenant de diverses autres sources, y compris les données recueillies dans la littérature scientifique et par le biais de collaborateurs, notamment les bureaux régionaux et nationaux de l'OMS, les organisations des Nations unies, les ministères de la santé, les institutions de recherche et universitaires et les organisations non gouvernementales.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>A PubMed search was carried out for relevant search terms related to anaemia, haemoglobin and iron status, searching for studies published after 1 January 1990. In addition to indexed articles, many reports of national and international agencies were identified and accessed through requests to each corresponding organization. Once survey data are compiled and the Bayesian hierarchical mixture model is run to generate anaemia estimates, countries are sent a memorandum to provide a background to the estimates and explain the process. Information on the survey data used to generate the estimates for that country, estimates for the year 2015, and the resulting plots for each country are provided along with an explanation of the methodology used in generating the estimates. Countries are requested to provide feedback within six weeks.</p>
fr: <h2>Processus de collecte : </h2> <p>Une recherche a été effectuée sur PubMed pour les termes de recherche pertinents liés à l'anémie, l'hémoglobine et le statut en fer, en recherchant les études publiées après le 1er janvier 1990. En plus des articles indexés, de nombreux rapports d'agences nationales et internationales ont été identifiés et accessibles par le biais de demandes adressées à chaque organisation correspondante. Une fois que les données d'enquête sont compilées et que le modèle de mélange hiérarchique bayésien est utilisé pour générer des estimations de l'anémie, les pays reçoivent un mémorandum qui fournit un contexte pour les estimations et explique le processus. Les informations sur les données d'enquête utilisées pour générer les estimations pour ce pays, les estimations pour l'année 2015 et les parcelles résultantes pour chaque pays sont fournies avec une explication de la méthodologie utilisée pour générer les estimations. Les pays sont invités à fournir un retour d'information dans un délai de six semaines. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data on anaemia are continuously being collected from survey report and manuscripts and entered into the WHO Micronutrients Database. </p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>Les données sur l'anémie sont continuellement collectées à partir de rapports d'enquête et de manuscrits et sont saisies dans la base de données de l'OMS sur les micronutriments. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>There is no fixed date in which the new round of anaemia estimates will be generated; however, estimates are generally generated every three tofive years.</p>
fr: <h2>Publication des données :</h2> <p>Il n'y a pas de date fixe à laquelle la nouvelle série d'estimations de l'anémie sera produite ; cependant, les estimations sont généralement produites tous les trois à cinq ans.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>There are two main data sources of survey data for anaemia: 1) reports generated by countries or implementing partners and 2) published manuscripts. Occasionally, Member States, regional offices, the international community or colleagues managing other databases within WHO provide reports directly to staff responsible for maintaining the WHO Micronutrients Database. If data meet the eligibility criteria, they are entered into the database. Reports and publications are primarily requested and collected from: </p> <ul> <li>Ministries of Health through WHO regional and country offices, </li> <li>National research and academic institutions,</li> <li>Nongovernmental organizations, and</li> <li>Organizations of the <a href="http://www.unsceb.org/directory"><u>United Nations</u></a> system. </li> </ul>
fr: <h1>Fournisseurs de données</h1> <p>Il existe deux sources principales de données d'enquête pour l'anémie : 1) les rapports générés par les pays ou les partenaires de mise en œuvre et 2) les manuscrits publiés. Parfois, les États membres, les bureaux régionaux, la communauté internationale ou les collègues qui gèrent d'autres bases de données au sein de l'OMS fournissent des rapports directement au personnel chargé de la tenue de la base de données de l'OMS sur les micronutriments. Si les données répondent aux critères d'éligibilité, elles sont saisies dans la base de données. Les rapports et publications sont principalement demandés et collectés auprès de : </p> <ul> <li>Ministères de la santé par l'intermédiaire des bureaux régionaux et nationaux de l'OMS,</li> <li>Institutions nationales de recherche et d'enseignement, </li> <li>Organisations non gouvernementales, et </li> <li>Organisations du système des <a href="http://www.unsceb.org/directory"><u>Nations Unies. </u></a> </li> </ul>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>WHO compiles the data fed into the Micronutrients Database of the WHO Vitamin and Mineral Information System (VMNIS). </p>
fr: <h1>Compilateurs de données </h1> <p>L'OMS compile les données alimentant la base de données sur les micronutriments du système d'information sur les vitamines et les minéraux (VMNIS) de l'OMS. </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Anaemia is highly prevalent globally, disproportionately affecting children and women of reproductive age. It negatively affects cognitive and motor development and work capacity, and among pregnant women iron deficiency anaemia is associated with adverse reproductive outcomes, including preterm delivery, low-birth-weight infants, and decreased iron stores for the baby, which may lead to impaired development. Iron deficiency is considered the most common cause of anaemia, but there are other nutritional and non-nutritional causes. Blood haemoglobin concentrations are affected by many factors, including altitude (metres above sea level), smoking, trimester of pregnancy, age and sex. Anaemia can be assessed by measuring blood haemoglobin, and when used in combination with other indicators of iron status, blood haemoglobin provides information about the severity of iron deficiency. The anaemia prevalence for the population is used to classify the public health significance of the problem.</p>
fr: <h2>Raison d'être :</h2> <p>L'anémie est très répandue dans le monde, affectant de manière disproportionnée les enfants et les femmes en âge de procréer. Elle affecte négativement le développement cognitif et moteur et la capacité de travail, et chez les femmes enceintes, l'anémie ferriprive est associée à des résultats reproductifs défavorables, notamment l'accouchement prématuré, l'insuffisance pondérale à la naissance et la diminution des réserves de fer du bébé, ce qui peut entraîner un développement perturbé. La carence en fer est considérée comme la cause la plus fréquente de l'anémie, mais il existe d'autres causes nutritionnelles et non nutritionnelles. Les concentrations d'hémoglobine dans le sang sont affectées par de nombreux facteurs, notamment l'altitude (mètres au-dessus du niveau de la mer), le tabagisme, le trimestre de la grossesse, l'âge et le sexe. L'anémie peut être évaluée par la mesure de l'hémoglobine sanguine et, lorsqu'elle est utilisée en combinaison avec d'autres indicateurs du statut en fer, l'hémoglobine sanguine fournit des informations sur la gravité de la carence en fer. La prévalence de l'anémie dans la population sert à classer l'importance du problème pour la santé publique.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Despite the extensive data search, data for blood haemoglobin concentrations are still limited, compared to other nutritional indicators such as child anthropometry (1, 24); this was especially true in the high-income countries of the WHO European Region. As a result, the estimates may not capture the full variation across countries and regions, tending to &#x201C;shrink&#x201D; towards global means when data are sparse. Additionally, it was not possible to incorporate into the analyses some potentially important predictors of blood haemoglobin concentration, especially dietary iron and iron supplementation, because of limited data.</p>
fr: <h2>Commentaires et limitations : </h2> <p>Malgré la recherche approfondie de données, les données sur les concentrations d'hémoglobine dans le sang sont encore limitées, par rapport à d'autres indicateurs nutritionnels tels que l'anthropométrie des enfants (1, 24) ; cela était particulièrement vrai dans les pays à revenu élevé de la région européenne de l'OMS. En conséquence, les estimations peuvent ne pas refléter l'ensemble des variations entre les pays et les régions, ce qui tend à &#x201C; se réduire &#x201D; vers des moyennes mondiales lorsque les données sont rares. En outre, il n'a pas été possible d'intégrer dans les analyses certains prédicteurs potentiellement importants de la concentration d'hémoglobine dans le sang, en particulier le fer alimentaire et la supplémentation en fer, en raison de données limitées. </p>
