Repository: worldbank/sdg-metadata
Catalog: translations/*/3-4-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.4: By 2030, reduce by one third premature mortality from non-communicable diseases through prevention and treatment and promote mental health and well-being</p>
fr: <p>Cible 3.4: D’ici 2030, réduire d’un tiers, par la prévention et le traitement, le taux de mortalité prématurée due à des maladies non transmissibles et promouvoir la santé mentale et le bien-être</p>

# SDG_INDICATOR
source: <p>Indicator 3.4.1: Mortality rate attributed to cardiovascular disease, cancer, diabetes or chronic respiratory disease</p>
fr: <p>Indicateur 3.4.1 : Taux de mortalité attribué aux maladies cardiovasculaires, au cancer, au diabète ou aux maladies respiratoires chroniques.</p>

# META_LAST_UPDATE
source: <p>Last updated: 10 February 2017</p>
fr: <p>Dernière mise à jour : 10 février 2017</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation mondiale de la Santé (OMS)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Mortality rate attributed to cardiovascular disease, cancer, diabetes or chronic respiratory disease. Probability of dying between the ages of 30 and 70 years from cardiovascular diseases, cancer, diabetes or chronic respiratory diseases, defined as the per cent of 30-year-old-people who would die before their 70th birthday from cardiovascular disease, cancer, diabetes, or chronic respiratory disease, assuming that s/he would experience current mortality rates at every age and s/he would not die from any other cause of death (e.g., injuries or HIV/AIDS). This indicator is calculated using life table methods (see further details in section 3.3).</p> <h2>Concepts:</h2> <p>Probability of dying: The likelihood that an individual would die between two ages given current mortality rates at each age, calculated using life table methods. The probability of death between two ages may be called a mortality rate.</p> <p>Life table: A table showing the mortality experience of a hypothetical group of infants born at the same time and subject throughout their lifetime to a set of age-specific mortality rates.</p> <p>Cardiovascular disease, cancer, diabetes or chronic respiratory diseases: ICD-10 underlying causes of death I00-I99, COO-C97, E10-E14 and J30-J98.</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Taux de mortalité attribué aux maladies cardiovasculaires, au cancer, au diabète ou aux maladies respiratoires chroniques. Probabilité de mourir entre 30 et 70 ans de maladies cardiovasculaires, de cancer, de diabète ou de maladies respiratoires chroniques, définie comme le pourcentage de personnes âgées de 30 ans qui mourraient avant leur 70e anniversaire de maladies cardiovasculaires, de cancer, de diabète ou de maladies respiratoires chroniques, en supposant qu'elles connaissent les taux de mortalité actuels à chaque âge et qu'elles ne meurent pas d'une autre cause de décès (par exemple, de blessures ou du VIH/sida). Cet indicateur est calculé à l'aide des méthodes des tables de survie (voir les détails au point 3.3). </p> <h2>Concepts : </h2> <p>Probabilité de décès : Probabilité qu'un individu décède entre deux âges, compte tenu des taux de mortalité actuels à chaque âge, calculés à l'aide des méthodes des tables de survie. La probabilité de décès entre deux âges peut être appelée taux de mortalité </p>. <p>Table de vie : Table montrant l'expérience de mortalité d'un groupe hypothétique de nourrissons nés au même moment et soumis tout au long de leur vie à un ensemble de taux de mortalité par âge. </p> <p>Maladies cardiovasculaires, cancer, diabète ou maladies respiratoires chroniques : CIM-10 causes sous-jacentes de décès I00-I99, COO-C97, E10-E14 et J30-J98 </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <p><strong>Description:</strong></p> <p>The preferred data source is death registration systems with complete coverage and medical certification of cause of death. Other possible data sources include household surveys with verbal autopsy, and sample or sentinel registration systems.</p>
fr: <h1>Sources de données</h1> <p><strong>Description:</strong></p> <p>La source de données privilégiée est le système d'enregistrement des décès avec une couverture complète et une certification médicale de la cause du décès. D'autres sources de données possibles sont les enquêtes sur les ménages avec autopsie verbale et les systèmes d'enregistrement par échantillonnage ou sentinelle.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>WHO conducts a formal country consultation process before releasing its cause-of-death estimates.</p>
fr: <h2>Processus de collecte : </h2> <p>L' OMS mène un processus formel de consultation des pays avant de publier ses estimations des causes de décès.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>WHO sends an e-mail two times per year requesting tabulated death registration data (including all causes of death) from Member States. Countries submit annual cause-of-death statistics to WHO on an ongoing basis. </p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>L'OMS envoie deux fois par an un courrier électronique aux États membres pour leur demander de fournir des données tabulaires sur l'enregistrement des décès (y compris toutes les causes de décès). Les pays soumettent en permanence à l'OMS des statistiques annuelles sur les causes de décès. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>End of 2016. </p>
fr: <h2>Publication des données :</h2> <p> Fin 2016. </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Disease burden from non-communicable diseases (NCDs) among adults is rapidly increasing in developing countries due to ageing. Cardiovascular diseases, cancer, diabetes and chronic respiratory diseases are the four main causes of NCD burden. Measuring the risk of dying from these four major causes is important to assess the extent of burden from premature mortality due NCDs in a population.</p>
fr: <h2>Raison d'être :</h2> <p>La charge de morbidité due aux maladies non transmissibles (MNT) chez les adultes augmente rapidement dans les pays en développement en raison du vieillissement. Les maladies cardiovasculaires, le cancer, le diabète et les maladies respiratoires chroniques sont les quatre principales causes de la charge de morbidité due aux maladies non transmissibles. Il est important de mesurer le risque de mourir de ces quatre grandes causes pour évaluer l'ampleur de la charge due à la mortalité prématurée due aux MNT dans une population.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Cause of death estimates have large uncertainty ranges for some causes and some regions. Data gaps and limitations in high-mortality regions reinforce the need for caution when interpreting global comparative cause of death assessments, as well as the need for increased investment in population health measurement systems. The use of verbal autopsy methods in sample registration systems, demographic surveillance systems and household surveys provides some information on causes of death in populations without well-functioning death registration systems, but there remain considerable challenges in the validation and interpretation of such data, and in the assessment of uncertainty associated with diagnoses of underlying cause of death.</p>
fr: <h2>Commentaires et limitations : </h2> <p>Les estimations des causes de décès présentent de grandes incertitudes pour certaines causes et certaines régions. Les lacunes et les limites des données dans les régions à forte mortalité renforcent la nécessité de faire preuve de prudence dans l'interprétation des évaluations comparatives des causes de décès au niveau mondial, ainsi que la nécessité d'accroître les investissements dans les systèmes de mesure de la santé des populations. L'utilisation de méthodes d'autopsie verbale dans les systèmes d'enregistrement d'échantillons, les systèmes de surveillance démographique et les enquêtes sur les ménages fournit certaines informations sur les causes de décès dans les populations qui ne disposent pas de systèmes d'enregistrement des décès fonctionnant bien, mais il reste des défis considérables à relever en ce qui concerne la validation et l'interprétation de ces données, ainsi que l'évaluation de l'incertitude associée aux diagnostics des causes de décès sous-jacentes. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>There are 4 steps involved in the calculation of this indicator:</p> <p>1. Estimation of WHO life tables, based on the UN World Population Prospects 2012 revision. </p> <p>2. Estimation of cause-of-death distributions. </p> <p>3. Calculation of age-specific mortality rates from the four main NCDs for each five-year age range between 30 and 70. </p> <p>4. Calculation of the probability of dying between the ages of 30 and 70 years from cardiovascular diseases, cancer, diabetes or chronic respiratory diseases.</p> <p>The methods used for the analysis of causes of death depend on the type of data available from countries:</p> <p>For countries with a high-quality vital registration system including information on cause of death, the vital registration that member states submit to the WHO Mortality Database were used, with adjustments where necessary, e.g. for under-reporting of deaths.</p> <p>For countries without high-quality death registration data, cause of death estimates are calculated using other data, including household surveys with verbal autopsy, sample or sentinel registration systems, special studies and surveillance systems. In most cases, these data sources are combined in a modelling framework.</p> <p>The probability of dying between ages 30 and 70 years from the four main NCDs was estimated using age-specific death rates of the combined four main NCD categories. Using the life table method, the risk of death between the exact ages of 30 and 70, from any of the four causes and in the absence of other causes of death, was calculated using the equation below. The ICD codes used are: Cardiovascular disease: I00-I99, Cancer: C00-C97, Diabetes: E10-E14, and Chronic respiratory disease: J30-J98 </p> <p>Formulas to (1) calculate age-specific mortality rate for each five-year age group between 30 and 70, (2) translate the 5-year death rate into the probability of death in each 5-year age range, and (3) calculate the probability of death from age 30 to age 70, independent of other causes of death, can be found on page 6 of this document:</p> <p>NCD Global Monitoring Framework: Indicator Definitions and Specifications. Geneva: World Health Organization, 2014 (<a href="http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>)</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Le calcul de cet indicateur comporte 4 étapes :</p> <p>1. Estimation des tables de survie de l'OMS, basée sur la révision des Perspectives de la population mondiale 2012 de l'ONU. </p> <p>2. Estimation des distributions des causes de décès. </p> <p>3. Calcul des taux de mortalité par âge à partir des quatre principales MNT pour chaque tranche d'âge de cinq ans entre 30 et 70 ans. </p> <p>4. Calcul de la probabilité de mourir entre 30 et 70 ans de maladies cardiovasculaires, de cancer, de diabète ou de maladies respiratoires chroniques. </p> <p>Les méthodes utilisées pour l'analyse des causes de décès dépendent du type de données disponibles dans les pays :</p> <p>Pour les pays disposant d'un système d'enregistrement de l'état civil de haute qualité comprenant des informations sur les causes de décès, l'enregistrement de l'état civil que les États membres soumettent à la base de données de l'OMS sur la mortalité a été utilisé, avec des ajustements si nécessaire, par exemple en cas de sous-déclaration des décès. </p> <p>Pour les pays ne disposant pas de données d'enregistrement des décès de haute qualité, les estimations des causes de décès sont calculées à l'aide d'autres données, notamment des enquêtes sur les ménages avec autopsie verbale, des systèmes d'enregistrement par échantillon ou par sentinelle, des études spéciales et des systèmes de surveillance. Dans la plupart des cas, ces sources de données sont combinées dans un cadre de modélisation. </p> <p>La probabilité de mourir entre 30 et 70 ans des quatre principales maladies non transmissibles a été estimée en utilisant les taux de mortalité par âge des quatre principales catégories de maladies non transmissibles combinées. En utilisant la méthode de la table de survie, le risque de décès entre les âges exacts de 30 et 70 ans, de l'une des quatre causes et en l'absence d'autres causes de décès, a été calculé à l'aide de l'équation ci-dessous. Les codes CIM utilisés sont les suivants : Maladies cardiovasculaires : I00-I99, Cancer : C00-C97, Diabète : E10-E14, et Maladie respiratoire chronique : J30-J98. </p> <p>Les formules pour (1) calculer le taux de mortalité par âge pour chaque tranche d'âge de cinq ans entre 30 et 70 ans, (2) traduire le taux de mortalité à cinq ans en probabilité de décès dans chaque tranche d'âge de cinq ans, et (3) calculer la probabilité de décès de 30 à 70 ans, indépendamment des autres causes de décès, se trouvent à la page 6 de ce document : </p> <p>NCD Global Monitoring Framework : Définitions et spécifications des indicateurs. Genève : Organisation mondiale de la santé, 2014 (<a href="http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>) </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>For countries with high-quality cause-of-death statistics, interpolation/extrapolation was done for missing country-years; for countries with only low-quality or no data on causes of death, modelling was used. Complete methodology may be found here: </p> <p>WHO methods and data sources for global causes of death, 2000&#x2013;2015 (<a href="http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>NA</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>Pour les pays disposant de statistiques de haute qualité sur les causes de décès, l'interpolation/extrapolation a été effectuée pour les années-pays manquantes ; pour les pays ne disposant que de données de faible qualité ou n'ayant pas de données sur les causes de décès, la modélisation a été utilisée. La méthodologie complète peut être trouvée ici : </p> <p>Méthodes et sources de données de l'OMS pour les causes mondiales de décès, 2000&#x2013;2015 (<a href="http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p> <ul> <li><strong><em>Au niveau régional et mondial : </em> </strong> </li> </ul> <p>NA </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Aggregation of estimates of deaths by cause, age and sex by country.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Agrégation des estimations de décès par cause, âge et sexe par pays.</p>

# COVERAGE
source: <h1>Data availability</h1> <p>Around 70 countries currently provide WHO with regular high-quality data on mortality by age, sex and causes of death, and another 40 countries submit data of lower quality. However, comprehensive cause-of-death estimates are calculated systematically by WHO for all of its Member States (with a certain population threshold) every 3 years.</p> <h2>Disaggregation:</h2> <p>Sex</p>
fr: <h1>Disponibilité des données </h1> <p>Environ 70 pays fournissent actuellement à l'OMS des données régulières de qualité sur la mortalité par âge, sexe et causes de décès, et 40 autres pays soumettent des données de moindre qualité. Cependant, des estimations complètes des causes de décès sont calculées systématiquement par l'OMS pour tous ses États membres (avec un certain seuil de population) tous les 3 ans.</p> <h2>Désagrégation:</h2> <p>Sexe</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>In countries with high quality vital registration systems, point estimates sometimes differ primarily for two reasons: 1) WHO redistributes deaths with ill-defined cause of death; and 2) WHO corrects for incomplete death registration.</p>
fr: <h2>Sources des divergences : </h2> <p>Dans les pays dotés de systèmes d'enregistrement de l'état civil de haute qualité, les estimations ponctuelles diffèrent parfois principalement pour deux raisons : 1) l'OMS redistribue les décès dont la cause est mal définie ; et 2) l'OMS corrige les décès dont l'enregistrement est incomplet.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.who.int/gho/en/">http://www.who.int/gho/en/</a></p> <h2>References:</h2> <p>NCD Global Monitoring Framework: Indicator Definitions and Specifications. Geneva: World Health Organization, 2014 (<a href="http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>)</p> <p>WHO indicator definition (<a href="http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354">http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354</a>)</p> <p>WHO methods and data sources for global causes of death, 2000&#x2013;2015 </p> <p>(<a href="http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p> <p>World Health Assembly Resolution, WHA66.10 (2014): Follow-up to the Political Declaration of the High-level Meeting of the General Assembly on the Prevention and Control of Non-communicable Diseases. Including Appendix 2: Comprehensive global monitoring framework, including 25 indicators, and a set of nine voluntary global targets for the prevention and control of noncommunicable diseases. (<a href="http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1">http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1</a>) </p> <p>WHO Global Action Plan for the Prevention and Control of Noncommunicable Diseases 2013-2020 (<a href="http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1">http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1</a>)</p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="http://www.who.int/gho/en/">http://www.who.int/gho/en/</a></p> <h2>Références:</h2> <p>Cadre global de surveillance mondiale du NCD : Définitions et spécifications des indicateurs. Genève : Organisation mondiale de la santé, 2014 (<a href="http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>) </p> <p>Définition de l'indicateur de l'OMS (<a href="http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354">http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354</a>) </p> <p>Méthodes et sources de données de l'OMS pour les causes mondiales de décès, 2000 &#x2013;2015 </p> <p>(<a href="http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p> <p>Résolution de l'Assemblée mondiale de la santé, WHA66.10 (2014) : Suivi de la déclaration politique de la réunion de haut niveau de l'Assemblée générale sur la prévention et le contrôle des maladies non transmissibles. Y compris l'annexe 2 : Cadre global de surveillance mondiale, comprenant 25 indicateurs et un ensemble de neuf objectifs mondiaux volontaires pour la prévention et le contrôle des maladies non transmissibles. (<a href="http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1">http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1</a>) </p> <p>Plan d'action mondial de l'OMS pour la prévention et le contrôle des maladies non transmissibles 2013-2020 (<a href="http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1">http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1</a>) </p>
