Repository: worldbank/sdg-metadata
Catalog: translations/*/3-8-2.po
Languages: fr, ru

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>
ru: <p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p>

# SDG_TARGET
source: <p>Target 3.8: Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all</p>
fr: <p>Cible 3.8: Faire en sorte que chacun bénéficie d’une couverture sanitaire universelle, comprenant une protection contre les risques financiers et donnant accès à des services de santé essentiels de qualité et à des médicaments et vaccins essentiels sûrs, efficaces, de qualité et d’un coût abordable</p>
ru: <p>Задача 3.8: Обеспечить всеобщий охват услугами здравоохранения, в том числе защиту от финансовых рисков, доступ к качественным основным медико-санитарным услугам и доступ к безопасным, эффективным, качественным и недорогим основным лекарственным средствам и вакцинам для всех</p>

# SDG_INDICATOR
source: <p>Indicator 3.8.2: Proportion of population with large household expenditure on health as a share of total household expenditure or income</p>
fr: <p>Indicateur 3.8.2: Proportion de la population consacrant une grande part de ses dépenses ou de ses revenus domestiques aux services de soins de santé</p>
ru: <p>Показатель 3.8.2: Доля населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств</p>

# META_LAST_UPDATE
source: <p>Last updated: March 2019</p>
fr: <p>Dernière mise à jour : Mars 2019</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>SDG indicators: 3.8.1; 1.1.1 and 1.2.1</p>
fr: <h1>Indicateurs connexes en date de février 2020</h1> <p>Indicateurs : 1.1.1 et 1.2.1 et 3.8.1</p>
ru: <h1>Связанные показатели по состоянию на февраль 2020 года</h1> <p>Показатели ЦУР: 3.8.1; 1.1.1 и 1.2.1</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization:</h2> <p>World Health Organization (WHO)</p>
fr: <h1>Information institutionnelle</h1> <h2>Organisation :</h2> <p>Organisation mondiale de la santé (OMS)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Proportion of the population with large household expenditure on health as a share of total household expenditure or income. </p> <p>Two thresholds are used to define &#x201C;large household expenditure on health&#x201D;: greater than 10% and greater than 25% of total household expenditure or income.</p> <h2>Concepts:</h2> <p>Indicator 3.8.2 is defined as the &#x201C;Proportion of the population with large household expenditure on health as a share of total household expenditure or income&#x201D;. In effect it is based on a ratio exceeding a threshold. The two main concepts of interest behind this ratio are household expenditure on health (numerator) and total household consumption expenditure or, when unavailable, income (denominator). </p> <p><strong><em>Numerator</em></strong></p> <p>Household expenditure on health is defined as any expenditure incurred at the time of service use to get any type of care (promotive, preventive, curative, rehabilitative, palliative or long-term care) including all medicines, vaccines and other pharmaceutical preparations as well as all health products, <em>from any type of provider and for all members of the household</em>. These health expenditures are characterized by a direct payments that are financed by a household&#x2019;s income (including remittances), savings or loans <strong>but do not include any third-party payer reimbursement. </strong>As such they only grant access to the health services and health products individuals can pay for, without any solidarity between the healthy and the sick beyond the household<sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup> and solely based on the willingness and ability of the household to pay. Direct health care payments are labelled Out-Of-Pocket (OOP) payments in the classification of health care financing schemes (HF) of the international Classification for Health Accounts (ICHA). OOP health expenditures are the most unequitable source of funding for the health system. </p> <p>The components of a household&#x2019;s health care consumption expenditure so defined should be consistent with division 06 on health of the UN Classification of Individual Consumption According to Purpose (COICOP) which currently includes expenditures on medicines and medical products (06.1), outpatient care services (06.2) and inpatient care services (06.3) but is being expanded<sup><a href="#footnote-2" id="footnote-ref-2">[2]</a></sup>.</p> <p>Further information on definitions and classifications (for example by provider, by beneficiary characteristics) of health expenditures should be consistent with the <a href="http://www.who.int/health-accounts/methodology/en/">international classification for health accounts</a> and its family of classifications. ICHA results from collaboration between OECD, Eurostat and the World Health Organization. </p> <p><strong><em>Denominator</em></strong></p> <p>Expenditure on household consumption and household income are both monetary welfare measures. Household consumption is a function of permanent income, which is a measure of a household&#x2019;s long-term economic resources that determine living standards. Consumption is generally defined as the sum of the monetary values of all items (goods and services) consumed by the household on domestic account during a reference period. It includes the imputed values of goods and services that are not purchased but procured otherwise for consumption. Information on household consumption is usually collected in household surveys that may use different approaches to measure &#x2018;consumption&#x2019; depending on whether items refer to durable or non-durable goods and/or are directly produced by households.</p> <p>The most relevant measure of income is disposable income as it is close to the maximum available to the household for consumption expenditure during the accounting period. Disposable income is defined as total income less direct taxes (net of refunds), compulsory fees and fines. Total income is generally composed of income from employment, property income, income from household production of services for own consumption, transfers received in cash and goods, transfers received as services<sup><a href="#footnote-3" id="footnote-ref-3">[3]</a></sup>. </p> <p>Income is more difficult to measure accurately due to its greater variability over time. Consumption is less variable over time and easier to measure. It is therefore recommended that whenever there is information on both household consumption and income the former is used (see the &#x201C;comments and limitations&#x201D; section to learn more about the sensitivity of 3.8.2 to the income/expenditure choice in the denominator). Statistics on 3.8.2 currently produced by WHO and the World Bank predominantly rely on consumption (see section on data sources). </p> <p><strong><em>Thresholds</em></strong></p> <p>It is recommended to use two thresholds for global reporting to identify large household expenditure on health as share of total household consumption or income: <strong>a lower threshold of 10% (3.8.2_10) and a higher threshold of 25% (3.8.2_25)</strong>. With these two thresholds the indicator measures financial hardship </p> <p> (see section on comments and limitations). </p><div class="footnotes"><div><sup>1</sup><p> <a href="http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en">http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> <a href="#footnote-ref-1">&#x2191;</a></p></div><div><sup>2</sup><p> Agenda item 3(l) available at <a href="https://unstats.un.org/unsd/statcom/49th-session/documents/">https://unstats.un.org/unsd/statcom/49th-session/documents/</a>; <a href="http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a> <a href="#footnote-ref-2">&#x2191;</a></p></div><div><sup>3</sup><p> <a href="http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf">http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf</a> <a href="#footnote-ref-3">&#x2191;</a></p></div></div>
fr: <h1>Concepts et définitions</h1> <h2>Définition :</h2> <p>Proportion de la population consacrant une grande part de ses dépenses ou de ses revenus domestiques aux services de soins de santé.</p> <p>Deux seuils sont utilisés pour définir les dépenses importantes des ménages en matière de santé : supérieures à 10 % et supérieures à 25 % des dépenses ou des revenus totaux du ménage.</p> <h2>Concepts :</h2> <p>L'indicateur 3.8.2 est défini comme étant la &#x201C;proportion de la population consacrant une grande part de ses dépenses ou de ses revenus aux services de soins de santé&#x201D;. En fait, il s'agit de vérifier si le ratio dépenses de santé des ménages (numérateur) sur dépenses totales de consommation des ménages ou, lorsqu'elles ne sont pas disponibles, le revenu total des ménages (dénominateur) dépasse un certain seuil. </p> <p><strong><em>Numérateur</em></strong></p> <p>Les dépenses de santé des ménages sont définies comme toute dépense engagée au moment de l'utilisation d'un service pour obtenir tout type de soins (promotionnels, préventifs, curatifs, de réadaptation, palliatifs ou de longue durée), y compris tous les médicaments, vaccins et autres préparations pharmaceutiques ainsi que tous les produits de santé, <em>de tout type de prestataire et pour tous les membres du ménage</em>. Ces dépenses de santé se caractérisent par des paiements directs qui sont financés par les revenus (y compris les envois de fonds), l'épargne ou les prêts d'un ménage <strong>mais pour lesquels le ménage n'est pas remboursé par une tierce partie. </strong>Ainsi, elles ne donnent accès qu'aux services et aux produits de santé que les individus peuvent payer, sans aucune solidarité entre les bien-portants et les malades au-delà du ménage<sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup> et uniquement sur la base de la volonté et de la capacité de payer du ménage. Les paiements directs de soins de santé sont appelés paiements directs pour soins médicaux (PDSM) dans la classification des systèmes de financement des soins de santé (HF) de la Classification internationale pour les comptes nationaux de la santé (ICHA). Les PDSM constituent la source de financement la plus inéquitable d'un système de santé. </p> <p>Les composantes des dépenses de soins de santé d'un ménage ainsi définies doivent être cohérentes avec la section 06 portant sur la santé de la Classification des fonctions de consommation des ménages des ménages (COICOP) qui inclut les dépenses en médicaments et produits médicaux (06.1), les services de soins ambulatoires (06.2) et les services de soins hospitaliers (06.3) et qui est actuellement en processus de révision afin d'inclure davantage de catégories<sup><a href="#footnote-2" id="footnote-ref-2">[2]</a></sup>.</p> <p>Les informations complémentaires sur les définitions et les classifications (par exemple par prestataire, par caractéristiques des bénéficiaires) des dépenses de santé doivent être cohérentes avec la <a href="http ://www.who.int/health-accounts/methodology/en/">ICHA</a> et sa famille de classifications. La ICHA est le résultat d'une collaboration entre l'OCDE, Eurostat et l'Organisation mondiale de la santé. </p> <p><strong><em>Dénominateur</em></strong></p> <p>Les dépenses de consommation et les revenus des ménages sont deux mesures de bien-être économique. La consommation des ménages est liée au revenu, une mesure de ressources économiques à long terme déterminant le niveau de vie d'un ménage. La consommation est généralement définie comme la somme des valeurs monétaires de tous les articles (biens et services) consommés par un ménage au cours d'une période de référence. Elle comprend les valeurs imputées des biens et services qui ne sont pas achetés mais acquis autrement pour être consommés. Les informations sur la consommation des ménages sont généralement collectées dans le cadre d'enquêtes auprès des ménages qui peuvent utiliser différentes approches pour mesurer la &#x2018;consommation&#x2019; selon que les articles soient des biens durables ou non durables et/ou soient directement produits par les ménages.</p> <p> La mesure la plus pertinente du revenu est le revenu disponible, car il est similaire au revenu maximum dont dispose un ménage pour ses dépenses de consommation pendant la période de référence. Le revenu disponible est défini comme le revenu total moins les impôts directs (nets de remboursements), les frais obligatoires et les amendes. Le revenu total est généralement composé des revenus d'emploi et de propriété, de la production de services par le ménage pour sa propre consommation et des transferts reçus en espèces, en biens et en services<sup><a href="#footnote-3" id="footnote-ref-3">[3]</a></sup>. </p> <p>Contrairement à la consommation, le revenu est plus difficile à mesurer avec précision en raison de sa plus grande variabilité dans le temps. Il est donc recommandé de privilégier l'utilisation des dépenses des ménages pour le calcul de cet indicateur (voir la section &#x201C;Commentaires et limites&#x201D; pour en savoir plus sur la sensibilité de cet indicateur au choix du dénominateur). Les statistiques relatives à l'indicateur 3.8.2 actuellement produites par l'OMS et la Banque mondiale reposent essentiellement sur les dépenses de consommation (voir la section Sources de données). </p> <p><strong><em>Seuils</em></strong></p> <p>Il est recommandé d'utiliser deux seuils pour identifier les dépenses importantes des ménages en matière de santé : <strong>un seuil inférieur de 10 % (3.8.2_10) et un seuil supérieur de 25 % (3.8.2_25)</strong>. Ces deux seuils permettent de bien mesurer les difficultés financières. (voir la section Commentaires et limites). </p> <div class="footnotes"><div><sup>1</sup><p> <a href="http ://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en">http ://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> <a href="#footnote-ref-1">&#x2191 ;</a></p></div><div><sup>2</sup><p> Le point 3(l) de l'ordre du jour est disponible à :<a href="https ://unstats.un.org/unsd/statcom/49th-session/documents/">https ://unstats.un.org/unsd/statcom/49th-session/documents/</a> ; <a href="http ://unstats.un.org/unsd/cr/registry/regcs.asp ?Cl=5&amp ;Lg=1&amp ;Co=06.1">http ://unstats.un.org/unsd/cr/registry/regcs.asp ?Cl=5&amp ;Lg=1&amp ;Co=06.1</a> <a href="#footnote-ref-2">&#x2191 ;</a></p></div><div><sup>3</sup><p> <a href="http ://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf">http ://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf</a> <a href="#footnote-ref-3">&#x2191 ;</a></p></div></div>
ru: <h1>Понятия и определения</h1> <h2>Определение:</h2> <p>Доля населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств. </p> <p>Для определения большого удельного веса семейных расходов на медицинскую помощь используются два порога: более 10% и более 25% от общих расходов или доходов домохозяйства.</p> <h2>Понятия:</h2> <p>Показатель 3.8.2 определяется как доля населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств. Фактически он представляет собой коэффициент, величина которого превышает пороговое значение. Два основных понятия, входящие в это соотношение, - это расходы домохозяйств на здравоохранение (числитель) и общие расходы домохозяйств на потребление или, если эти данные отсутствуют, доход (знаменатель). </p> <p><strong><em>Числитель</em></strong></p> <p>Расходы домохозяйства на здравоохранение определяются как любые расходы, понесенные во время использования услуги, для получения любого вида ухода (стимулирующего, профилактического, лечебного, реабилитационного, паллиативного или долгосрочного ухода), включая все лекарства, вакцины и другие фармацевтические препараты, а также все товары медицинского назначения от любого поставщика и для всех членов семьи. Эти расходы на здравоохранение характеризуются прямыми платежами, которые совершаются за счет дохода домохозяйства (включая денежные переводы), сбережений или займов, но не включают возмещение, совершенное третьей стороной. Таким образом эти расходы предоставляют доступ к медицинским услугам и продуктам здравоохранения, за которые могут платить только люди как частные лица, без какого-либо взаимодействия между больными и здоровыми, находящимися вне домохозяйства, и исключительно на основе готовности и способности домохозяйства оплачивать эти расходы. Прямые платежи за услуги здравоохранения называются «наличными» платежами (Out-Of-Pocket - OOP) в схемах классификации финансирования здравоохранения (HF) Международной классификации счетов здравоохранения (ICHA). Наличные платежи за услуги здравоохранения являются источником наибольшей несправедливости, связанной с системой оплаты услуг здравоохранения. </p> <p>Определенные таким образом компоненты расходов на здравоохранение в домашних хозяйствах должны соответствовать разделу 06 "Здравоохранение" Классификации индивидуального потребления ООН по целям (КИПЦ-COICOP), который в настоящее время включает расходы на медикаменты, лечебное оборудование и аппаратуру (06.1), амбулаторные услуги (06.2 ) и услуги больниц (06.3), но продолжает расширяться.</p> <p>Дополнительная информация об определениях и классификациях (например, по поставщикам, по характеристикам бенефициаров) расходов на здравоохранение должна соответствовать Международной классификации счетов здравоохранения (ICHA) и ее семейству классификаций. ICHA является результатом сотрудничества между ОЭСР, Евростатом и Всемирной организацией здравоохранения. </p> <p><strong><em>Знаменатель</em></strong></p> <p>Расходы на потребление домохозяйства и доход домохозяйства являются мерами благосостояния, выраженными в денежной форме. Потребление домохозяйств - это функция постоянного дохода, который является мерой долгосрочных экономических ресурсов домохозяйства, определяющих уровень жизни. Потребление обычно определяется как сумма стоимостей всех элементов (товаров и услуг), потребленных домохозяйством на внутреннем рынке в течение отчетного периода. Потребление включает вмененную стоимость товаров и услуг, которые не были приобретены, но получены иным образом для целей потребления. Информация о потреблении домашних хозяйств обычно собирается при проведении обследований домашних хозяйств, в которых могут использоваться различные подходы для оценки потребления в зависимости от того, относятся ли позиции к товарам длительного или недлительного пользования и / или производятся ли они непосредственно домашними хозяйствами.</p> <p>Наиболее показательной оценкой дохода является располагаемый доход, поскольку он близок к максимальному ресурсу, которым располагает домашнее хозяйство для оплаты потребительских расходов в течение отчетного периода. Располагаемый доход определяется как общий доход за вычетом прямых налогов (исключая возвратные денежные средства), обязательных платежей и штрафов. Общий доход обычно состоит из дохода от работы по найму, дохода от собственности, дохода от производства услуг домохозяйствами для собственного потребления, трансфертов, полученных в денежной форме и в виде товаров, трансфертов, полученных в виде услуг. </p> <p>Доход более сложно оценить точно из-за его большей изменчивости с течением времени. Потребление менее изменчиво во времени и его легче оценить. Поэтому рекомендуется в случае наличия информации о потреблении и о доходах домашних хозяйств использовать информацию о потреблении (см. Раздел «Комментарии и ограничения», чтобы узнать больше о чувствительности показателя 3.8.2 к выбору информации о доходах / расходах для использования ее в знаменателе). Статистическая информация по показателю 3.8.2, который в настоящее время разрабатывается Всемирной организацией здравоохранения и Всемирным банком, преимущественно основывается на данных о потреблении (см. Раздел об источниках данных). </p> <p><strong><em>Пороговые значения</em></strong></p> <p>Рекомендуется использовать два пороговых значения для глобальной отчетности, чтобы определить большой удельный вес семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств: нижний порог составляет 10% (3.8.2_10), а более высокий порог составляет 25% (3.8.2_25). Эти два пороговых значения показателя определяют наличие финансовых затруднений при оплате расходов на медицинскую помощь. </p> <p> ((см. Раздел «Комментарии и ограничения»). </p> <div class="footnotes"><div><sup>1</sup><p> <a href="http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en"> http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> <a href="#footnote-ref-1">&#x2191;</a></p></div><div><sup>2</sup><p> Пункт 3(l) повестки дня доступен по адресу <a href="https://unstats.un.org/unsd/statcom/49th-session/documents/">https://unstats.un.org/unsd/statcom/49th-session/documents/</a>; <a href="http://unstats.un.org/unsd/cr/registry/regcs.asp Cl=5&amp;Lg=1&amp;Co=06.1">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a> <a href="#footnote-ref-2">&#x2191;</a></p></div><div><sup>3</sup><p> <a href="http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf">http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf</a> <a href="#footnote-ref-3">&#x2191;</a></p></div></div>
