Repository: worldbank/sdg-metadata
Catalog: translations/*/3-8-2.po
Languages: fr, ru

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <p>At the country level no imputation is attempted to produce estimates. The proportion of the population with large household expenditure on health as a share of total household expenditure or income is estimated for all years for which a nationally representative survey on household budget, household income and expenditure, socio-economic conditions or living standards is available with information on both total household expenditure or income and total household expenditure on health. When there are multiple surveys over time for the same country a preference is given to estimates produced based on the same survey. A series of tests is performed to retain the best performing series (see collection process).</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <p>Au niveau des pays, aucune estimation n'est imputée. L'indicateur est estimé pour toutes les années pour lesquelles une enquête représentative au niveau national (par ex. enquête sur le budget des ménages, les revenus et dépenses des ménages, les conditions socio-économiques ou les niveaux de vie) est disponible et inclut de l'information sur les dépenses de santé. Lorsqu'il y a plusieurs enquêtes disponibles pour un même pays, une préférence est accordée aux enquêtes pouvant fournir des estimés sur plusieurs années. Une série de tests est effectuée pour sélectionner les meilleures séries de données (voir la section Processus de collecte).</p>
ru: <h2>Обработка отсутствующих значений:</h2> <p>На уровне страны не делается никаких попыток произвести оценку. Доля населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств оценивается за все годы, для которых имеются данные репрезентативного на национальном уровне обследования бюджета, доходов и расходов домохозяйств, социально-экономических условий или уровня жизни с информацией как об общих расходах или доходе домохозяйства, так и об общих расходах домохозяйства на здравоохранение. Если для одной и той же страны в течение времени осуществляются комплексные обследования, предпочтение отдается оценкам, составленным на основе аналогичного обследования. Для сохранения наиболее представительных временных рядов проводится серия тестов (см. Процесс сбора).

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>To construct regional and global level estimates, when survey-based estimates are not available for the reference years of 2000, 2005 or 2010 all survey-based estimates within a 5 year window of the reference year are &#x201C;lined-up&#x201D; by using a combination of interpolation, extrapolation, econometric modelling and imputation based on regional medians ( Wagstaff et al.,2018; chapter 2 of the 2017 WHO and World Bank report on tracking universal health care coverage).</p> <p>The World Bank and the World Health Organization use their own regional grouping, in addition to the regional breakdown proposed for the SDG by UNSD.</p>
fr: <h2>Aggrégats régionaux :</h2> <p>Lorsque les données d'enquête ne sont pas disponibles pour les années de référence 2000, 2005 et 2010, les données relatives aux années intermédiaires sont &#x201C;ajustées&#x201D; en utilisant une combinaison d'interpolation, d'extrapolation, de modélisation économétrique et d'imputation basée sur les médianes régionales (Wagstaff et al.,2018 ; chapitre 2 du Rapport mondial de suivi 2017 : la couverture-santé universelle de l'OMS et de la Banque mondiale).</p> <p>La Banque mondiale et l'OMS utilisent leurs propres groupements régionaux, en plus de la ventilation régionale proposée pour les ODD par la Division de la statistique des Nations unies.</p>
ru: <h2>Региональные агрегаты:</h2> <p>Для построения оценок на региональном и глобальном уровнях, когда оценки, основанные на обследованиях, отсутствуют для 2000, 2005 или 2010 отчетных годов, все оценки, основанные на обследовании, проведенном в базовом году, который приходится на один из годов внутри пятилетнего периода, коррелируются путем сочетания интерполяции, экстраполяции, методов эконометрического моделирования и импутации на основе региональных медиан (Wagstaff et al., 2018; chapter 2 of the 2017 WHO and World Bank report on tracking universal health care coverage).</p> <p>Всемирный банк и Всемирная организация здравоохранения используют свою собственную систему региональных группировок в дополнение к региональной разбивке, предложенной Статистическим отделом ООН для ЦУР.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>
fr: <h2>Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national :</h2>
ru: <h2>Методы и руководство, которые страны могут применять для компиляции данных на национальном уровне</h2>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2>
fr: <h2>Assurance de la qualité :</h2>
ru: <h2>Гарантия качества:</h2>

# COVERAGE
source: <h1>Data availability</h1> <p>This indicator relies primarily on the same data sources that are used to monitor SDG indicator 1.1.1 with the additional requirement of the availability of information regarding health expenditures. Taking this into account, the World Bank and WHO have identified 1566 potentially suitable household survey datasets from 155 countries. Some of these surveys were excluded because they were either inaccessible, lacked key variables required for the estimation of the proportion of the population with large household expenditures on health as a share of total household expenditure or income, they did not pass the quality assurance process or were not part of a consistent time series. As of December 2017 a total of 553 datapoints from 132 countries or territories spanning the period 1984-2015 have been used to produce SDG indicator 3.8.2. </p> <p>Data availability measured in terms of the number of countries that WHO and the World Bank have currently reviewed and retained for the estimation of the &#x201C;proportion of the population with large household expenditures on health as a share of total household expenditure or income&#x201D; is as follows for the most recent year:</p> <table> <tbody> <tr> <td></td> <td></td> <td colspan="6"> <p>Retained by WHO and the World Bank for the estimation of the &quot;proportion of the population with large household expenditure on health as a share of total household expenditure or income&quot;</p> </td> </tr> <tr> <td> <p>SDG regional breakdown</p> </td> <td> <p>Number of WHO Member States</p> </td> <td colspan="2"> <p>2005 or earlier</p> </td> <td colspan="2"> <p>2006-2015</p> </td> <td colspan="2"> <p>Total per SDG region</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>(nb of MS)</p> </td> <td> <p>(% by region)</p> </td> <td> <p>(nb of MS)</p> </td> <td> <p>(% by region)</p> </td> <td> <p>(nb of MS)</p> </td> <td> <p>(% by region)</p> </td> </tr> <tr> <td> <p>Northern America (M49) and Europe (M49)</p> </td> <td> <p>44</p> </td> <td> <p>6</p> </td> <td> <p>13.60%</p> </td> <td> <p>33</p> </td> <td> <p><strong>75.00%</strong></p> </td> <td> <p>39</p> </td> <td> <p><strong>88.60%</strong></p> </td> </tr> <tr> <td> <p>Latin America and the Caribbean (MDG=M49)</p> </td> <td> <p>33</p> </td> <td> <p>7</p> </td> <td> <p>21.20%</p> </td> <td> <p>10</p> </td> <td> <p>30.30%</p> </td> <td> <p>17</p> </td> <td> <p><strong>51.50%</strong></p> </td> </tr> <tr> <td> <p>Central Asia (M49) and Southern Asia (MDG=M49)</p> </td> <td> <p>14</p> </td> <td> <p>0</p> </td> <td> <p>0.00%</p> </td> <td> <p>11</p> </td> <td> <p><strong>78.60%</strong></p> </td> <td> <p>11</p> </td> <td> <p><strong>78.60%</strong></p> </td> </tr> <tr> <td> <p>Eastern Asia (M49) and South-eastern Asia (MDG=M49)</p> </td> <td> <p>16</p> </td> <td> <p>2</p> </td> <td> <p>12.50%</p> </td> <td> <p>10</p> </td> <td> <p><strong>62.50%</strong></p> </td> <td> <p>12</p> </td> <td> <p><strong>75.00%</strong></p> </td> </tr> <tr> <td> <p>Western Asia&#xA0;(M49) and Northern Africa (M49)</p> </td> <td> <p>23</p> </td> <td> <p>4</p> </td> <td> <p>17.40%</p> </td> <td> <p>9</p> </td> <td> <p>39.10%</p> </td> <td> <p>13</p> </td> <td> <p><strong>56.50%</strong></p> </td> </tr> <tr> <td> <p>Sub-Saharan Africa (M49)</p> </td> <td> <p>48</p> </td> <td> <p>16</p> </td> <td> <p>33.30%</p> </td> <td> <p>21</p> </td> <td> <p>43.80%</p> </td> <td> <p>37</p> </td> <td> <p><strong>77.10%</strong></p> </td> </tr> <tr> <td> <p>Australia and New Zealand (M49)</p> </td> <td> <p>2</p> </td> <td> <p>0</p> </td> <td> <p>0.00%</p> </td> <td> <p>1</p> </td> <td> <p><strong>50.00%</strong></p> </td> <td> <p>1</p> </td> <td> <p><strong>50.00%</strong></p> </td> </tr> <tr> <td> <p>Oceania (M49) excluding Australia and New Zealand (M49)</p> </td> <td> <p>14</p> </td> <td> <p>1</p> </td> <td> <p>7.10%</p> </td> <td> <p>0</p> </td> <td> <p>0.00%</p> </td> <td> <p>1</p> </td> <td> <p>7.10%</p> </td> </tr> <tr> <td></td> <td> <p>194</p> </td> <td> <p>36</p> </td> <td> <p>18.60%</p> </td> <td> <p>95</p> </td> <td> <p>49.00%</p> </td> <td> <p>131</p> </td> <td> <p><strong>67.50%</strong></p> </td> </tr> </tbody> </table> <p>Overall data availability covers at least 50% of all WHO member States in all M49 regions except for those in Oceania (7.1%). For more information, please consult WHO and World Bank 2017 report on tracking universal health ; Wagstaff et al 2018.</p> <h2>Time series:</h2> <p>The frequency of such data is similar to the frequency of the data used to produced SDG indicator 1.1.1. It varies across countries but on average, this ranges from an annual 1 year basis to 3 to 5 years.</p> <h2>Disaggregation:</h2> <p>The following disaggregation is possible in so far as the survey has been designed to provide representative estimates at such level:</p> <ul> <li>Gender and age of the head of the household</li> <li>Geographic location (rural/urban)</li> <li>Quintiles of the household welfare measures (total household expenditure or income). See comments and limitations for the sensitivity of the disaggregation to the choice of the welfare measure.</li> </ul>
fr: <h1>Disponibilité des données</h1> <p>Cet indicateur repose principalement sur les mêmes sources de données que celles utilisées pour le suivi de l'indicateur 1.1.1, à l'exception que les données sur les dépenses de santé sont également nécessaires. La Banque mondiale et l'OMS ont identifié 1 566 ensembles de données d'enquêtes auprès des ménages potentiellement appropriés et ce pour 155 pays. Certaines de ces enquêtes ont été exclues parce qu'elles sont soit inaccessibles, soit dépourvues des variables clés nécessaires à l'estimation de l'indicateur, soit parce qu'elles n'ont pas passé le processus d'assurance de la qualité ou soit parce qu'elles ne faisaient pas partie d'une série chronologique cohérente. En décembre 2017, un total de 553 points de données provenant de 132 pays ou territoires et couvrant la période 1984 à 2015 ont été utilisés pour produire des données pour cet indicateur. </p> <p>La disponibilité des données, mesurée en termes de nombre de pays que l'OMS et la Banque mondiale ont actuellement examinés et retenus pour l'estimation de la &#x201C;proportion de la population dont les dépenses de santé sont importantes par rapport aux dépenses ou aux revenus totaux de leur ménage&#x201D; est la suivante pour l'année la plus récente : <table> <tbody> <tr> <td></td> <td></td> <td colspan="6"> <p>Retenu par l'OMS et la Banque mondiale pour l'estimation de la &quot;proportion de la population dont le ménage consacre une part importante de ses dépenses totales ou de son revenu total aux dépenses de santé&quot;</p> </td> </tr> <tr> <td> <p>Distribution régionale</p> </td> <td> <p>Nombre d'États membres (Ém) de l'OMS</p> </td> <td colspan="2"> <p>2005 ou avant</p> </td> <td colspan="2"> <p>2006 à 2015</p> </td> <td colspan="2"> <p>Total par région</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>(nb d'Ém)</p> </td> <td> <p>(% par région)</p> </td> <td> <p>(nb d'Ém)</p> </td> <td> <p>(% par région)</p> </td> <td> <p>(nb d'Ém)</p> </td> <td> <p>(% par région)</p> </td> </tr> <tr> <td> <p>Amérique du Nord (M49) et Europe (M49)</p> </td> <td> <p>44</p> </td> <td> <p>6</p> </td> <td> <p>13,60 %</p> </td> <td> <p>33</p> </td> <td> <p><strong>75,00 %</strong></p> </td> <td> <p>39</p> </td> <td> <p><strong>88,60 %</strong></p> </td> </tr> <tr> <td> <p>Amérique latine et Caraïbes (OMD=M49)</p> </td> <td> <p>33</p> </td> <td> <p>7</p> </td> <td> <p>21,20 %</p> </td> <td> <p>10</p> </td> <td> <p><strong>30,30 %</strong></p> </td> <td> <p>17</p> </td> <td> <p><strong>51,50 %</strong></p> </td> </tr> <tr> <td> <p>Asie centrale (M49) et Asie du Sud (OMD=M49)</p> </td> <td> <p>14</p> </td> <td> <p>0</p> </td> <td> <p>0,00 %</p> </td> <td> <p>11</p> </td> <td> <p><strong>78,60 %</strong></p> </td> <td> <p>11</p> </td> <td> <p><strong>78,60 %</strong></p> </td> </tr> <tr> <td> <p>Asie de l'Est (M49) et Asie du Sud-Est (OMD=M49)</p> </td> <td> <p>16</p> </td> <td> <p>2</p> </td> <td> <p>12,50 %</p> </td> <td> <p>10</p> </td> <td> <p><strong>62,50 %</strong></p> </td> <td> <p>12</p> </td> <td> <p><strong>75,00 %</strong></p> </td> </tr> <tr> <td> <p>Asie occidentale&#xA0;(M49) et Afrique du Nord (M49)</p> </td> <td> <p>23</p> </td> <td> <p>4</p> </td> <td> <p>17,40 %</p> </td> <td> <p>9</p> </td> <td> <p><strong>39,10 %</strong></p> </td> <td> <p>13</p> </td> <td> <p><strong>56,50 %</strong></p> </td> </tr> <tr> <td> <p>Afrique subsaharienne (M49)</p> </td> <td> <p>48</p> </td> <td> <p>16</p> </td> <td> <p>33,30 %</p> </td> <td> <p>21</p> </td> <td> <p><strong>43,80 %</strong></p> </td> <td> <p>37</p> </td> <td> <p><strong>77,10 %</strong></p> </td> </tr> <tr> <td> <p>Australie et Nouvelle-Zélande (M49)</p> </td> <td> <p>2</p> </td> <td> <p>0</p> </td> <td> <p>0,00 %</p> </td> <td> <p>1</p> </td> <td> <p><strong>50,00 %</strong></p> </td> <td> <p>1</p> </td> <td> <p><strong>50,00 %</strong></p> </td> </tr> <tr> <td> <p>Océanie (M49) excluant l'Australie et la Nouvelle-Zélande (M49)</p> </td> <td> <p>14</p> </td> <td> <p>1</p> </td> <td> <p>7,10 %</p> </td> <td> <p>0</p> </td> <td> <p><strong>0,00 %</strong></p> </td> <td> <p>1</p> </td> <td> <p><strong>7,10 %</strong></p> </td> </tr> <tr> <td></td> <td> <p>194</p> </td> <td> <p>36</p> </td> <td> <p>18,60 %</p> </td> <td> <p>95</p> </td> <td> <p><strong>49,00 %</strong></p> </td> <td> <p>131</p> </td> <td> <p><strong>67,50 %</strong></p> </td> </tr> </tbody> </table> <p>Globalement les données couvrent au moins 50 % des États membres de l'OMS dans toutes les régions, sauf l'Océanie (7,1 %). Pour plus d'information, il est possible de consulter le Rapport mondial de suivi 2017 : la couverture-santé universelle de l'OMS et de la Banque mondiale et Wagstaff et al 2018.</p> <h2>Séries chronologiques :</h2> <p>La fréquence de ces données est similaire à celle des données utilisées pour l'indicateur 1.1.1. Elle varie d'un pays à l'autre, mais en moyenne, elle va de 1 an à 3 à 5 ans.</p> <h2>Désagrégations :</h2> <p>Les désagrégations suivantes sont possibles dans la mesure où l'enquête a été conçue pour fournir des estimations représentatives à ce niveau :</p> <ul> <li>Genre et âge du chef du ménage</li> <li>Emplacement géographique (rurale/urbaine)</li> <li>Quintiles du bien-être du ménage (dépenses totales ou revenu total). Voir la section Commentaires et limites pour les impacts de choisir l'une ou l'autre de ces mesures de bien-être.</li> </ul>
ru: <h1>Наличие данных</h1> <p>Этот показатель основывается главным образом на тех же источниках данных, которые используются для мониторинга показателя 1.1.1 ЦУР , включая дополнительное требование иметь информацию о расходах на здравоохранение. Принимая во внимание это условие, Всемирный банк и ВОЗ выявили 1566 потенциально подходящих наборов данных обследования домашних хозяйств из 155 стран. В дальнейшем некоторые из этих обследований были исключены, поскольку данные этих обследований либо были недоступны, или отсутствовали ключевые переменные, необходимые для оценки доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств, или они не прошли процесс обеспечения надлежащего качества или не были частью последовательного временного ряда. По состоянию на декабрь 2017 года для получения показателя ЦУР 3.8.2 было использовано в общей сложности 553 элемента данных из 132 стран или территорий за период 1984-2015 гг. </p> <p>Наличие информации по ряду стран, данные которых ВОЗ и Всемирный банк в настоящее время изучили и сохранили для оценки доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств, за последний имеющийся год выглядит следующим образом:</p> <table> <tbody> <tr> <td></td> <td></td> <td colspan="6" > <p>Сохранено ВОЗ и Всемирным банком для оценки доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств</p> </td> </tr> <tr> <td> <p>Региональная разбивка ЦУР</p> </td> <td> <p>количество государств-членов ВОЗ</p> </td> <td colspan="2" > <p>2005 или ранее</p> </td> <td colspan="2" > <p>2006-2015</p> </td> <td colspan="2" > <p>Общий итог по региону ЦУР</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>(nb of MS)</p> </td> <td> <p>(% по региону)</p> </td> <td> <p>(nb of MS)</p> </td> <td> <p>(% по региону)</p> </td> <td> <p>(nb of MS)</p> </td> <td> <p>(% по региону)</p> </td> </tr> <tr> <td> <p>Северная Америка (М49) и Европа (М49)</p> </td> <td> <p>44</p> </td> <td> <p>6</p> </td> <td> <p>13,60%</p> </td> <td> <p>33</p> </td> <td> <p><strong>75.00%</strong></p> </td> <td> <p>39</p> </td> <td> <p><strong>88,60%</strong></p> </td> </tr> <tr> <td> <p>Латинская Америка и Карибский бассейн (ЦРТ=M49)</p> </td> <td> <p>33</p> </td> <td> <p>7</p> </td> <td> <p>21.20%</p> </td> <td> <p>10</p> </td> <td> <p>30.30%</p> </td> <td> <p>17</p> </td> <td> <p><strong>51,50%</strong></p> </td> </tr> <tr> <td> <p>Центральная Азия (М49) и Южная Азия (ЦРТ=М49)</p> </td> <td> <p>14</p> </td> <td> <p>0</p> </td> <td> <p>0.00%</p> </td> <td> <p>11</p> </td> <td> <p><strong>78,60%</strong></p> </td> <td> <p>11</p> </td> <td> <p><strong>78,60%</strong></p> </td> </tr> <tr> <td> <p>Восточная Азия (М49) и Юго-Восточная Азия (ЦРТ=М49)</p> </td> <td> <p>16</p> </td> <td> <p>2</p> </td> <td> <p>12,50%</p> </td> <td> <p>10</p> </td> <td> <p><strong>62,50%</strong></p> </td> <td> <p>12</p> </td> <td> <p><strong>75.00%</strong></p> </td> </tr> <tr> <td> <p>Западная Азия&#xA0;(М49)</p> и Северная Африка (М49)</p> </td> <td> <p>23</p> </td> <td> <p>4</p> </td> <td> <p>17,40%</p> </td> <td> <p>9</p> </td> <td> <p>39.10%</p> </td> <td> <p>13</p> </td> <td> <p><strong>56,50%</strong></p> </td> </tr> <tr> <td> <p>Африка к югу от Сахары (М49)</p> </td> <td> <p>48</p> </td> <td> <p>16</p> </td> <td> <p>33.30%</p> </td> <td> <p>21</p> </td> <td> <p>43,80%</p> </td> <td> <p>37</p> </td> <td> <p><strong>77.10%</strong></p> </td> </tr> <tr> <td> <p>Австралия и Новая Зеландия (М49)</p> </td> <td> <p>2</p> </td> <td> <p>0</p> </td> <td> <p>0.00%</p> </td> <td> <p>1</p> </td> <td> <p><strong>50,00%</strong></p> </td> <td> <p>1</p> </td> <td> <p><strong>50,00%</strong></p> </td> </tr> <tr> <td> <p>Океания (М49), исключая Австралию и Новую Зеландию (М49)</p> </td> <td> <p>14</p> </td> <td> <p>1</p> </td> <td> <p>7.10%</p> </td> <td> <p>0</p> </td> <td> <p>0.00%</p> </td> <td> <p>1</p> </td> <td> <p>7.10%</p> </td> </tr> <tr> <td></td> <td> <p>194</p> </td> <td> <p>36</p> </td> <td> <p>18,60%</p> </td> <td> <p>95</p> </td> <td> <p>49.00%</p> </td> <td> <p>131</p> </td> <td> <p><strong>67,50%</strong></p> </td> </tr> </body> </table> <p>Общая оценка наличия данных охватывает не менее 50% всех государств-членов ВОЗ во всех регионах M49, за исключением тех, которые находятся в Океании (7,1%). Для получения дополнительной информации, см. отчет WHO and World Bank 2017 report on tracking universal health ; Wagstaff et al 2018.</p> <h2>Временные ряды:</h2> <p>Периодичность таких данных аналогична периодичности данных, используемых для разработки показателя ЦУР 1.1.1. Она варьируется в зависимости от страны, но в среднем составляет от 1 года до 3–5 лет.</p> <h2>Дезагрегация:</h2> <p>Следующая дезагрегация возможна, поскольку обследование было разработано для получения репрезентативных оценок на таком уровне:</p> <ul> <li>Пол и возраст главы домохозяйства</li> <li>Географическое положение (сельская местность / город)</li> <li> Квинтили оценки благосостояния домохозяйства (общие расходы или доход домохозяйства). См. комментарии и ограничения в отношении чувствительности дезагрегации к выбору оценки благосостояния.</li> </ul>
