Repository: worldbank/sdg-metadata
Catalog: translations/*/3-8-2.po
Languages: fr, ru

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The recommended data sources for the monitoring of the &#x201C;Proportion of the population with large household expenditure on health as a share of total household expenditure or income&#x201D; are household surveys with information on both household consumption expenditure on health and total household consumption expenditures, which are routinely conducted by national statistical offices. Household budget surveys (HBS) and household income and expenditure surveys (HIES) typically collect these as they are primarily conducted to provide inputs to the calculation of consumer price indices or the compilation of national accounts. Another potential source of information is socio-economic or living standards surveys; however, some of these surveys may not collect information on total household consumption expenditures &#x2013; for example, when a country measures poverty using income as the welfare measure<sup><a href="#footnote-4" id="footnote-ref-4">[4]</a></sup>. The most important criterion for selecting a data source to measure SDG indicator 3.8.2 is the availability of both household consumption expenditure on health and total household consumption expenditures.</p> <p>When socio-economic or living standards surveys are used to measure SDG indicator 3.8.2, any challenge for cross-country comparability of SDG Indicator 1.1.1 also applies to the monitoring of SDG indicator 3.8.2. For any type of household survey, given the focus on household health expenditure there is a need to improve the current survey instruments for cross-country comparability. The World Health Organization is collaborating with different UN agencies and other important stakeholder to ensure this happens<sup><a href="#footnote-5" id="footnote-ref-5">[5]</a></sup>.</p><div class="footnotes"><div><sup>4</sup><p><sup> </sup><a href="http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf">http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf</a> <a href="#footnote-ref-4">&#x2191;</a></p></div><div><sup>5</sup><p> One example is the WHO engagement in the ongoing revision of COICOP by UNSD <a href="https://unstats.un.org/unsd/class/revisions/coicop_revision.asp">https://unstats.un.org/unsd/class/revisions/coicop_revision.asp</a> . Another example is a BMGF project WHO is supporting to improve the measurement of household health expenditures <a href="http://www.indepth-network.org/projects/ihope">http://www.indepth-network.org/projects/ihope</a> <a href="#footnote-ref-5">&#x2191;</a></p></div></div>
fr: <h1>Sources de données</h1> <h2>Description :</h2> <p>Les sources de données recommandées pour le suivi de cet indicateur sont les enquêtes auprès des ménages comportant de l'information à la fois sur les dépenses de santé et les dépenses totales de consommation, et qui sont menées régulièrement par les BNS. Les enquêtes sur les budgets des ménages et les enquêtes sur les revenus et les dépenses des ménages recueillent généralement ces informations car elles sont principalement menées pour fournir de l'information pour le calcul des indices des prix à la consommation ou la compilation des comptes nationaux. Les enquêtes socio-économiques et celles sur le niveau de vie constituent une autre source potentielle d'information pour cet indicateur. Toutefois, certaines de ces enquêtes peuvent ne pas recueillir d'informations sur les dépenses totales de consommation des ménages &#x2013; par exemple, lorsqu'un pays mesure la pauvreté en utilisant le revenu comme mesure du bien-être<sup><a href="#footnote-11" id="footnote-ref-11">[11]</a></sup>. Le critère le plus important pour le choix d'une source de données pour mesurer l'indicateur 3.8.2 est la disponibilité des dépenses de consommation des ménages en matière de santé et totales.</p> <p>Lorsque des enquêtes socio-économiques ou sur le niveau de vie sont utilisées pour mesurer l'indicateur 3.8.2, toutes les difficultés de comparabilité entre pays identifiées pour l'indicateur 1.1.1 s'appliquent également. Considérant l'accent mis sur les dépenses de santé des ménages, il est nécessaire d'améliorer les instruments d'enquête actuels afin d'assurer la comparabilité entre les pays et ce pour tous les types d'enquête auprès des ménages. L'OMS collabore avec différentes agences des Nations unies et d'autres parties prenantes importantes pour y parvenir<sup><a href="#footnote-12" id="footnote-ref-12">[12]</a></sup>.</p><div class="footnotes"><div><sup>11</sup><p><sup> </sup><a href="http://unstats. un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf">http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf</a> <a href="#footnote-ref-11">&#x2191;</a></p></div><div><sup>12</sup><p> Un exemple est l'engagement de l'OMS dans la révision en cours de la COICOP par la Division de statistique de l'ONU. <a href="https://unstats.un.org/unsd/class/revisions/coicop_revision.asp">https://unstats.un.org/unsd/class/revisions/coicop_revision.asp</a> . Un autre exemple est un projet de la Fondation Bill-et-Melinda-Gates (FBMG) que l'OMS soutient pour améliorer la mesure des dépenses de santé des ménages. <a href="http://www.indepth-network.org/projects/ihope">http://www.indepth-network.org/projects/ihope</a> <a href="#footnote-ref-12">&#x2191;</a></p></div></div>
ru: <h1>Источники данных</h1> <h2>Описание:</h2> <p>Рекомендуемыми источниками данных для мониторинга доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств являются обследования домохозяйств, проводимые национальными статистическими управлениями на регулярной основе и включающие информацию как о расходах домохозяйств на здравоохранение, так и общих расходах домохозяйств. Обследования бюджетов домашних хозяйств (HBS) и обследования доходов и расходов домашних хозяйств (HIES) обычно собирают такую информацию, поскольку они в основном проводятся с целью получения исходных данных для расчета индексов потребительских цен или составления национальных счетов. Другим потенциальным источником информации являются социально-экономические исследования или обследования уровня жизни; однако в рамках некоторых из этих обследований может не собираться информация об общих потребительских расходах домохозяйств, например, когда в стране бедность оценивается с использованием дохода в качестве меры благосостояния. Наиболее важным критерием выбора источника данных для оценки показателя 3.8.2 ЦУР является наличие информации как о потребительских расходах домашних хозяйств на здравоохранение, так и общих потребительских расходах домашних хозяйств.</p> <p>Когда для оценки показателя 3.8.2 ЦУР используются данные социально-экономических исследований или обследования уровня жизни, то все проблемы обеспечения сопоставимости показателя 1.1.1 ЦУР по разным странам также становятся присущи процессам проведении мониторинга показателя 3.8.2 ЦУР. Для любого типа обследования домашних хозяйств, фокусирующего внимание на расходах домашних хозяйств на здравоохранение, необходимо совершенствовать существующие инструментарии обследования для обеспечения сопоставимости между странами. Всемирная организация здравоохранения сотрудничает с различными учреждениями ООН и другими важными заинтересованными сторонами для обеспечения того, чтобы этот процесс происходил. Одним из примеров является участие ВОЗ в постоянном пересмотре КИПЦ-COICOP, проводимом Статистическим отделом ООН. Другим примером является проект Фонда Билла и Мелинды Гейтс (BMGF), который ВОЗ поддерживает для совершенствования механизма оценки расходов домашних хозяйств на здравоохранение.</p>
