Repository: worldbank/sdg-metadata
Catalog: translations/*/3-8-2.po
Languages: fr, ru

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>It is feasible to monitor indicator 3.8.2 on a regular basis using the same household survey data that is used to monitor SDG target 1.1 and 1.2 on poverty<sup><a href="#footnote-10" id="footnote-ref-10">[10]</a></sup>. These surveys are also regularly conducted for other purposes such as calculating weights for the Consumer Price Index. These surveys are conducted typically by NSOs. Thus, monitoring the proportion of the population with large household expenditures on health as a share of total household consumption or income does not add any additional data collection burden so long as the health expenditure component of the household non-food consumption data can be identified. While this is an advantage, indicator 3.8.2 suffers from the same challenges of timeliness, frequency, data quality and comparability of surveys than SDG indicator 1.1.1. However, indicator 3.8.2 has its own conceptual and empirical limitations.</p> <p>First, indicator 3.8.2 attempts to identify financial hardship that individuals face when using their income, savings or taking loans to pay for health care. However, most household surveys fail to identify the source of funding used by a household who is reporting health expenditure. In countries where there is no retrospective reimbursement of household spending on health this is not a problem. If a household does report any expenditure on health, it would be because it is not going to be reimbursed by any third-party payer. It is therefore consistent with the definition given for direct health care payments (the numerator). </p> <p>For those countries on the other hand where there is retrospective reimbursement &#x2013; for example, via a contributory health insurance scheme - the amount reported by a household on health expenditures might be totally or partially reimbursed at some later point, perhaps outside the recall period of the household survey. </p> <p>Clearly, more work is needed to ensure that survey instruments gather information on the sources of funding used by the household to pay for health care, or the household survey instrument always specifies that health expenditures should be net of any reimbursement. </p> <p>Second, in the current definition of indicator 3.8.2 large health expenditures can be identified by comparing how much household spend on health to either household income or total household expenditure. Expenditure is the recommended measure of household&#x2019;s resources (see concept section) but recent empirical work has demonstrated that while statistics on 3.8.2 at country level are fairly robust to such choice, their disaggregation by income group is pretty sensitive to it. Income based measures show a greater concentration of the proportion of the population with large household expenditure on health among the poor than expenditure based measures (see chapter 2 in the WHO and World Bank 2017 report on tracking universal health coverage as well as Wagstaff et al 2018) .</p> <p>Third, indicator 3.8.2. relies on a single cut-off point to identify what constitutes &#x2018;large health expenditure as a share of total household expenditure or income&#x2019;. People just below such threshold are not taken into account, which is always the problem with measures based on cut-offs. This is simply avoided by plotting the cumulative distribution function of the health expenditure ratio behind 3.8.2. By doing so, it is possible to identify for any threshold the proportion of the population that is devoting any share of its household&#x2019;s budget to health. </p> <p>Fourth, indicator 3.8.2. is based on measures of ex-post spending on health care. Low levels of spending could be driven by measurement errors due to both non-sampling errors such as a very short recall period that does not allow the collection of information on health care requiring an overnight stay; or sampling errors such as over-sample of areas with a particularly low burden of disease. No spending could also be due to people not being able to spend anything on health which, at least for the services that are included in 3.8.1, should result in low levels of coverage. </p> <p>There are other indicators used to measure financial hardship. WHO uses a framework which includes , in addition to indicator 3.8.2, a definition of large health expenditure in relation to non-subsistence spending<sup><a href="#footnote-11" id="footnote-ref-11">[11]</a></sup> <sup><a href="#footnote-12" id="footnote-ref-12">[12]</a></sup> <sup><a href="#footnote-13" id="footnote-ref-13">[13]</a></sup>.</p><div class="footnotes"><div><sup>10</sup><p> <a href="http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf">http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf</a> <a href="#footnote-ref-10">&#x2191;</a></p></div><div><sup>11</sup><p>Chapter 2 in &#x201C;Tracking universal health coverage: 2017 global monitoring report&#x201D;, World Health Organization and International Bank for Reconstruction and Development/ The World Bank; 2017; <a href="http://www.who.int/healthinfo/indicators/2015/en/">http://www.who.int/healthinfo/indicators/2015/en/</a> ; <a href="#footnote-ref-11">&#x2191;</a></p></div><div><sup>12</sup><p>Xu, K., Evans, D. B., Carrin, G., Aguilar-Rivera, A. M., Musgrove, P., and Evans, T. (2007), &#x201C;Protecting Households From Catastrophic Health Spending,&#x201D; <em>Health Affairs</em>, 26, 972&#x2013;983. Xu, L., Evans, D., Kawabata, K., Zeramdini, R., Klavus, J., and Murray, C. (2003), &#x201C;Households Catastrophic Health Expenditure: A Multi-Country Analysis,&#x201D; <em>The Lancet</em>, 326, 111&#x2013;117. <a href="#footnote-ref-12">&#x2191;</a></p></div><div><sup>13</sup><p><a href="http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection">http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection</a>;<a href="http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1">http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1</a> ; <a href="http://apps.searo.who.int/uhc">http://apps.searo.who.int/uhc</a><a href="http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=11065%3A2015-universal-health-coverage-latin-america-caribbean&amp;catid=3316%3Apublications&amp;Itemid=3562&amp;lang=en">http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=11065%3A2015-universal-health-coverage-latin-america-caribbean&amp;catid=3316%3Apublications&amp;Itemid=3562&amp;lang=en</a> <a href="#footnote-ref-13">&#x2191;</a></p></div></div>
fr: <h2>Commentaires et limites :</h2> <p>Il est possible de suivre l'indicateur 3.8.2 de manière régulière en utilisant les mêmes données d'enquête auprès des ménages que celles utilisées pour suivre les cibles 1.1 et 1.2, liées à la pauvreté<sup><a href="#footnote-4" id="footnote-ref-4">[4]</a></sup>. Ces enquêtes sont généralement menées par les bureaux nationaux de statistique (BNS) et ce à d'autres fins, telles que le calcul des pondérations de l'indice des prix à la consommation. Ainsi, le suivi de la proportion de la population dont les dépenses de santé des ménages sont importantes par rapport à la consommation totale ou au revenu total de leur ménage n'ajoute pas de fardeau supplémentaire en matière de collecte de données, à condition que la composante "dépenses de santé" puisse être identifiée. Bien que cela constitue un avantage, l'indicateur 3.8.2 souffre des mêmes problèmes d'actualité, de fréquence, de qualité des données et de comparabilité que l'indicateur 1.1.1. Toutefois, l'indicateur 3.8.2 a également ses propres limites conceptuelles et empiriques.</p> <p>Premièrement, l'indicateur 3.8.2 tente d'identifier les difficultés financières auxquelles les individus sont confrontés lorsqu'ils utilisent leurs revenus, leurs économies ou contractent des prêts pour payer leurs soins de santé. Cependant, la plupart des enquêtes auprès des ménages ne parviennent pas à identifier la source de financement utilisée par les ménages. Dans les pays où il n'existe pas de remboursement rétroactif des dépenses de santé des ménages, cela ne pose pas de problème. Si un ménage déclare une dépense de santé, c'est parce qu'elle ne sera pas remboursée par une tierce partie. Le tout est donc conforme à la définition utilisée pour les paiements directs de soins de santé (le numérateur). </p> <p>Pour les pays où il existe un remboursement rétroactif, par exemple via un régime d'assurance maladie contributif, le montant déclaré par un ménage pour les dépenses de santé peut être totalement ou partiellement remboursé à un moment ultérieur, parfois hors de la période de référence de l'enquête. </p> <p>Du travail supplémentaire sera nécessaire afin d'assurer que les instruments d'enquête recueillent des informations sur les sources de financement utilisées par le ménage pour payer les soins de santé, ou que les instruments d'enquête auprès des ménages précisent toujours que les dépenses de santé doivent être nettes de tout remboursement. </p> <p>Deuxièmement, selon la définition actuelle de l'indicateur 3.8.2, les dépenses de santé importantes peuvent être identifiées en fonction du revenu ou des dépenses totales des ménages. Il est généralement recommandé d'utiliser les dépenses pour mesurer les ressources des ménages (voir la section Concepts). Des travaux empiriques récents ont toutefois démontré que si les statistiques nationales pour l'indicateur 3.8.2 sont assez robustes lorsqu'on utilise les dépenses, on observe une certaine volatilité si l'on regarde le tout par groupe de revenu. Les mesures basées sur le revenu montrent une plus grande concentration de la proportion de la population ayant d'importantes dépenses de santé parmi les ménages plus pauvres que les mesures basées sur les dépenses (voir le chapitre 2 du Rapport mondial de suivi 2017 : la couverture-santé universelle de l'OMS et de la Banque mondiale ainsi que Wagstaff et al 2018). <p>Troisièmement, l'indicateur 3.8.2 s'appuie sur des seuils pour identifier ce qui constitue &#x2018;les dépenses de santé importantes en tant que part des dépenses ou revenus totaux des ménages&#x2019;. Les personnes se situant juste en dessous de ces seuils ne sont pas prises en compte, ce qui est toujours le problème avec les mesures basées sur des seuils. On peut éviter simplement ce problème en calculant la distribution cumulative du ratio des dépenses de santé en fonction des dépenses totales ou du revenu total du ménage. Ainsi, il serait même possible d'identifier pour n'importe quel seuil la proportion de la population consacrant une part quelconque du budget de son ménage à la santé. </p> <p>Quatrièmement, l'indicateur 3.8.2 est basé sur des mesures des dépenses de santé ex-post. De faibles niveaux de dépenses pourraient être attribuables à des erreurs de mesure dues à l'échantillonnage, telles qu'une période de référence trop courte qui ne permettrait pas la collecte d'informations sur les soins de santé nécessitant une nuitée, ou à des erreurs d'échantillonnage telles qu'un suréchantillonnage de régions où la morbidité est particulièrement faible. L'absence de dépenses pourrait également être due au fait que les gens ne peuvent rien dépenser pour la santé, ce qui, au moins pour les services qui sont inclus à l'indicateur 3.8.1, devrait se traduire par de faibles niveaux de couverture. </p> <p>Il existe d'autres indicateurs utilisés pour mesurer les difficultés financières. Par exemple, l'OMS utilise un cadre qui comprend, en plus de l'indicateur 3.8.2, une définition des grandes dépenses de santé par rapport aux dépenses de non-subsistance<sup><a href="#footnote-5" id="footnote-ref-5">[5]</a></sup> <sup><a href="#footnote-6" id="footnote-ref-6">[6]</a></sup> <sup><a href="#footnote-7" id="footnote-ref-7">[7]</a></sup>.</p><div class="footnotes"><div><sup>4</sup><p> <a href="http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf">http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf</a> <a href="#footnote-ref-4">&#x2191;</a></p></div><div><sup>5</sup><p>Chapitre 2 de &#x201C;Rapport mondial de suivi 2017 : la couverture-santé universelle&#x201D;, Organisation mondiale de la santé et Banque internationale pour la reconstruction et le développement / Banque mondiale; 2017; <a href="https://apps.who.int/iris/bitstream/handle/10665/272598/9789242513554-fre.pdf?ua=1/</a> ; <a href="#footnote-ref-5">&#x2191;</a></p></div><div><sup>6</sup><p>Xu, K., Evans, D. B., Carrin, G., Aguilar-Rivera, A. M., Musgrove, P., et Evans, T. (2007), &#x201C;Protecting Households From Catastrophic Health Spending,&#x201D; <em>Health Affairs</em>, 26, 972&#x2013;983. Xu, L., Evans, D., Kawabata, K., Zeramdini, R., Klavus, J., et Murray, C. (2003), &#x201C;Households Catastrophic Health Expenditure: A Multi-Country Analysis,&#x201D; <em>The Lancet</em>, 326, 111&#x2013;117. <a href="#footnote-ref-6">&#x2191;</a></p></div><div><sup>7</sup> <p><a href="http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection">http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection</a></p> <p><a href="http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1">http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1</a></p> <p><a href="http://apps.searo.who.int/uhc">http://apps.searo.who.int/uhc</a></p> <p><a href="http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=11065%3A2015-universal-health-coverage-latin-america-caribbean&amp;catid=3316%3Apublications&amp;Itemid=3562&amp;lang=en">http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=11065%3A2015-universal-health-coverage-latin-america-caribbean&amp;catid=3316%3Apublications&amp;Itemid=3562&amp;lang=en</a></p> <p><a href="#footnote-ref-7">&#x2191;</a></p></div></div>
ru: <h2>Комментарии и ограничения:</h2> <p>Можно проводить мониторинг индикатора 3.8.2 на регулярной основе, используя те же данные обследования домохозяйств, которые используются для мониторинга задач 1.1 и 1.2 ЦУР по бедности.<sup><a href="#footnote-10" id="footnote-ref-10" >[10]</a></sup>.Эти обследования также регулярно проводятся для других целей, таких как расчет весов для индекса потребительских цен. Эти обследования обычно проводятся национальными статистическими управлениями. Таким образом, мониторинг доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств не добавляет дополнительного бремени, связанного со сбором данных, при условии, что можно выделить компонент расходов на здравоохранение в данных о непродовольственных потребительских расходах домохозяйства. Хотя данный подход обладает несомненными преимуществами, показатель 3.8.2 страдает от тех же проблем своевременности, частоты проведения обследований, качества и сопоставимости данных обследований, что и показатель ЦУР 1.1.1. При этом показатель 3.8.2 имеет свои концептуальные и эмпирические ограничения.</p> <p>Во-первых, с помощью показателя 3.8.2 делаются попытки определить финансовые трудности, с которыми сталкиваются люди при использовании средств своего дохода, сбережений или в связи с необходимостью получения кредитов для оплаты медицинских услуг. Однако большинство обследований домохозяйств не позволяют определить источник финансирования, используемый домохозяйством, отчитывающимся о расходах на здравоохранение. В странах, где нет ретроспективной компенсации затрат домохозяйств на здравоохранение, это не является проблемой. Если домохозяйство отчитывается о каких-либо расходах на здравоохранение, это будет означать, что эти расходы не будут возмещены какой-либо третьей стороной. Следовательно, такое положение соответствует определению, данному для прямых платежей на здравоохранение (числитель). </p> <p>С другой стороны, для тех стран, где существует ретроспективная компенсация затрат, например, через систему обязательного медицинского страхования - сумма, включаемая домохозяйством в отчет о расходах на здравоохранение, может быть полностью или частично возмещена на более позднем этапе, возможно, за пределами периода сбора отчетов от домохозяйств в рамках проведения обследования. </p> <p> Очевидно, что требуется провести дополнительную работу для обеспечения того, чтобы инструментарий обследования обеспечивал сбор информации об источниках финансирования, используемых домохозяйством для оплаты медицинских услуг, или в инструментарии обследования домохозяйств всегда должно присутствовать указание на то, что расходы на здравоохранение должны учитываться за вычетом какой-либо компенсации. </p> <p>Во-вторых, в текущем определении показателя 3.8.2 большой удельный вес расходов на здравоохранение можно определить, сравнивая расходы домохозяйства на здравоохранение с доходом домохозяйства или с общими расходами домохозяйства. Расходы - это рекомендуемая мера ресурсов домохозяйств (см. Концептуальный раздел), но в одной из недавних эмпирических работ было показано, что, хотя статистические данные по показателю 3.8.2 на страновом уровне довольно малочувствительны к такому выбору, их разбивка по группам доходов довольно чувствительна к нему. Оценки, основанные на доходах, показывают более высокую концентрацию доли населения с большим удельным весом расходов домохозяйств на здравоохранение среди бедных, чем оценки, основанные на расходах (см. Главу 2 в отчете WHO and World Bank 2017 report on tracking universal health coverage, а также Wagstaff et al 2018 ) </p> <p>В-третьих, показатель 3.8.2. опирается на одну общую точку отсечения для определения того, что представляет собой большой удельный вес семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств. Люди, находящиеся чуть ниже такого порога, не принимаются во внимание, что всегда является проблемой с оценками, основанными на отсечениях. Этого просто избежать, построив график кумулятивной функции распределения соотношения расходов на здравоохранение, присущих показателю 3.8.2. Таким образом, для любого порога можно определить долю населения, выделяющего некую часть бюджета своего домохозяйства на здравоохранение. </p> <p>В-четвертых, показатель 3.8.2. основан на оценке фактических расходов на здравоохранение. Низкие уровни понесенных расходов могут быть обусловлены ошибками измерений, такими как ошибки, не зависящие от выборочного наблюдения, например, очень короткий период сбора отчетности, который не позволяет получить информацию о медицинской помощи, требующей госпитализации на какое-то время; или ошибки, зависящие от выборки, такие как чрезмерная выборка районов с особенно низким уровнем заболеваемости. Отсутствие расходов также может быть вызвано тем, что люди не могут ничего потратить на здравоохранение, что, по крайней мере для услуг, включенных в показатель 3.8.1, должно привести к низким уровням охвата. </p> <p>Есть и другие показатели, используемые для оценки финансовых трудностей. ВОЗ использует структуру, которая включает, в дополнение к показателю 3.8.2, определение крупных расходов на здравоохранение по сравнению с расходами, не связанными с оплатой питания и проживания.<sup><a href="#footnote-11" id="footnote-ref-11">[11]</a></sup> <sup><a href="#footnote-12" id="footnote-ref-12">[12]</a></sup> <sup><a href="#footnote-13" id="footnote-ref-13">[13]</a></sup>.</p><div class="footnotes"><div><sup>10</sup><p> <a href="http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf">http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf</a> <a href="#footnote-ref-10">&#x2191;</a></p></div><div><sup>11</sup><p>Chapter 2 in &#x201C;Tracking universal health coverage: 2017 global monitoring report&#x201D;, World Health Organization and International Bank for Reconstruction and Development/ The World Bank; 2017; <a href="http://www.who.int/healthinfo/indicators/2015/en/">http://www.who.int/healthinfo/indicators/2015/en/</a> ; <a href="#footnote-ref-11">&#x2191;</a></p></div><div><sup>12</sup><p>Xu, K., Evans, D. B., Carrin, G., Aguilar-Rivera, A. M., Musgrove, P., and Evans, T. (2007), &#x201C;Protecting Households From Catastrophic Health Spending,&#x201D; <em>Health Affairs</em>, 26, 972&#x2013;983. Xu, L., Evans, D., Kawabata, K., Zeramdini, R., Klavus, J., and Murray, C. (2003), &#x201C;Households Catastrophic Health Expenditure: A Multi-Country Analysis,&#x201D; <em>The Lancet</em>, 326, 111&#x2013;117. <a href="#footnote-ref-12">&#x2191;</a></p></div><div><sup>13</sup><p><a href="http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection">http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection</a>;<a href="http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1">http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1</a> ; <a href="http://apps.searo.who.int/uhc">http://apps.searo.who.int/uhc</a><a href="http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=11065%3A2015-universal-health-coverage-latin-america-caribbean&amp;catid=3316%3Apublications&amp;Itemid=3562&amp;lang=en">http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=11065%3A2015-universal-health-coverage-latin-america-caribbean&amp;catid=3316%3Apublications&amp;Itemid=3562&amp;lang=en</a> <a href="#footnote-ref-13">&#x2191;</a></p></div></div>
