Repository: worldbank/sdg-metadata
Catalog: translations/*/3-8-2.po
Languages: fr, ru

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Country level estimates are all based on nationally representative surveys with information on both household total expenditure or income and household expenditure on health (see data sources). In most cases such data come from non-standard household surveys and ex-post standardization processes can be designed to increase the degree of comparability across countries. For instance, regional teams from the World Bank produce standardized versions of raw datasets following common regional procedures: the ECAPOV harmonized datasets are based on the Living Standards Measurement Study datasets &#x2013; LSMS<sup><a href="#footnote-14" id="footnote-ref-14">[14]</a></sup> or household budget surveys (HBS) collected in the World Bank&#x2019;s Europe and Central Asia region; the SHIP collection results from a poverty program on harmonized household surveys in the World Bank&#x2019;s African region, while the SHES collection was developed by the World Bank for the international comparison program<sup><a href="#footnote-15" id="footnote-ref-15">[15]</a></sup>. The Luxembourg income study (LIS) datasets results from effort to harmonize datasets from many high and middle-income countries<sup><a href="#footnote-16" id="footnote-ref-16">[16]</a></sup>. </p> <p>In some cases the raw data is accessible to produce country level estimates. In some countries in addition to the raw data a standardized version of it is available and in other countries only the standardized version is. When multiple versions of the same survey are available the best performing in terms of a series of quality assurance tests is retained (see collection process). When a standardized version of a nationally designed survey instruments is chosen there are differences between expenditure variables generated using the raw data, and the expenditure variables generated using the harmonization procedures which might result in different estimated incidence of the population with large household expenditure on health as a share of household total expenditure or income.</p><div class="footnotes"><div><sup>14</sup><p>http://econ.worldbank.org/WBSITE/EXTERNAL/EXTDEC/EXTRESEARCH/EXTLSMS/0,,contentMDK:21610833~pagePK:64168427~piPK:64168435~theSitePK:3358997,00.html <a href="#footnote-ref-14">&#x2191;</a></p></div><div><sup>15</sup><p> A detailed documentation describing the harmonization procedures is available from the accompanying pdf documents <a href="#footnote-ref-15">&#x2191;</a></p></div><div><sup>16</sup><p> http://www.lisdatacenter.org/ <a href="#footnote-ref-16">&#x2191;</a></p></div></div>
fr: <h2>Sources des divergences :</h2> <p>Les estimations au niveau des pays sont toutes basées sur des enquêtes représentatives au niveau national incluant des informations à la fois sur les dépenses ou les revenus totaux des ménages et sur les dépenses de santé des ménages (voir section Sources de données). Dans la plupart des cas, ces données proviennent d'enquêtes non standard auprès des ménages et des processus de normalisation ex-post peuvent être utilisés pour accroître le degré de comparabilité entre les pays. Par exemple, les équipes régionales de la Banque mondiale produisent des versions standardisées d'ensembles de données brutes en suivant des procédures régionales communes : les bases de données harmonisées de l'ECAPOV sont basées sur les bases de données de l'étude de mesure des niveaux de vie<sup><a href="#footnote-8" id="footnote-ref-8">[8]</a></sup> ou les enquêtes sur le budget des ménages (EBM) recueillies dans la région Europe et Asie centrale de la Banque mondiale ; la collection SHIP résulte d'un programme de lutte contre la pauvreté incluant des enquêtes harmonisées auprès des ménages dans la région Afrique de la Banque mondiale, tandis que la collection SHES a été développée par la Banque mondiale pour le programme de comparaison internationale<sup><a href="#footnote-9" id="footnote-ref-9">[9]</a></sup>. Les données de l'Étude sur le revenu du Luxembourg (LIS) sont le résultat d'un effort d'harmonisation des données de nombreux pays à revenus moyens et élevés<sup><a href="#footnote-10" id="footnote-ref-10">[10]</a></sup>. </p> <p>La disponibilité des données brutes et standardisées permettant de produire des estimés nationaux varie d'un pays à l'autre. Lorsque plusieurs versions des données d'une même enquête sont disponibles, celle répondant le mieux à une séries de tests d'assurance qualité est retenue (voir la section Processus de collecte). Lorsque les données provenant d'un instrument d'enquête conçu au niveau national sont sélectionnées, il existe généralement des différences entre les données brutes et les données harmonisées, ce qui peut entraîner des différences dans l'estimation de cet indicateur.</p><div class="footnotes"><div><sup>8</sup><p>http://econ.worldbank.org/WBSITE/EXTERNAL/EXTDEC/EXTRESEARCH/EXTLSMS/0,,contentMDK:21610833~pagePK:64168427~piPK:64168435~theSitePK:3358997,00.html <a href="#footnote-ref-8">&#x2191;</a></p></div><div><sup>9</sup><p> Une documentation détaillée décrivant le processus d'harmonisation est disponible à partir des documents PDF connexes. <a href="#footnote-ref-9">&#x2191;</a></p></div><div><sup>10</sup><p> http://www.lisdatacenter.org/ <a href="#footnote-ref-10">&#x2191;</a></p></div></div>
ru: <h2>Источники расхождений:</h2> <p>Все оценки на уровне страны основаны на репрезентативных на национальном уровне обследованиях, включающих информацию как об общих расходах или доходах домохозяйств, так и о расходах домохозяйств на здравоохранение (см. Источники данных). В большинстве случаев такие данные поступают из нестандартизированных обследований домашних хозяйств, а процессы последующей стандартизации могут быть разработаны для повышения степени сопоставимости между странами. Например, группы Всемирного банка, ответственные за региональные показатели, создают стандартизированные версии наборов первичных данных на основе общих региональных процедур: гармонизированные наборы данных ECAPOV основаны на наборах данных исследования по измерению уровня жизни (LSMS) <sup><a href="#footnote-14" id="footnote-ref-14">[14]</a></sup> или обследования бюджетов домашних хозяйств (HBS), собранных в регионе Европы и Центральной Азии, который курирует Всемирный банк; набор данных SHIP является результатом реализации программы борьбы с бедностью в рамках согласованных обследований домашних хозяйств в африканском регионе, который курирует Всемирный банк, в то время как процедура сбора данных SHES была разработана Всемирным банком для международной программы сопоставлений. <sup><a href="#footnote-15" id="footnote-ref-15">[15]</a></sup></sup>Наборы данных Люксембургского исследования доходов (LIS) являются результатом усилий по гармонизации наборов данных из многих стран с высоким и средним уровнем дохода. <sup><a href="#footnote-16" id="footnote-ref-16">[16]</a></sup></p> <p>В некоторых случаях первичные данные доступны для получения оценок на уровне страны. В некоторых странах в дополнение к первичным данным имеется стандартизированная версия первичных данных, а в других - только стандартизированная версия. Когда доступны комплексные версии одного и того же обследования, сохраняется наилучшая из реализованных версий с точки зрения проведенной серии проверок на обеспечение качества (см. Процесс сбора). При выборе стандартизированной версии инструментариев обследования, разработанных на национальном уровне, существуют различия между переменными расходов, произведенных с использованием первичных данных, и переменными расходов, произведенных с использованием процедур гармонизации, которые могут привести к различиям в оценке доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств. </p><div class="footnotes"><div><sup>14</sup><p>http://econ.worldbank.org/WBSITE/EXTERNAL/EXTDEC/EXTRESEARCH/EXTLSMS/0,,contentMDK:21610833~pagePK:64168427~piPK:64168435~theSitePK:3358997,00.html <a href="#footnote-ref-14">&#x2191;</a></p></div> <div><sup>15</sup><p> Подробная документация, описывающая процедуры гармонизации, доступна в сопроводительных документах в формате pdf <a href="#footnote-ref-15">&#x2191;</a></p></div> <div><sup>16</sup><p> http://www.lisdatacenter.org/ <a href="#footnote-ref-16">&#x2191;</a></p></div>

# OTHER_DOC
source: <h1>References</h1> <h2>URL: </h2> <p><a href="http://apps.who.int/gho/cabinet/uhc.jsp">http://apps.who.int/gho/cabinet/uhc.jsp</a>; <a href="http://datatopics.worldbank.org/universal-health-coverage/">http://datatopics.worldbank.org/universal-health-coverage/</a> </p> <h2>References:</h2> <ul> <li>Chapter 2 on Financial protection in &#x201C;Tracking universal health coverage: 2017 global monitoring report&#x201D;, World Health Organization and International Bank for Reconstruction and Development/ The World Bank; 2017; </li> <li><a href="http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/">http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/</a></li> <li><a href="http://www.worldbank.org/en/topic/universalhealthcoverage/publication/tracking-universal-health-coverage-2017-global-monitoring-report">http://www.worldbank.org/en/topic/universalhealthcoverage/publication/tracking-universal-health-coverage-2017-global-monitoring-report</a></li> <li><a href="http://www.who.int/health_financing/topics/financial-protection/en/">http://www.who.int/health_financing/topics/financial-protection/en/</a> </li> <li>Wagstaff, A., Flores, G., Hsu J., Smitz, M-F., Chepynoga, K., Buisman, L.R., van Wilgenburg, K. and Eozenou, P., (2018), &#x201C;Progress on catastrophic health spending in 133 countries: a retrospective observational study&#x201D;, the Lancet Global Health, volume 6, issue 2, e169-e179. <a href="http://dx.doi.org/10.1016/S2214-109X(17)30429-1">http://dx.doi.org/10.1016/S2214-109X(17)30429-1</a></li> </ul> <p><em>On underlying approaches behind the current definition of large health expenditures as a share of total household consumption or income:</em></p> <ul> <li>Chapter 18 of &#x201C;Analysing health equity using household survey data&#x201D;. Washington, DC: World Bank Group; 2008, <a href="http://www.worldbank.org/en/topic/health/publication/analyzing-health-equity-using-household-survey-data">http://www.worldbank.org/en/topic/health/publication/analyzing-health-equity-using-household-survey-data</a> </li> </ul> <p><em>For the definition of health expenditures: </em></p> <ul> <li><a href="http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en">http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> </li> </ul> <p><em>For the components of health expenditures:</em></p> <ul> <li>Division 06 of the UN Classification of Individual Consumption According to Purpose (COICOP) <a href="https://unstats.un.org/unsd/class/revisions/coicop_revision.asp">https://unstats.un.org/unsd/class/revisions/coicop_revision.asp</a>; <a href="http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a> </li> </ul>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="http://apps.who.int/gho/cabinet/uhc.jsp">http://apps.who.int/gho/cabinet/uhc.jsp</a> ; <a href="http://datatopics.worldbank.org/universal-health-coverage/">http://datatopics.worldbank.org/universal-health-coverage</a> </p> <h2>Références :</h2> <ul> <li>Chapitre 2 portant sur la protection financière du &#x201C;Rapport mondial de suivi 2017 : la couverture-santé universelle&#x201D;, Organisation mondiale de la santé et Banque internationale pour la reconstruction et le développement / Banque mondiale; 2017; </li> <li><a href="https://apps.who.int/iris/bitstream/handle/10665/272598/9789242513554-fre.pdf?sequence=1&isAllowed=y">https://apps.who.int/iris/bitstream/handle/10665/272598/9789242513554-fre.pdf?sequence=1&isAllowed=y/</a></li> <li><a href="http://www.who.int/health_financing/topics/financial-protection/en/">http://www.who.int/health_financing/topics/financial-protection/en/</a> </li> <li>Wagstaff, A., Flores, G., Hsu J., Smitz, M-F., Chepynoga, K., Buisman, L.R., van Wilgenburg, K. et Eozenou, P., (2018), &#x201C;Progress on catastrophic health spending in 133 countries: a retrospective observational study&#x201D;, the Lancet Global Health, volume 6, issue 2, e169-e179. <a href="http://dx.doi.org/10.1016/S2214-109X(17)30429-1">http://dx.doi.org/10.1016/S2214-109X(17)30429-1</a></li> </ul> <p><em>Sur les approches sous-jacentes à la définition actuelle des grandes dépenses de santé en tant que part de la consommation ou du revenu total des ménages :</em></p> <ul> <li>Chapitre 18 de &#x201C;Analysing health equity using household survey data&#x201D;. Washington, DC: World Bank Group; 2008, <a href="http://www.worldbank.org/en/topic/health/publication/analyzing-health-equity-using-household-survey-data">http://www.worldbank.org/en/topic/health/publication/analyzing-health-equity-using-household-survey-data</a> </li> </ul> <p><em>Pour la définition de dépenses de santé : </em></p> <ul> <li><a href="http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en">http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> </li> </ul> <p><em>Pour les composantes des dépenses de santé :</em></p> <ul> <li>Section 06 de la Classification des fonctions de consommation des ménages de l'ONU (COICOP) <a href="https://unstats.un.org/unsd/class/revisions/coicop_revision.asp">https://unstats.un.org/unsd/class/revisions/coicop_revision.asp</a>; <a href="http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a> </li> </ul>
ru: <h1>Ссылки</h1> <h2>URL: </h2> <p><a href="http://apps.who.int/gho/cabinet/uhc.jsp">http://apps.who.int/gho/cabinet/uhc.jsp</a>; <a href="http://datatopics.worldbank.org/universal-health-coverage/">http://datatopics.worldbank.org/universal-health-coverage/</a> </p> <h2>Ссылки:</h2> <ul> <li>Chapter 2 on Financial protection in &#x201C;Tracking universal health coverage: 2017 global monitoring report&#x201D;, World Health Organization and International Bank for Reconstruction and Development/ The World Bank; 2017; </li> <li><a href="http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/">http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/</a></li> <li><a href="http://www.worldbank.org/en/topic/universalhealthcoverage/publication/tracking-universal-health-coverage-2017-global-monitoring-report">http://www.worldbank.org/en/topic/universalhealthcoverage/publication/tracking-universal-health-coverage-2017-global-monitoring-report</a></li> <li><a href="http://www.who.int/health_financing/topics/financial-protection/en/">http://www.who.int/health_financing/topics/financial-protection/en/</a> </li> <li>Wagstaff, A., Flores, G., Hsu J., Smitz, M-F., Chepynoga, K., Buisman, L.R., van Wilgenburg, K. and Eozenou, P., (2018), &#x201C;Progress on catastrophic health spending in 133 countries: a retrospective observational study&#x201D;, the Lancet Global Health, volume 6, issue 2, e169-e179. <a href="http://dx.doi.org/10.1016/S2214-109X(17)30429-1">http://dx.doi.org/10.1016/S2214-109X(17)30429-1</a></li> </ul> <p><em>On underlying approaches behind the current definition of large health expenditures as a share of total household consumption or income:</em></p> <ul> <li>Chapter 18 of &#x201C;Analysing health equity using household survey data&#x201D;. Washington, DC: World Bank Group; 2008, <a href="http://www.worldbank.org/en/topic/health/publication/analyzing-health-equity-using-household-survey-data">http://www.worldbank.org/en/topic/health/publication/analyzing-health-equity-using-household-survey-data</a> </li> </ul> <p><em>Для определения расходов на здравоохранение: </em></p> <ul> <li><a href="http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en">http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en</a> </li> </ul> <p><em>Для компонентов расходов на здравоохранение:</em></p> <ul> <li>Раздел 06 Классификации ООН индивидуального потребления по целям (КИПЦ-COICOP) <a href="https://unstats.un.org/unsd/class/revisions/coicop_revision.asp">https://unstats.un.org/unsd/class/revisions/coicop_revision.asp</a>; <a href="http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1">http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&amp;Lg=1&amp;Co=06.1</a> </li>. </ul>
