Repository: worldbank/sdg-metadata
Catalog: translations/*/3-8-2.po
Languages: fr, ru

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Population weighted average number of people with large household expenditure on health as a share of total household expenditure or income</p> <p><img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAjEAAABoCAIAAACPEza1AAAACXBIWXMAAAsTAAALEwEAmpwYAAAAB3RJTUUH5AQODA8hlrXXMgAAIABJREFUeNrtnXdcE8n7+Hc3hQQUEaRYULGXu1NPzzsVRKmiohRBBbuIKMqh2MWz93aop9jb2csp0q0oIgiCUoSgQiihBemEkGR3f3/M7zOv/SYQUNFTb95/JZPJ7uzM7DzzPPPMMzhN0xgCgUAgEF8BBKoCBAKBQCCZhEAgEAgEkkkIBAKBQDIJgUAgEAgkkxAIBAKBZBICgUAgEEgmIRAIBALJJAQCgUAgkExCIBAIBJJJCAQCgUAgmYRAIBAIJJMQCAQCgUAyCYFAIBBIJiEQCAQCgWQSAoFAIJBMQiAQCAQCySQEAoFAIJmEQCAQCASSSQgEAoFAIJmEQCAQCCSTEAgEAoFAMgmBQCAQSCYhEAgEAoFkEgKBQCCQTEIgEAgEAskkBAKBQCCZhEAgEAgEkklfP3K5XCKRgM91dXUODg5mZmZDhw59//79Z7pjdHT02LFjR44cOWnSpCYzJyYmjhs3buTIkRMmTPi+G+Lhw4d2dnbm5uazZs1ipovF4uzs7Lq6um/9AQUCwaJFi4YNG2ZmZnbs2LEP+u/n6Jlubm7m5ubDhg1LTk7+aivt0wspFosnTJgwcuTIoUOHVldXN5Zt1qxZ5ubmw4cPf/HihZqrFRYWZmdny+Xyf6U2ysvLkUz6/vH29j5y5Aj4zOfzb9261bZt2549e+rp6X2mO5qamu7Zs4fH440YMaLJzD///PPRo0e5XK6pqen33RCjR4/es2ePhoaGubk5M33Hjh1z586tr6//pp/u77//Xrx4saur67Nnz1q1atW1a9cP+vvn6JkXL17s3bu3pqbmTz/99NXW26cXUl9fPygoCMfxfv36tW7durFsZ86cGTBgAI/HGzx4sJqrrVixwsPDg8PhfPmqyMjImDRpUnx8PJJJ3zMLFizo1KmTn58fTKmqqqqtrf3cb2lubi6QN0qv3y+//KKaWSgU4jj+66+/fvfNkZ+fT9P0Dz/8wEysrq4eNGiQjo4OM9HMzOz8+fPfynMJhcKTJ096eHiMHDkSw7CwsDAbG5vGMldWVg4ePPju3btK6Z+jZ+bl5X3NAqmlCpmfn8/hcPr27dtktu7du6vJIJFIWCyWhYXFv1IPffr0OXjw4MqVK/Py8v6VArCRwPjcBAYGlpSUQCUJkJ6eThDEoEGDPuutX7x4QZJk7969mYl3795tUHN69eoVRVFKmb9LEhISKIrq168fM1HVzPXs2TMOh6Mk0b9mrly5QhCEkv7XGA8ePNDW1lZ9uhbvmcAG9ZXLpBYpZGZmJkEQ6juMWCyurKwEk4bG0NTUPHPmzL9YG/369XNxcfH19b1x4waSSd8bQqHw4sWL+/fvV0p//fo1TdM//fQTTdOlpaUkSerp6amq6jRNV1RU1NXVsVgsHR0dDQ0NpQwVFRVgVtW2bVsWi1VRUcE0uQgEAi0tLSMjI5gSExMjEokGDBhQVFRE07SmpmabNm3ATykpKW3btjUyMlIoFKWlpQRBtGvXjiCa0KTlcnllZaVMJuNwOHp6ejA/SZJisRjHcUNDQ/gsIEVfXx/DsNLSUplMZmBgwGaz4YO0adNGS0urmZVQXl5eV1fXrl07LpeLYVhNTU1VVZWWlhZ8ogYrytDQUCAQGBoawhuBqqBpWldXl8fjwfKfPXsWwzA9Pb3CwkKKojp27AjuUl1dzePx2rZtq3RxfX190IIgj5aWlra2NoZh9fX15eXlFEUZGRkx67O+vr6yslKhUHC5XD09PRzH1dQzSZIVFRX19fWgrcEjK2V4+PChnp4el8stKCjQ0dHR1NRs7GoKheLSpUs6OjoEQRQWFmIY1r59+5btmcxOCJX19+/fy2Sytm3bwnpuzgOChm7bti2fz4eJxcXFJEl26NCBWaTKykqwIshisfh8vqoNDZQZx3FtbW1m/TSzkMyn1tbWZpYHw7DExESKonr16qX0L5lMVl5eTpKklpbWmzdvCIIYOHCgGi2KxWLRNA27079l2omMjNy1a9eKFSuQTPqu2LFjR//+/VVtx0lJSTo6OkZGRjNnziwqKmKz2QYGBqdPn1bqnQsWLGCz2bq6uiUlJQqF4tatW/Dlp2l64cKF2dnZRkZGJEmWlpaamJgYGhquX78eSovc3FxopquoqJg9ezabzWaz2YmJiSkpKTRNu7u7W1paggxv374dOXKkSCTy8PCgaRrH8fHjx3t7e6t5uujo6D/++MPAwEBDQ6OkpKRbt25//fUX+GnatGlcLreoqMjb2xv4TSxfvjw1NbV3794BAQGzZs2iKOr9+/dDhw5dv359YGDgtWvXeDyeVCr9+++/4fjYWCWw2ewVK1YUFxdXVlZ26tTpyJEjoaGhu3bt0tLSqq2tPX78eM+ePZnjCLOiampqpFIpU5kwMjJycnKqqqo6efJkly5dMAw7cOBAQkJCaWlpmzZt1q5dC7KdPHny3Llzt2/fBgI1KCgICr8tW7YkJSXdvn2bzWafP38e5Hn//v2jR49SUlIWL16sqakplUofPHgAb3rz5s0DBw507NiRxWIVFxebmpquW7eusXpOT0/38/Pj8/lt27YtKysrLy8/f/58p06dYIalS5cWFhYSBEHT9LJlyxQKxYoVK/r379/g1fz9/bOysmpqajQ1NZctW4ZhWLt27Xbu3NlSPVNVWadpesCAAX5+fikpKRwOh8ViBQUFNecBSZKEDd2qVatLly7Bv8yaNcvAwADMGwC+vr5v3rwxMDAADVRTUxMYGNinTx/wa1lZmY+PT3V1tZ6e3vv376urqy9evAina80pZEFBweLFixUKhb6+flVVVVFR0YEDB5jSJT09nc1mgy4Eefr06bp16/T09Nq0aVNYWMjn8ymKakwhAxMjBwcHhUIRHh7+745dfn5+a9eunTx5stITfXZoxGcjLi5u9OjRoLsrMWbMmK1bt/r4+Bw9epSmaVdXVwsLC5FIBDO8fPly1KhRW7duBV9DQkKsrKyeP38OM0yePHnChAlVVVXg6/r168eMGRMREQEzJCYmWltbX7lyhXnfdevWWVhYVFdXK5VHIBBYWFjcunVr/PjxMTExhYWFVlZWzs7Oap7u+PHjNjY28I5r1qwZNWqUQqGgafrJkyepqak0TTs7O8+fP5+m6cOHD/v4+Lx8+fLmzZtxcXHZ2dngqZcsWXL27Nl169bRNH3o0CE7O7tdu3Y1WQlZWVlPnjyhaXrRokVTp06NioqaPXu2XC4/cOCAnZ3d+fPnmeUEFSWVSmE5lSqKpmkPDw8bGxtmSl5enqWl5d69e2EKSZJnzpyhafrixYvW1tZAqANsbW2nTp2qlMfS0jI6OnrSpEl1dXWrVq0C9QDYsGHDmDFj0tLS4N0nTJjQWD2/fPly9OjRmzdvhil2dnZg3sAkNjbWyspK6bka48WLF9bW1jdv3vwcPVOJ6dOn+/j4bNu2bceOHTRNe3l5WVtbJyUlNecBmQ09atQoZne1srLavn07TLl8+bKlpWVeXh74mp6ePnz4cPhrfn6+paWlj48P+JqQkGBlZRUcHNz8QoIrLFq0CKa4ubk5ODgwn3TkyJHwFoCIiAhLS8uTJ08yO5X614qmaXt7+xkzZnwNI9jEiRNXr179hW+KfBw+IxcvXmzdurWqfRkYr5OSksaMGePp6YlhWP/+/WmaZprdVqxY0b179zVr1oCvNTU1NE1Dc9ORI0fKysp27NgBrRMsFksulzNXg4BXq9JkOTMzs1OnTq1atVIqUkZGBofDOX/+/PHjx4cNG2ZkZKSjo6O04M8kNTX18uXL9vb2cBVdKpUSBMFisTAMMzU1BfcdMmTI27dvMzIy7t27FxAQMGDAAEdHx6FDhwJ/sKqqKj6fLxQKN23ahGGYi4tLfX29UChsshJMTEyAf2BpaamxsfHFixdPnTrFZrPNzc3lcjnTogIrCs7iNTQ0lCoKVIvS0nRmZqaSxwdBEDNnzgR1RZIknDwKhUKSJMHMF+bJzs7mcDgHDx4E+t/27dsDAwNB/vv370dHR8+fPx8uaNXX16taLCEbNmzg8Xj+/v4wpXv37pmZmaotiGFYMx3tBAKBqpdHi/RMVSNhXl5eYWGhnp7eypUrMQwbMWIETdPMrqXmAWFDFxQUdO7cWWnl5rfffoMp7969A28BXKh/+vQp/HX58uXa2toBAQGwzBiGwTI3s5A4joOOCm9RXV1dVFQE9UsNDY3hw4czTXa7du3q37//nDlz/r9Vis3GMEz9kq1IJJJIJE06SnwZHB0d4+LivrCzA5JJn4usrKzU1NQGHZ/S0tI4HM4PP/xgZ2cHUnJzcw0NDeG4efXqVYqilixZQpKkRCJ59uxZYGDggAED4Ch2/fr1rl27MjtuaWmpkt0gMTFRoVAwZVJVVVVJSUmDdoPY2Fgcxz09PYE1AywpqfEOOnnyJIZhixYtksvltbW1Bw8eTE1NBcMxk0GDBnE4HF9fX5Bf6d2Ty+VCofCPP/6AKjuO43DFpclKUCgURUVFiYmJe/fuBSmFhYU0TUNzTYMVBewnzIpKS0vT0NBQqpbExEQoaVQHdGNjYzgbEAgEqk4BAoGAJEnmEAY5ffp027ZtHRwcZDKZRCLx9/cXi8Xz589vsJ7v379fV1fn6urKTKQoSnXxKTY2liRJ1cWMxuxpBEEwLZwt1TOVSExMBKtlQMKB9SqSJKHsbM4DisXiiooKppUsPj5eyXln4sSJLBZr7ty56enpSmWIiooSi8WLFy+mKEoqlaanp2/ZskVfX3/UqFHNLGRKSkpOTs7IkSOZi4gURanOCZhFunr1KkEQM2bMYPY9HMeHDRvWpKPE5/Z+aia2trY4jjNNpmg96RsmLCwMx3FbW1vVn+Lj4+Vy+ezZs+HY+vbtW2bOyMhILpe7aNEiFouloaHB5/N9fX3hbtbnz5+z2Wy4DgRHE6WF08zMzG7dujFTUlJSWCxWg35BAoGAw+FACZqYmMhisZjzUKXJb1JSEp/PNzc319DQ4PF4urq6+/fvVx2YevbsKZfLFyxYoKpypaWlEQQBKwGITBzH4WKS+koAj8PhcBwcHOCE9+nTpyRJQjGsWlEKhSI9PX3IkCGqi/BKSkNKSoqhoaHqInlpaalYLHZ0dGQuGCiNjyRJ5uTk9OzZU1VCZGdnFxcXs1gsc3NzHo/H5/M7dOhw4sQJ4EChyuPHjymKUvLdz8rKUi3Ymzdvmu8zmZaWxpTcLdUzG1wJwzBs7ty5TA37xx9//KAHTE1NxXGc6SyamprK5/OZ6479+/c/fPjwkiVL/Pz8unXrdujQIfhTREQEl8vdvHnzli1bQJmnTJnCLFKThUxMTCQIQmnrXlZWFkVRUEoBH1fm7OfRo0cKhYK5lhwTE4NhmPp5A3CU+ErcX42MjExMTB48ePAlPR2QTPpcPHnyhMfj9ejRo8GpkL6+PrRFxMbGcjgcpgB48+ZNv379lNzHmX9XstKEhIRwOBzmiy0UCuVyuZIFAHh7q1psSktLKyoqmGP348ePgfNVYyMal8t1dXVlSpQGuXz5Mo/HS0lJcXZ2VvopISFBoVAwjWOvXr3CcRx6H6ivBCA2MAxjWktevnzJLLNqRUVERPD5fKURMCEhQWk0AUKlQR03JSUFx/GhQ4eCr3K5/NmzZywWi3mX5ORkLpfboER/+/YtQRDLli2zsrJqTi/Kycmpr69nKrsCgUChUChNLIClscHOpgroG8x6a6me2eAIK5PJ4CQgMzOzrq6OeevmPOCzZ8+AAwIUnDU1NUyZAS1+QUFBW7ZsiYmJ8ff337JlCywzl8sNCQn56EKmpaXJ5XLmlKu6ujovL6979+5Qg8zMzOzYsSPT0ePNmzdKLfLgwQOFQqFeJqWnpyt1p3+X3377LTc3Ny4u7ovtXES2u8+CSCQqLS1VfW1Aby4uLmb2y7i4OIqimJlxHIeWcbjkQJIk/JWmaeioWl5efujQIaZ+0JhBKTU1lSRJ4IpN0zSMowMyMyd0KSkpBgYGje3kB3YVJT8riURC0zQzJTw8XCKR/Pjjj0ARUdXM9PX1mdPh27dvM6NOqK8EODOF832hUCiRSJiGkeZUFBhNDAwMmCVJSUnhcrlwXJBKpdBQExsbS9M0VEA3btzI4/GUdA7wvA22PiiSUmJtbW1jHamurg460wOCgoIIgmAqao01t3rrEGxcGPLq03tmg/diVg6YRjBnRc15wNTUVODbCb7u3r2bxWIxJxbAZwd89vf379KlS2xsLLPMSk7VcrmcGbanyUJKJBKSJJnlDA8P53K5Dg4O4GtBQYFEIlHqBjiOM73J9+3bV19f32CvUNJ3G1Rh/y1+/vln4LX0xe7Y8jLJwcHB0tLS0tLSoiHATxMnTvy+ZRKwyzeoZ2RkZLDZbDjpwzDs3bt3bdq0adeuHUVRCoUCwzA9PT2wZgvNTWPHjoUrjQRBsNlsMPDV1tZOnz592bJlMpmsc+fONE3LZDJoWADji1QqhfoQvOm2bdvghjjgDWFiYsKcSoPFBplMpjqGgqImJCTAEl67dm369Okgp0KhqK+vT01N3b1795YtWwYMGFBSUgJuDaUgSZK5ubnMK9+8ebOkpMTX1xemqK8E8PZ27NgRvvZAVwBPAR65ORUFqgWIn9DQULBkDbZngWFLJBLZ29vDVS6RSITjOLj+X3/99dtvv7FYLDDQwLhESsKSCZAEiYmJsB7+/PPPJUuWqDGeiMViOOgXFRWFhYX16tVLyfyo5o6qlJaWAo8YMP5Onz69pXqmqpInl8uZukJKSgpY44T135wHBEuP4PP8+fMXLFggkUhA/wQN4e7u/ubNG6YwYO5R09PTKy0tLSsrwzCMoqi8vDxHR8dXr141v5AdOnRgs9nQ+0YqlZ4+fbp169bjxo1j9gqg28HXjSCI7Oxs8Pn06dNdu3bl8/lAB20shFVRURGHwwHruOfOnYNd9F+ke/fuCoWiwWnlNyOT/Pz8gHd/QEDAg//LxYsXO3fuzOPx1Oyw+/qhaVrNxBaOERRFNaiAg6GcORuVyWQ1NTUFBQVTp04NDg7GMMzZ2RmsRVlaWo4dOxY4TMOrDR8+XKFQnDlzxtLS0sHBITAwsLi4mMPhiEQiX1/fgwcPYhjG5XIJgiguLl6zZs3WrVvBH7t06aKlpWVjY2NtbS2Xy6dNmwZtF0yTglQqZbPZYrE4PT193LhxTEc4QIcOHQYMGJCRkWFjYwNKePPmzRs3boCBOygoyN7efsmSJcePH8cwrE+fPiwW6++//75x48bmzZuZS0GVlZU3btyoqKjYsGHDsWPHnJycmPFU1FdCTk6OTCZjmt3BwnhZWdnhw4cXL17czIoCQ5hYLE5JSbl+/Tpw8ejSpQtJkleuXLGyspo9ezZzd46JiYmGhsbcuXOtrKzEYjFwrM/Ly4uOjnZycgLBK4EFDGyYVWLQoEEGBgaPHj2ytra2srIaO3ZsZmammkipHh4eGhoa3t7ehYWFjx49mjlzpqGhISw5U5Pg8XjMDaRq6NKlC0VRBw4csLKyWr16NQwZ8Ok9U7VULBaLqb3JZDIWi5Wenj5//nzQPZrzgF27dq2rq7OysrKxsRk/fjybzeZwOMXFxaCh379/X1tb6+/vn5aW9v79+23btr17947pbuPm5sblct3c3CwtLW1tbT09PTdv3gxlXnMKOXv2bBaLtXr16pycnNevXzs7O7PZbGavYLPZOI7n5eVdvnzZ3d0diNgRI0bgOG5jY2NlZZWTk+Pk5CQWiwsLC1+9euXs7FxcXKxaY0AHLSwsDAkJEQgEqjujvzza2tr6+vqqfp6fd4RtcZYsWTJ27Fh7e3vVn6RSqYWFhYuLyze65SgvL8/JyanJ8i9cuNDCwgIGCGDi5+c3btw4ZkpOTo6zs/OqVavq6upgYkxMzOzZsydPnnz8+HHVi6Snp7u5uS1duhT8paKiYvr06QsXLhQKhSADRVGenp4zZ858+/Yt/BfwmHJ1dVXaxWJnZ/f7778zU8LCwiZOnHj48GE1z3j27NnJkyfPnj37/v37zPT9+/e7ubkx7xsQEODq6nrjxg2Ycu7cOQsLi5ycnFWrVjk5Oa1evVosFqveQk0lPHjwwMHB4dGjR8xEX19fd3f3Bw8eNL+iaJq+d+/ehAkTLl26xLzU48ePXV1dly5dCmySzF1KK1eudHd3Dw8Ph88yceLEs2fPgq9FRUX29vbMXVaqBAQEODk5zZs37+XLl012ObFY7OPj4+zs7O3tDVZWlCgtLbWwsFi8eHHzu/GNGzccHBw2btxIUVTL9kwmO3bsmDBhAoguCKisrJw8ebKPjw+zuZt8QLFYPGPGDA8Pj5ycHJCyYsUKd3d3mDk+Pn7r1q2TJ092dnZev369al968+bNvHnznJycDhw4wHzk5hcSbDJzdnb29PQMDQ1VLeTu3btdXFyCgoKYiRs2bHBxcYGvG+gqJ06cUFNp586dmzRpUjP3mX0ZFi1aZGlpyXxlPisNWLc/naqqKmdnZy6XO2zYMOa2A8CGDRtev3599erVb05D8vb2Bm+FlpaW+vK7uLiIxeJHjx6hpbUG8fX1zc3NvXnzJqqKTycmJmbjxo2zZ8+eMmUKqo3/CMuXL9+5c2eTob9ahM2bN0dHR69fv75Bv5hvwHYH1L158+ZRFPX48WPVY0Ksra3B3rFvCLDxe86cOcHBwXBNWA1isVh1XyoCArbuonpoEZ49e0ZRVGOO+4jvkqSkpHHjxs2cOROE2Pis9+rRowdBEF/sUKXPJWZdXV1NTEw4HI7qtsERI0ZcvHixORchSVImk8HlTbDkyFz3A8vpYPW1magek0VRlNL2N1WGDBly79494JnWZA8AUcLURMD8jwOWgoD7H+ITkcvlERERMDQG4j/CvXv3Nm3aJJVKPT097e3to6OjP1QykSRZr0KDYylN0wRBVFRUfJlH+4z6ytq1a8FRngcOHPDx8fnQv7948WLNmjUaGhrV1dU3btxgsVgzZswA4dScnJw8PDyuXbt24sQJNpstkUhu3Lihq6vb5DVXrlxpYmLi5eXFTDxw4EBWVtaBAwda6sGB1ER6kholic1mp6WlFRcXK/kBIz6IuXPnFhYWmpiYNBgwAvF988svv1y5ckUikaxevXrHjh319fUuLi4wFIV6QkND9+/fr+RDQVHUggULVHdAGxgYkCQJ/S2/VT0Jw7COHTsC/+A7d+6kpaV96N8fPnwYERHh4+NDEEROTs60adPWrl174MABuVweGRkZFRUVGRl5586d4cOH83g85naExpgxY0bHjh2VBBKGYfPnz09OTo6MjGypB6+oqCAIAulJjWFtbR0eHn758mUkkD6RkydPhoaGHj16VGnPEOK/g6amZkBAQHBwsLOz8+3bt+3s7Hx9fdWfWx8TExMYGLh///6QkJCJEydKJJKQkJCQkJCwsLDGQnLgOK7+LJVvQ08CYiA0NLS6unrDhg3Xrl37oP+CKPplZWUEQVy8eDEwMBDEXwHBPG7fvg3cNH/99deoqKgmnSaXL1/O4XCgujZz5szy8nIQi57P53fr1u3SpUtqDuVsKYDPD3qREAhEc6Bpupmr715eXl5eXi9evNi2bduMGTO0tbXXr1/f4Ja14cOHw2M4nj17xtyY+DXw2X0NNm7cuGjRIqlUWlFR0Vic6R07drx48aJBoQU2spiZmcGAYMXFxTweD7q9gdPSlAK7+fr6yuVyeJZPTEzMixcvYFRgDMNycnKYwUs0NTVTU1OZV3Bzc+vTpw8MD9pSXLp0qZlraQgEAlFbW/tB7ruDBw++ceNGUVHRtGnTDh06xIz7p0p5eXlubm6DMTm/Z5kEzq1pMAon5M2bN8zd40wEAgGO41CjTE9P53K5zOBpMTExGhoaSjLp7du3bm5u8Ovx48fbtGkDo3qkp6dzOBylnfBsNhsub0gkksLCQmZMxpbC3d3d3d0dvWkIBOJzEBcXt337drlc3r59e2ZUlAZ58eJFY0GZv1uZRNP08uXLf/rpp0mTJqnJpnqQAaCoqKisrIwZwQxsJ2a6vaampqqe4gr2nAMkEklOTg4zqDC4CDMEQEVFhUKhgMsbmpqaDx8+RP0bgUB8Kxw8eDAkJITFYvXr18/f358ZXakxYmJilOIZfg18Rh+H8vJyKysrU1PTffv2qcm2adMmS0vLBp3fnzx5wmKxxo4dC1NCQ0O5XC6MI3fv3j0Mw5gZMAxbtGiRtbU1/FpVVaW0s+z27dtyuRxKshcvXojF4qlTp4KvCoVi+vTpMO7OR2BgYEBRVElJybfSmy9cuDBmzJjHjx9/fy9qcnKyjY2NUvCelStXWllZwdPYvlHCwsJsbGyuX79eUVFhY2MTGhr6ERdxdHRUOrvoE1m3bt3XX7ctUshRo0Y1OUosWrRo9OjR6peQ58yZA09y+lBycnLc3d3HjRtnb2/fuXPn8PDwkJCQ3bt3N0cgYRiWlJRkbGzcpKtRSUkJQRBKtqhvUib5+Pjo6ek1uSRjZGSkp6fHPCyLqVoqFArmMl1mZiZTvykpKcFxXEdHhyTJ3bt3g8S2bdsy8xgZGenq6j5//hx8jY2NlcvlPB4vKysLaHJbt27V1NT08PD4/5ojm62pqdlYPPm6ujqCINTHuzMyMlIoFE3GxGuQuXPnwqBwH0RsbOzo0aM/7jXLyspqMoT+N0pJSQlN00ozwZSUlLZt24LQdp9e8/8KxcXFe/bsmTp16qRJk3R0dCIiIpRmZkwkEsno0aPBBE4pvbKyUvXskk9BJBLp6uoq1e3XxqcXsri4mM1mN/nKlJSUdO3aVY3HmkQiyc7OVgpU3xxu3LgxZsyYhQsX0jR96NChO3fufERg6/LycnD22OPHj9VHtGOeFPW5+Vy2u4CAgIKCAmaYQqak8fHxgScTp6SkNPZWCAQCprhKTk7mcDhMSx1o7zVr1pAkCc90yczMVPJo3LZtm5f91QZvAAAdjUlEQVSX1/jx43Ecl8lkFy9ejI2N9fb2ZrPZFEXp6OicOXOG6U37+vVrVWPjuXPnsrOz4+LiwNHaDg4OQ4cO7d27t+rJQEBV+gg9KT8/Pzs7G2psH0RoaKi+vv7HvWYCgaBVq1Zf+TjycYAT0pS8j1RVik+p+X+Fy5cv4zgOj7xS76cbFRWF47jqWwaO6lFaWP1EsrOzmXbyr5NPLyQ4HER91VVUVLx//151ZYHJRy8TBAQEDB48eMeOHZ8Sz7pXr17Z2dnjx48fMGAAjNSsyrt37755mZSUlBQcHLxkyRJ4OBiTBw8eML0b09PT4UHLSly7do35sv34449hYWFMQ9zw4cPB+EIQBMhZUVFRWFiodEpjjx49IiMjgQYNco4bN87Ozk7psG1ARkYGQRCq5zx+kG+CgYFBWVnZh+4JvXTpEkEQSgfxNYfKysqnT59+XDSqurq6goICpWPuvhsyMjIa08JbpOb/Le7evaurq9vg+6XKxYsXtbW1VeccAoGApukW1JPAQcZfJirav1vIpKQkmqbVnwYLRpLP5EHw6NGjTw92d/ToURBNX/2lSkpKSJJs7Cjkb0Am1dXVrVmz5ueffx4/frzqr1evXr1//z4cqTMyMuRyeWMqsJJjvup5Ytj/ortDkpOTcRxXHVxUK72xZkhNTdXS0lJ92z9oW2KnTp3evHmTnZ3dTJl0/fr1U6dO4TiuoaExZ84cUI1hYWHwVO/AwMA7d+6AGPhsNtvW1hYcx4BhmI2NDZvN5vF48fHxwK3TxsbGz88P9icvLy+pVEqSJIvFGjp0aFxcHDNWf3p6OpvNVj+bA9rnsmXL5HI5TdMsFmvgwIFwYuXh4ZGfn4/j+IoVK0aPHg0U06dPn3bt2vWvv/7avn17VFQUQRD9+vXbs2dPfHz8H3/8AU4nOnr0KHNvhEQi8fT0LC8vVygUwIJ65coVgiBOnTp19epVgiDatWt37tw5oVA4f/58NptNkuT27duVDrLz9/dPSkoCFWVkZFRcXMz0iKmsrHR3d6+vrz9y5Ag4MqfBmo+IiHjy5MnevXtZLFZ9fX1wcDBQjjEMW7VqVXx8/LVr13R1dSMjI0EekiQjIiJEIpGXlxdFUTU1NVFRUfCmT58+BWeegqqztbVVE9akuLj4999/r6qqAu1FEMSFCxeYywNeXl65ubk4jldXV9va2ioUih07djQ2pVi6dGlGRgY4SBD0DUNDw3PnzkGLRatWrTp37uzr6wviuPfo0YO5ZQLDMJIkf//99+zsbIVCwWKxcBy/cOFCYz604JSdAQMGnDp16vr16ziOUxQVFhbGzFNbW7t48eLi4mKFQkEQBEVRR48eBYGRYFcB58HDv4wbN05HR+fChQvMwTQoKAi0MovFoml61apVI0eObE6ZP7GQ8K3BMAwcdKT6jlAUxWKx9PX11Yv8/Pz8mTNngqgC8E1vJi0SfbXBEbVBmSSXy5s5Afp0Wn49adWqVQRBpKamjmuIs2fPMmtBJBJRFNWjR4+oqCjVSHQfQX5+vqGhoZaWlpqjjtWTnp4OVvPu3Lnz0cUYPHgw80SvJpk0aVJoaGhtbW2vXr0iIiIiIiIeP34Mu6m/v//169f37t0bHh4eHh7u4OAQFBQEN1RFRkZOnz5dJpPt378f/BcKJKFQOG3atE6dOoWGhkZERAQFBUVFRUmlUubcDbyi6md8//zzz+LFi6dMmRIWFhYeHt6/f/+YmBg4YZ81a1Z4eLiGhgaI833lypWMjAw/P78hQ4ZkZGT07ds3PDy8W7duOTk5qampe/fuPXPmjJOTE4vFYroeCIVCBwcHQ0PDkJCQiIiIuXPnVlRUJCUllZaWyuXy8PDw3377LScnp7S01MvLKzAw0MnJCcdxpoMlhmHz5s2Lj48/ffo0qCgDAwMMw5gGljZt2oDYr/AMtwZrnsPhvHz5MiIiwt3dncViMc+LS01N1dXV1dXVVSgUMI9CoXjx4oWXl9exY8d69OjBrMyDBw9u3Lhx9erVoaGh4eHh+vr6amw1QqFw+vTpsL1u374tk8nWrVvHzBMYGLhlyxaZTLZo0aKIiIj79++r0XH37du3c+dOmUw2a9Ys8HRQIIGmHzRo0B9//KGnp3fp0iUNDQ0Q8IkpwidMmFBVVQUaZe3atTKZ7NmzZ43dLiEhoXXr1ikpKTExMZcvX+7RowdN0/fv32de0MXFhSRJcMGwsDBtbe1Vq1aB6SnsKswKz8rKkslkSqffXrt2zc/PD7TyoUOHqqurwRF/zSnzpxSSqQMpzaTj4+MXL15sZmYWFhYWERHx559/FhQUtGrVqn379mpmrtra2u3bt/9QgfQlqaioKC0tVT8+fNUy6dWrV8nJyfKmgLHpeDyepqbmhAkTUlNTlc4n/jj4fH5NTc348eM/WsJpaWkJhUI7Ozs1nak5hlq5XA7Ob22+hZrD4ahGd3748GFCQsKUKVPgosjQoUNxHGdeHJzGpqodrlq1is/nw1B+bDabpukuXbowJ1kxMTH19fWN7Q8DA+Xhw4dHjhwJt3yxWCwYtdba2trU1BTDsEGDBgkEgoKCgnPnzp06dcrCwmL27Nl9+vQB50NLJJK+ffsGBASAkEJz586tq6sDbiaAxYsX6+np7d27F3wFnYHNZrdr127+/PlgpPj555/9/Pzu3LljYmIybtw4uVzO7DPnz5/PycnZtGkTEEUYhrVu3VqhUCi9TqqjiWrNs9nsFStWgIUHkiRhCPP8/HypVApmvjBPQUEBl8vds2fPP//80759+3379sHN2vHx8Xfu3HF3dx85ciSwLbNYLDXb8sHAt3PnTlgJvXr1Uu1FYBrRTD8osHatOlvPz8+vq6t78+ZNr1691q1b17p160GDBlEUxYzTCGKpnDp1imm3UFP+zMzMVq1aRUZGnjhxQltb297eniRJqGJiGPbHH3/U19dv376daZAXi8XFxcWwq4jFYmbMeHBSO9PU9vbtWxzHYR4TE5N79+7Bt7XJMn9KIaH1DxzEw3z2devWGRsbL1++HM5+aJpW7wRRUlJSVVX1lfsWZWVlsdnsL7mHqYVtdwMGDPigJbsRI0YEBQXhON5SJyo6ODjY2dmxWKyPlnBLlixZuHAhm83+lAM1unTpYmBgkJKS8kEySdVDDMOw06dP19fXz549Wymd6WAqEAhUXXeio6PLysqY8f0qKytZLJbSgr9AIFD/Vhw7dkwul8N54uXLl1++fOnk5KSUbciQIc+ePZs3b97Ro0dVqy4rKysvL0/JQgIfITg4WCqVQoUgKyvr0KFDxsbGTEmZnZ1dXV29b98+0LJisRjDMOar8vfff7dv3/7XX3+FKWKxmMPhMI+1BuJHqZIbq3nwk6GhIZxCZWZmqjoFZGRkkCS5fPly8NQsFgtaAo4ePcrn8+GZp/v37xeJRAsXLmywnqOjoysqKhwdHZmGhAadF549eyaTyZq5+gXmK/369VO1UXO5XENDQ+jQLBKJ9PT04Jz9+fPnQqHQx8cHPFdZWdnmzZt5PB5zowUTkUhUVVVVV1d3/vx52GQ0TUPzbGZm5uvXr3/99VfmebggkBrsCZWVlaWlpVZWVjADONad2UVHjBhx6tSpZcuW7d+/H1jP4Dp/k2VukUKqbnC8efMmTdPMlxS4BCvJLdXe1eI+Ji1OYmIiMPx8qzLpI2jZc9BxHOfxeP/uFQBmZmY3b97MzMxs5jzo2bNncrlcaewQi8Uikahv377McUooFBIEAceO7Ozs+vp61U5z9+5dpWN1UlJSCIJgpoAXUv3oFhsb26pVqylTpgAdF8Ow1atXQ9s9pE+fPgqFYvbs2aoHI4Hhz8HBAcoqqVRKEAQ8riIkJITL5e7atYskSeBG7+bmBr3zwRteWVk5aNAgKDlAVF84/QdvDnMsA/eFW9ngaILjuFJigzUPxseCgoJx48Yxc1IUpaR4ZWdnGxsbq04kRSKRUCjk8/kuLi7gyBUtLa3du3c3tkUxKiqKoiilUSw7O1s1mG9GRkbzbSkpKSnQrsUEbLRgTlkyMzOZzQoa5fTp06dPn1YoFBKJxMLCYs2aNepH2Hnz5jGHMx0dHajBJCYmstlspb04QqGQoqjWrVuDr2A9mFkMoJR06dIFpnTt2jUwMNDb29vHx6dz587Q4bY5ZW6RQiYkJCgUCuZbc/fuXalUyvTle/78OY7j6pupOY4S/zqxsbEEQXxJH6hv7Gy9bwg7O7sbN25EREQ0UyY1qOu8e/eOzWYr+QjFxsaSJAnH0Mam+RkZGVwulzndu379upI9AYRuUqOYp6SksNlsOzs7sP4PFNAGJ+8REREcDuft27eNqYDM9zw5OZnNZpuZmcGi9ujR48iRI3K5nCAIDoejtISbmpqqNFJERUXp6OjApwPmLOaa86NHj7hcrpKoTkhIIElSaRRosObBs+M4zlS8njx5AhwBlArW4Hl6GRkZLBZr7ty51tbWQHlSr7u/e/dOJpMNHDiQORRKpVIlJw6leb16RCKRVCptcLYuEAjatGkDxdXz58+VvNEyMjI4HM6NGzfq6uqAyVH9enhiYiJJkrAqpFJpZmYmbGIMw16+fCmXy5kdVSqVCoVCY2NjOMGKi4ujKArqx+np6WVlZarThZ49e0ZGRm7bti06Onrp0qVwV36TZW6RQgoEAiMjI6aRMyMjQ6lF7t27V19fr1pyJunp6Urd6WujoKBAKBSOGTPmS96UQMLjM9G1a9cBAwbcvXu3OZnFYnFlZaWqt25NTQ1N00znvfr6+ri4uPbt20PRAk7yVf0vTdNwZodh2IMHD9LT05njOPgvRVFqpCawV7Rt25bP5/P5fC6X26BAiouLEwgEP/74I5ANqlNyJUUkKChILpfDbZ40TWtoaLDZbD6fr6GhoepTBLYZMWWJQCBgrpGAgOtwmJDJZDt37lSNmyIQCNq2baunp9dkzQPZD5YrwFdw1LTqWpSq4gUfChRJS0uLx+M1aUyuqalROucQhIpR2mwH1leaaUsB22hUV0alUml+fj6zPuPi4pScxGiaBs2tqampoaHRpINWenq6lpYW7F2vXr1SWgeqqalRKBTMwty/f5/D4djb2zMnK3p6erAdN23apLQlkcmaNWsGDhz46tWrysrKZpb50wsJOoxSN1B6106cOFFRUdHkTljVpc2vjfDwcJqmv/C+PSSTPiNubm41NTXAoK+ewsJC5jrExIkTCwoKMAwDo2dubi7MGRgYyGKxmCaXwsJCGNA+JCQErsrQNC0Wi4G17dWrV1FRUf369VMyrOXl5TFfUVW0tbUpigKer1D/mDBhAnDDhZPxlStX7tmz54cffhCJRNXV1arvHvNrWlra8+fPJ0yYoK2tDe+Sk5PDtNSNGTOG6XwFZpRwUp+amspisZirTaAG8vPzwdcpU6b4+PjIZDJjY2PmrYuKioBrwLNnz8rKytTUPIZhOTk5QFhiGHb16tWOHTtqamoqiR9gxmnwRABtbW0cx5nb4y9cuKAmGo2enl5paSn8Wltbe+vWrY4dOzJn8VDVa+ZYVlRURBAEeDqRSAScCLD/bQBgCuw3b94o9YQ2bdq8f/8eHjxaW1vr6uoaHR3d2L2ysrKYugLQ55hiT09Pj81mw+rFMOz48eMcDoe5Pz0vLw8aeP38/KZNm1ZbW8u0ki1cuBDGZMEwTFNTkyRJKMOaLPOnFzIvL0/VlkVRlFAoBJ+Dg4MJgtDR0VHqe6pNw2KxgJIUGhra5FHX/wq3bt0aPnz4F9uZhGTSZ2fw4MF9+/ZVCrbWIB07dlQoFDExMVOnTh07dqyPjw8YHQYNGtShQ4fr16+DOfuWLVtCQ0Pd3NyYM7v27dvzeLx58+ZNnjz5woULMEDOL7/8wufzXV1dp0yZsmvXro0bN4pEotraWqlUam9vD8QMODxeLpd7e3tfvny5QW3PxMQkMTHRxcXFzc3Nyclp9+7dV65cAcPcnTt3HBwc5s6du3//fg6H07t3bxaLdf369SdPnvz+++/MeaWGhgY4i+TChQsrVqzo06fPkiVL4F3Gjh1LkqSTk5Obm9ukSZOmTJmyZ88e5ipIdnY2cxSuq6vDcby+vj46Otre3p6iqF9++UUmkx0+fNjNzc3W1nbTpk1lZWVgdNu4cSPcSkVRVG1tbXFx8Z9//gk8FxqreaB68ng8T0/PyZMnR0dHT5w4saysrLKyUiAQjB07FkRoVFW8IEOHDtXU1AwNDZ08efLUqVMdHR2Dg4P//vvvxvrA9OnT2Wz2qlWr5HL569ev3d3dNTQ0oAsf01rI4XCaedI50P/2798/derUOXPmBAYGQr0TwzCmKK2srAQ9wdPTE/QEBwcHMBa7ubm5uro6OTl5enoCH8sGl0Y4HA7TCCwSicDOnp07d4LNCTNnzqQoatOmTbW1tWKxePLkyTU1NUePHmVex9DQsLKycsqUKQ4ODj/99FObNm04HI5MJrt+/ToQ5+np6Xv27AGS/tq1a9HR0TY2NnBKob7MLVJIhUIBNoc9fPgQ9D0Mw4YMGUJRlLOz8+TJkyMjI+fMmVNQUCCRSAoKCsaOHdtgxC+gRkskkvj4+NDQ0BbZb9SyPH78uKqqCni9flFoxOckNzfXzMwsNja2yZxPnjyxtbV1cXHJyMhgplMUFRAQYGlpaWlpuW7dury8PNX/ent7m5mZBQQEKKVv3LjR1NQ0ICAAmLauXr1qamq6cuXKiooKkCE5Odna2nrGjBlZWVlqyrZ7924rKyt7e/tLly6RJAnTN2/ebGtrC8w+AH9/fwsLi8OHD8OUBw8eWFpaRkVFLV261MzMzN3dPT4+HpSHye3bt+3t7a2srLZt2yaTyZg/vXz50tTU9OTJk8xEX19fCwuLv/76C14qOjra1tZ2xowZBQUFNE0XFBTY2dm5uLgkJCTAf129enXEiBF//vlnc2q+trZ27ty5Y8aMOX/+PEjZu3evqanp7t27FQoFTdNFRUXDhg1bs2ZNY/VGUZS/v7+5ubmjo2NkZKTqUyuRkZHh5uZmbm7u6up6+/ZtZlUDqqqqLCwsFixY0PweeOTIETMzs8WLF1dWVsJET0/PX3/9lXn95ORkc3PzuXPn5ufnw8SYmBhHR0dzc/N169aVlZWpucu5c+dMTU2Z/Vwikdjb2zs4ODCbu6CgwMPDA1TImTNnwBZsJm/fvh07dqyjo+OLFy9AyuzZs21sbG7fvg0u8uTJk+XLl9vZ2Zmbm8+aNUu1L6kpc0sVEuwNP3HiBPPW3t7eFhYWSl1l69atqo0I2bt37+jRo8+dO/d1jl0TJkzYu3fvl78vjo49/dycOHEiODj41q1b/83H37t3b3Bw8L1799D53J/O8+fP161b5+bmBv3LEYjPwcGDBx8/fvyhh4Mj2923gYeHh7GxsdJu/P8O6enpurq6SCC1CAkJCRRFMV0BEYgWJzk5+Z9//lGKMoVk0vc26SgrK4P78/9TZGVlfUpEDAST4ODgvn37NuhSgUC0CK9fv16yZMm+ffvUuD59VpDt7guhUChIkmzZDcLfRP/29fVt3br1sWPHGnQEQDSTtWvXpqenc7ncU6dOqe6iRSBakJqaGubuKySTEN8PdXV1YO8IQRAwDB3iIwCxapAVFPHdg2QSAoFAIL4W0HoSAoFAIL4WWjjeXXBwsNKRNggEAoH4Phg/fnyDh7V+vTJJLBYz49AgEAgE4rvhC+xDQOtJCAQCgfhaQOtJCAQCgUAyCYFAIBCI/ws60w/xvbFq1ar6+nr1efh8/rZt21BdIRBIJiEQn5eBAweePXuWoqily5eb/PADXVND/+9AHZFIdPDgQXAMOaooBOIrBPk4IL5DZsyYUVJW5lNYOEgk4ru56fzvbGwMw0pKSqZMmdKuXburV6+iikIgvjbQehLiO2TLli2VUumPYjHGZktDQ5k/GRgYDBo0CFURAoFkEgLxhejcufPUiROPGhtXEgS5fr3Sr1ZWViAKHwKB+NpAtjvEd8uUqVPLq6sN9fTOnT37iZeiaRrHcVSlCATSkxCIj2T1qlWkVCouKfmI4zJpmq6pqfHw8Bg1apSdnV1RURGGYdu2bRs3btyYMWPOnDmDYVh+fr67u7uVlZWTk1NhYeEHXV+hUHh6eiYlJSmlOzg4ZGRkoLZDIJmEQHxvDBgwwMrKiiCIkydPisXiDzMg4PimTZv8/f2Bn96bN298fX1ZLJavry+GYRcvXqyqqvLy8po5c6aZmZlUKo2IiGj+xSsqKuzt7WfMmKG6suXo6Lhy5UrUdggkkxCI75CVK1fiOM5isT7i7Pldu3Z17dq1traWoqi4uDhTU9OVK1daW1t369aNIIhVq1bdvHnTxsbG2dlZoVBQFNXMy9bX13t4eEycONHU1BTDsOLiYn9//9D/OWIMHTq0pqbm7t27qO0QSCYhEN8bOI6vWLFCoVBkZGSUlJSoz9zg2mpmZiafzy8rK5s0aRJIqampUSgUCxcu5HK54CtFUSYmJs284MGDB+vr6728vMBXgUAQFxcHLoVhmK6uLo7jCQkJqO0QSCYhEN8h/fr1UygUDg4Oag66PXDggI2NTYNeDC9fvqyrq1uyZAnUckQiUb9+/X744QeQkpSURFHUTz/9xPzXihUrpk+frnrB9+/fR0REjB49Gqa8evWKpumePXsyxVheXh7MEBsbO2zYsHfv3qGmRPwXQHEcEN853t7e7du3B+tAjTFq1KiRI0c2+FNqaqqxsTGUZ69fvyYIwtbWFmZ48eKFoaGhnp4e818uLi6tW7dWvVp8fDyGYcOHD2den8PhdOnSBXyVSCQ4juvr68MMxsbG27dv7969O2pKBJJJCMS3zZ49e8rLyy9duqQ+m5KWAxEKhTRN9+3blylCMAzr06cPFCHZ2dnm5uZKf/zll18avOD79+9xHGdGNsrKyoJKEoZhAoGAxWL99ttv2P8c0Dt27NixY0fUlIj/CMh2h/huefLkSUhIiI+Pj5ISw0QqlS5dutTMzCwxMVH114yMDIIghgwZAlMSEhJwHIday6tXrwiCGDp0KLC50TRdWVk5Z86cESNGiEQi1Qvy+Xwcx8vLy5lqU6tWrWCGy5cvs9lsGxsbDMNwHD958uSoUaOOHz+OWhOBZBIC8Q1TXV29bdu2UaNGqR7VLBaLN27cCD7zeDw7OzsMw37++WfViyQkJJAkydRj0tLSoJ0Nw7CqqiqCICiKSk9Pd3V1xXG8TZs25ubm7dq1a1C5sbCwkMlkx44dk8vlJSUlGzdunDlz5suXL8VisUKh2LBhQ25u7saNG1ksFsg/duxYmqYHDhyIGhSBZBIC8Q3j5+enpaXl7++v+lNycvK9e/fg19evX/fq1avBi8THx5MkCYVQWlpaTU0N09A3atQoHR2dHTt2XL58GWykxTAsNTW1X79+DV5QR0dn3759NE0PGzbs999/X7169bRp0xYsWDBp0qRRo0ZJJJIzZ84MHjwY5s/KyiJJkqmoIRDfN2g96VuCFInElpY4i6UfFUW0a4cqpDFOnjz59u3bU6dOQYWDyfXr15kOCMnJyT/++GOD17l9+zbza//+/WNjY5kpGhoaV65cUfpXWlqap6dnY2UbNGjQhQsXmCmOjo6Ojo4NZn758mWPHj1QWCMEkkmIrxFpaChdXU1TVP3Dh3wXF1QhDZKamnrlyhVjY+PQ0FCSJP+PWYAg0tLShEIhlElyufzdu3fTp09vqbsLhcLa2trGFK8PJSkpqXfv3qhNEUgmIb5G+JMnSy5fxjkc3rhxqDYapK6uzt/fn8PhlJaWhoSENJiHIAi4R/Xdu3cURfXq1auwsFBXV1dDQ+MTC5Cbm0tRVL9+/YRCYefOnQnik8zjQqHQxcVFJpOVlpZ26NABtS8CySTEVwShra1//z6qBzXU1NTMmTOnSUmgra0NPlAURRDE2bNns7Ky9u3b9+kyiSRJLpe7d+/e3Nzc3bt3Q+H3cSgUiqioqEuXLq1cuRLJJMR/AXRWBeK/zqNHjyiKsrCwaKkLhoWFaWtrjxgx4tMvlZaWlpWVZWVlxefzUUshkExCIBAIBOLLgXzBEQgEAoFkEgKBQCAQSCYhEAgEAskkBAKBQCDU8f8AtcbfZ0QgwPYAAAAASUVORK5CYII="></p> <p>where <em>i </em>denotes a household,<em> 1()</em> is the indicator function that takes on the value 1 if the bracketed expression is true, and 0 otherwise, <em>m<sub>i</sub></em> corresponds to the number of household members of <em>i</em>, corresponds to the sampling weight of household <em>i</em>, is a threshold identifying large household expenditure on health as a share of total household consumption or income (i.e. 10% and 25%). </p> <p>Household health expenditure and household expenditure or income are defined as explained in the &#x201C;concept&#x201D; section. For more information about the methodology please refer to Wagstaff et al (2018) and chapter 2 in the WHO and World Bank 2017 report on tracking universal health coverage.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Nombre moyen pondéré de personnes dont les dépenses de santé de leur ménage sont importantes par rapport leurs dépenses ou revenus totaux</p> <p><img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAjEAAABoCAIAAACPEza1AAAACXBIWXMAAAsTAAALEwEAmpwYAAAAB3RJTUUH5AQODA8hlrXXMgAAIABJREFUeNrtnXdcE8n7+Hc3hQQUEaRYULGXu1NPzzsVRKmiohRBBbuIKMqh2MWz93aop9jb2csp0q0oIgiCUoSgQiihBemEkGR3f3/M7zOv/SYQUNFTb95/JZPJ7uzM7DzzPPPMMzhN0xgCgUAgEF8BBKoCBAKBQCCZhEAgEAgEkkkIBAKBQDIJgUAgEAgkkxAIBAKBZBICgUAgEEgmIRAIBALJJAQCgUAgkExCIBAIBJJJCAQCgUAgmYRAIBAIJJMQCAQCgUAyCYFAIBBIJiEQCAQCgWQSAoFAIJBMQiAQCAQCySQEAoFAIJmEQCAQCASSSQgEAoFAIJmEQCAQCCSTEAgEAoFAMgmBQCAQSCYhEAgEAoFkEgKBQCCQTEIgEAgEAskkBAKBQCCZhEAgEAgEkklfP3K5XCKRgM91dXUODg5mZmZDhw59//79Z7pjdHT02LFjR44cOWnSpCYzJyYmjhs3buTIkRMmTPi+G+Lhw4d2dnbm5uazZs1ipovF4uzs7Lq6um/9AQUCwaJFi4YNG2ZmZnbs2LEP+u/n6Jlubm7m5ubDhg1LTk7+aivt0wspFosnTJgwcuTIoUOHVldXN5Zt1qxZ5ubmw4cPf/HihZqrFRYWZmdny+Xyf6U2ysvLkUz6/vH29j5y5Aj4zOfzb9261bZt2549e+rp6X2mO5qamu7Zs4fH440YMaLJzD///PPRo0e5XK6pqen33RCjR4/es2ePhoaGubk5M33Hjh1z586tr6//pp/u77//Xrx4saur67Nnz1q1atW1a9cP+vvn6JkXL17s3bu3pqbmTz/99NXW26cXUl9fPygoCMfxfv36tW7durFsZ86cGTBgAI/HGzx4sJqrrVixwsPDg8PhfPmqyMjImDRpUnx8PJJJ3zMLFizo1KmTn58fTKmqqqqtrf3cb2lubi6QN0qv3y+//KKaWSgU4jj+66+/fvfNkZ+fT9P0Dz/8wEysrq4eNGiQjo4OM9HMzOz8+fPfynMJhcKTJ096eHiMHDkSw7CwsDAbG5vGMldWVg4ePPju3btK6Z+jZ+bl5X3NAqmlCpmfn8/hcPr27dtktu7du6vJIJFIWCyWhYXFv1IPffr0OXjw4MqVK/Py8v6VArCRwPjcBAYGlpSUQCUJkJ6eThDEoEGDPuutX7x4QZJk7969mYl3795tUHN69eoVRVFKmb9LEhISKIrq168fM1HVzPXs2TMOh6Mk0b9mrly5QhCEkv7XGA8ePNDW1lZ9uhbvmcAG9ZXLpBYpZGZmJkEQ6juMWCyurKwEk4bG0NTUPHPmzL9YG/369XNxcfH19b1x4waSSd8bQqHw4sWL+/fvV0p//fo1TdM//fQTTdOlpaUkSerp6amq6jRNV1RU1NXVsVgsHR0dDQ0NpQwVFRVgVtW2bVsWi1VRUcE0uQgEAi0tLSMjI5gSExMjEokGDBhQVFRE07SmpmabNm3ATykpKW3btjUyMlIoFKWlpQRBtGvXjiCa0KTlcnllZaVMJuNwOHp6ejA/SZJisRjHcUNDQ/gsIEVfXx/DsNLSUplMZmBgwGaz4YO0adNGS0urmZVQXl5eV1fXrl07LpeLYVhNTU1VVZWWlhZ8ogYrytDQUCAQGBoawhuBqqBpWldXl8fjwfKfPXsWwzA9Pb3CwkKKojp27AjuUl1dzePx2rZtq3RxfX190IIgj5aWlra2NoZh9fX15eXlFEUZGRkx67O+vr6yslKhUHC5XD09PRzH1dQzSZIVFRX19fWgrcEjK2V4+PChnp4el8stKCjQ0dHR1NRs7GoKheLSpUs6OjoEQRQWFmIY1r59+5btmcxOCJX19+/fy2Sytm3bwnpuzgOChm7bti2fz4eJxcXFJEl26NCBWaTKykqwIshisfh8vqoNDZQZx3FtbW1m/TSzkMyn1tbWZpYHw7DExESKonr16qX0L5lMVl5eTpKklpbWmzdvCIIYOHCgGi2KxWLRNA27079l2omMjNy1a9eKFSuQTPqu2LFjR//+/VVtx0lJSTo6OkZGRjNnziwqKmKz2QYGBqdPn1bqnQsWLGCz2bq6uiUlJQqF4tatW/Dlp2l64cKF2dnZRkZGJEmWlpaamJgYGhquX78eSovc3FxopquoqJg9ezabzWaz2YmJiSkpKTRNu7u7W1paggxv374dOXKkSCTy8PCgaRrH8fHjx3t7e6t5uujo6D/++MPAwEBDQ6OkpKRbt25//fUX+GnatGlcLreoqMjb2xv4TSxfvjw1NbV3794BAQGzZs2iKOr9+/dDhw5dv359YGDgtWvXeDyeVCr9+++/4fjYWCWw2ewVK1YUFxdXVlZ26tTpyJEjoaGhu3bt0tLSqq2tPX78eM+ePZnjCLOiampqpFIpU5kwMjJycnKqqqo6efJkly5dMAw7cOBAQkJCaWlpmzZt1q5dC7KdPHny3Llzt2/fBgI1KCgICr8tW7YkJSXdvn2bzWafP38e5Hn//v2jR49SUlIWL16sqakplUofPHgAb3rz5s0DBw507NiRxWIVFxebmpquW7eusXpOT0/38/Pj8/lt27YtKysrLy8/f/58p06dYIalS5cWFhYSBEHT9LJlyxQKxYoVK/r379/g1fz9/bOysmpqajQ1NZctW4ZhWLt27Xbu3NlSPVNVWadpesCAAX5+fikpKRwOh8ViBQUFNecBSZKEDd2qVatLly7Bv8yaNcvAwADMGwC+vr5v3rwxMDAADVRTUxMYGNinTx/wa1lZmY+PT3V1tZ6e3vv376urqy9evAina80pZEFBweLFixUKhb6+flVVVVFR0YEDB5jSJT09nc1mgy4Eefr06bp16/T09Nq0aVNYWMjn8ymKakwhAxMjBwcHhUIRHh7+745dfn5+a9eunTx5stITfXZoxGcjLi5u9OjRoLsrMWbMmK1bt/r4+Bw9epSmaVdXVwsLC5FIBDO8fPly1KhRW7duBV9DQkKsrKyeP38OM0yePHnChAlVVVXg6/r168eMGRMREQEzJCYmWltbX7lyhXnfdevWWVhYVFdXK5VHIBBYWFjcunVr/PjxMTExhYWFVlZWzs7Oap7u+PHjNjY28I5r1qwZNWqUQqGgafrJkyepqak0TTs7O8+fP5+m6cOHD/v4+Lx8+fLmzZtxcXHZ2dngqZcsWXL27Nl169bRNH3o0CE7O7tdu3Y1WQlZWVlPnjyhaXrRokVTp06NioqaPXu2XC4/cOCAnZ3d+fPnmeUEFSWVSmE5lSqKpmkPDw8bGxtmSl5enqWl5d69e2EKSZJnzpyhafrixYvW1tZAqANsbW2nTp2qlMfS0jI6OnrSpEl1dXWrVq0C9QDYsGHDmDFj0tLS4N0nTJjQWD2/fPly9OjRmzdvhil2dnZg3sAkNjbWyspK6bka48WLF9bW1jdv3vwcPVOJ6dOn+/j4bNu2bceOHTRNe3l5WVtbJyUlNecBmQ09atQoZne1srLavn07TLl8+bKlpWVeXh74mp6ePnz4cPhrfn6+paWlj48P+JqQkGBlZRUcHNz8QoIrLFq0CKa4ubk5ODgwn3TkyJHwFoCIiAhLS8uTJ08yO5X614qmaXt7+xkzZnwNI9jEiRNXr179hW+KfBw+IxcvXmzdurWqfRkYr5OSksaMGePp6YlhWP/+/WmaZprdVqxY0b179zVr1oCvNTU1NE1Dc9ORI0fKysp27NgBrRMsFksulzNXg4BXq9JkOTMzs1OnTq1atVIqUkZGBofDOX/+/PHjx4cNG2ZkZKSjo6O04M8kNTX18uXL9vb2cBVdKpUSBMFisTAMMzU1BfcdMmTI27dvMzIy7t27FxAQMGDAAEdHx6FDhwJ/sKqqKj6fLxQKN23ahGGYi4tLfX29UChsshJMTEyAf2BpaamxsfHFixdPnTrFZrPNzc3lcjnTogIrCs7iNTQ0lCoKVIvS0nRmZqaSxwdBEDNnzgR1RZIknDwKhUKSJMHMF+bJzs7mcDgHDx4E+t/27dsDAwNB/vv370dHR8+fPx8uaNXX16taLCEbNmzg8Xj+/v4wpXv37pmZmaotiGFYMx3tBAKBqpdHi/RMVSNhXl5eYWGhnp7eypUrMQwbMWIETdPMrqXmAWFDFxQUdO7cWWnl5rfffoMp7969A28BXKh/+vQp/HX58uXa2toBAQGwzBiGwTI3s5A4joOOCm9RXV1dVFQE9UsNDY3hw4czTXa7du3q37//nDlz/r9Vis3GMEz9kq1IJJJIJE06SnwZHB0d4+LivrCzA5JJn4usrKzU1NQGHZ/S0tI4HM4PP/xgZ2cHUnJzcw0NDeG4efXqVYqilixZQpKkRCJ59uxZYGDggAED4Ch2/fr1rl27MjtuaWmpkt0gMTFRoVAwZVJVVVVJSUmDdoPY2Fgcxz09PYE1AywpqfEOOnnyJIZhixYtksvltbW1Bw8eTE1NBcMxk0GDBnE4HF9fX5Bf6d2Ty+VCofCPP/6AKjuO43DFpclKUCgURUVFiYmJe/fuBSmFhYU0TUNzTYMVBewnzIpKS0vT0NBQqpbExEQoaVQHdGNjYzgbEAgEqk4BAoGAJEnmEAY5ffp027ZtHRwcZDKZRCLx9/cXi8Xz589vsJ7v379fV1fn6urKTKQoSnXxKTY2liRJ1cWMxuxpBEEwLZwt1TOVSExMBKtlQMKB9SqSJKHsbM4DisXiiooKppUsPj5eyXln4sSJLBZr7ty56enpSmWIiooSi8WLFy+mKEoqlaanp2/ZskVfX3/UqFHNLGRKSkpOTs7IkSOZi4gURanOCZhFunr1KkEQM2bMYPY9HMeHDRvWpKPE5/Z+aia2trY4jjNNpmg96RsmLCwMx3FbW1vVn+Lj4+Vy+ezZs+HY+vbtW2bOyMhILpe7aNEiFouloaHB5/N9fX3hbtbnz5+z2Wy4DgRHE6WF08zMzG7dujFTUlJSWCxWg35BAoGAw+FACZqYmMhisZjzUKXJb1JSEp/PNzc319DQ4PF4urq6+/fvVx2YevbsKZfLFyxYoKpypaWlEQQBKwGITBzH4WKS+koAj8PhcBwcHOCE9+nTpyRJQjGsWlEKhSI9PX3IkCGqi/BKSkNKSoqhoaHqInlpaalYLHZ0dGQuGCiNjyRJ5uTk9OzZU1VCZGdnFxcXs1gsc3NzHo/H5/M7dOhw4sQJ4EChyuPHjymKUvLdz8rKUi3Ymzdvmu8zmZaWxpTcLdUzG1wJwzBs7ty5TA37xx9//KAHTE1NxXGc6SyamprK5/OZ6479+/c/fPjwkiVL/Pz8unXrdujQIfhTREQEl8vdvHnzli1bQJmnTJnCLFKThUxMTCQIQmnrXlZWFkVRUEoBH1fm7OfRo0cKhYK5lhwTE4NhmPp5A3CU+ErcX42MjExMTB48ePAlPR2QTPpcPHnyhMfj9ejRo8GpkL6+PrRFxMbGcjgcpgB48+ZNv379lNzHmX9XstKEhIRwOBzmiy0UCuVyuZIFAHh7q1psSktLKyoqmGP348ePgfNVYyMal8t1dXVlSpQGuXz5Mo/HS0lJcXZ2VvopISFBoVAwjWOvXr3CcRx6H6ivBCA2MAxjWktevnzJLLNqRUVERPD5fKURMCEhQWk0AUKlQR03JSUFx/GhQ4eCr3K5/NmzZywWi3mX5ORkLpfboER/+/YtQRDLli2zsrJqTi/Kycmpr69nKrsCgUChUChNLIClscHOpgroG8x6a6me2eAIK5PJ4CQgMzOzrq6OeevmPOCzZ8+AAwIUnDU1NUyZAS1+QUFBW7ZsiYmJ8ff337JlCywzl8sNCQn56EKmpaXJ5XLmlKu6ujovL6979+5Qg8zMzOzYsSPT0ePNmzdKLfLgwQOFQqFeJqWnpyt1p3+X3377LTc3Ny4u7ovtXES2u8+CSCQqLS1VfW1Aby4uLmb2y7i4OIqimJlxHIeWcbjkQJIk/JWmaeioWl5efujQIaZ+0JhBKTU1lSRJ4IpN0zSMowMyMyd0KSkpBgYGje3kB3YVJT8riURC0zQzJTw8XCKR/Pjjj0ARUdXM9PX1mdPh27dvM6NOqK8EODOF832hUCiRSJiGkeZUFBhNDAwMmCVJSUnhcrlwXJBKpdBQExsbS9M0VEA3btzI4/GUdA7wvA22PiiSUmJtbW1jHamurg460wOCgoIIgmAqao01t3rrEGxcGPLq03tmg/diVg6YRjBnRc15wNTUVODbCb7u3r2bxWIxJxbAZwd89vf379KlS2xsLLPMSk7VcrmcGbanyUJKJBKSJJnlDA8P53K5Dg4O4GtBQYFEIlHqBjiOM73J9+3bV19f32CvUNJ3G1Rh/y1+/vln4LX0xe7Y8jLJwcHB0tLS0tLSoiHATxMnTvy+ZRKwyzeoZ2RkZLDZbDjpwzDs3bt3bdq0adeuHUVRCoUCwzA9PT2wZgvNTWPHjoUrjQRBsNlsMPDV1tZOnz592bJlMpmsc+fONE3LZDJoWADji1QqhfoQvOm2bdvghjjgDWFiYsKcSoPFBplMpjqGgqImJCTAEl67dm369Okgp0KhqK+vT01N3b1795YtWwYMGFBSUgJuDaUgSZK5ubnMK9+8ebOkpMTX1xemqK8E8PZ27NgRvvZAVwBPAR65ORUFqgWIn9DQULBkDbZngWFLJBLZ29vDVS6RSITjOLj+X3/99dtvv7FYLDDQwLhESsKSCZAEiYmJsB7+/PPPJUuWqDGeiMViOOgXFRWFhYX16tVLyfyo5o6qlJaWAo8YMP5Onz69pXqmqpInl8uZukJKSgpY44T135wHBEuP4PP8+fMXLFggkUhA/wQN4e7u/ubNG6YwYO5R09PTKy0tLSsrwzCMoqi8vDxHR8dXr141v5AdOnRgs9nQ+0YqlZ4+fbp169bjxo1j9gqg28HXjSCI7Oxs8Pn06dNdu3bl8/lAB20shFVRURGHwwHruOfOnYNd9F+ke/fuCoWiwWnlNyOT/Pz8gHd/QEDAg//LxYsXO3fuzOPx1Oyw+/qhaVrNxBaOERRFNaiAg6GcORuVyWQ1NTUFBQVTp04NDg7GMMzZ2RmsRVlaWo4dOxY4TMOrDR8+XKFQnDlzxtLS0sHBITAwsLi4mMPhiEQiX1/fgwcPYhjG5XIJgiguLl6zZs3WrVvBH7t06aKlpWVjY2NtbS2Xy6dNmwZtF0yTglQqZbPZYrE4PT193LhxTEc4QIcOHQYMGJCRkWFjYwNKePPmzRs3boCBOygoyN7efsmSJcePH8cwrE+fPiwW6++//75x48bmzZuZS0GVlZU3btyoqKjYsGHDsWPHnJycmPFU1FdCTk6OTCZjmt3BwnhZWdnhw4cXL17czIoCQ5hYLE5JSbl+/Tpw8ejSpQtJkleuXLGyspo9ezZzd46JiYmGhsbcuXOtrKzEYjFwrM/Ly4uOjnZycgLBK4EFDGyYVWLQoEEGBgaPHj2ytra2srIaO3ZsZmammkipHh4eGhoa3t7ehYWFjx49mjlzpqGhISw5U5Pg8XjMDaRq6NKlC0VRBw4csLKyWr16NQwZ8Ok9U7VULBaLqb3JZDIWi5Wenj5//nzQPZrzgF27dq2rq7OysrKxsRk/fjybzeZwOMXFxaCh379/X1tb6+/vn5aW9v79+23btr17947pbuPm5sblct3c3CwtLW1tbT09PTdv3gxlXnMKOXv2bBaLtXr16pycnNevXzs7O7PZbGavYLPZOI7n5eVdvnzZ3d0diNgRI0bgOG5jY2NlZZWTk+Pk5CQWiwsLC1+9euXs7FxcXKxaY0AHLSwsDAkJEQgEqjujvzza2tr6+vqqfp6fd4RtcZYsWTJ27Fh7e3vVn6RSqYWFhYuLyze65SgvL8/JyanJ8i9cuNDCwgIGCGDi5+c3btw4ZkpOTo6zs/OqVavq6upgYkxMzOzZsydPnnz8+HHVi6Snp7u5uS1duhT8paKiYvr06QsXLhQKhSADRVGenp4zZ858+/Yt/BfwmHJ1dVXaxWJnZ/f7778zU8LCwiZOnHj48GE1z3j27NnJkyfPnj37/v37zPT9+/e7ubkx7xsQEODq6nrjxg2Ycu7cOQsLi5ycnFWrVjk5Oa1evVosFqveQk0lPHjwwMHB4dGjR8xEX19fd3f3Bw8eNL+iaJq+d+/ehAkTLl26xLzU48ePXV1dly5dCmySzF1KK1eudHd3Dw8Ph88yceLEs2fPgq9FRUX29vbMXVaqBAQEODk5zZs37+XLl012ObFY7OPj4+zs7O3tDVZWlCgtLbWwsFi8eHHzu/GNGzccHBw2btxIUVTL9kwmO3bsmDBhAoguCKisrJw8ebKPjw+zuZt8QLFYPGPGDA8Pj5ycHJCyYsUKd3d3mDk+Pn7r1q2TJ092dnZev369al968+bNvHnznJycDhw4wHzk5hcSbDJzdnb29PQMDQ1VLeTu3btdXFyCgoKYiRs2bHBxcYGvG+gqJ06cUFNp586dmzRpUjP3mX0ZFi1aZGlpyXxlPisNWLc/naqqKmdnZy6XO2zYMOa2A8CGDRtev3599erVb05D8vb2Bm+FlpaW+vK7uLiIxeJHjx6hpbUG8fX1zc3NvXnzJqqKTycmJmbjxo2zZ8+eMmUKqo3/CMuXL9+5c2eTob9ahM2bN0dHR69fv75Bv5hvwHYH1L158+ZRFPX48WPVY0Ksra3B3rFvCLDxe86cOcHBwXBNWA1isVh1XyoCArbuonpoEZ49e0ZRVGOO+4jvkqSkpHHjxs2cOROE2Pis9+rRowdBEF/sUKXPJWZdXV1NTEw4HI7qtsERI0ZcvHixORchSVImk8HlTbDkyFz3A8vpYPW1magek0VRlNL2N1WGDBly79494JnWZA8AUcLURMD8jwOWgoD7H+ITkcvlERERMDQG4j/CvXv3Nm3aJJVKPT097e3to6OjP1QykSRZr0KDYylN0wRBVFRUfJlH+4z6ytq1a8FRngcOHPDx8fnQv7948WLNmjUaGhrV1dU3btxgsVgzZswA4dScnJw8PDyuXbt24sQJNpstkUhu3Lihq6vb5DVXrlxpYmLi5eXFTDxw4EBWVtaBAwda6sGB1ER6kholic1mp6WlFRcXK/kBIz6IuXPnFhYWmpiYNBgwAvF988svv1y5ckUikaxevXrHjh319fUuLi4wFIV6QkND9+/fr+RDQVHUggULVHdAGxgYkCQJ/S2/VT0Jw7COHTsC/+A7d+6kpaV96N8fPnwYERHh4+NDEEROTs60adPWrl174MABuVweGRkZFRUVGRl5586d4cOH83g85naExpgxY0bHjh2VBBKGYfPnz09OTo6MjGypB6+oqCAIAulJjWFtbR0eHn758mUkkD6RkydPhoaGHj16VGnPEOK/g6amZkBAQHBwsLOz8+3bt+3s7Hx9fdWfWx8TExMYGLh///6QkJCJEydKJJKQkJCQkJCwsLDGQnLgOK7+LJVvQ08CYiA0NLS6unrDhg3Xrl37oP+CKPplZWUEQVy8eDEwMBDEXwHBPG7fvg3cNH/99deoqKgmnSaXL1/O4XCgujZz5szy8nIQi57P53fr1u3SpUtqDuVsKYDPD3qREAhEc6Bpupmr715eXl5eXi9evNi2bduMGTO0tbXXr1/f4Ja14cOHw2M4nj17xtyY+DXw2X0NNm7cuGjRIqlUWlFR0Vic6R07drx48aJBoQU2spiZmcGAYMXFxTweD7q9gdPSlAK7+fr6yuVyeJZPTEzMixcvYFRgDMNycnKYwUs0NTVTU1OZV3Bzc+vTpw8MD9pSXLp0qZlraQgEAlFbW/tB7ruDBw++ceNGUVHRtGnTDh06xIz7p0p5eXlubm6DMTm/Z5kEzq1pMAon5M2bN8zd40wEAgGO41CjTE9P53K5zOBpMTExGhoaSjLp7du3bm5u8Ovx48fbtGkDo3qkp6dzOBylnfBsNhsub0gkksLCQmZMxpbC3d3d3d0dvWkIBOJzEBcXt337drlc3r59e2ZUlAZ58eJFY0GZv1uZRNP08uXLf/rpp0mTJqnJpnqQAaCoqKisrIwZwQxsJ2a6vaampqqe4gr2nAMkEklOTg4zqDC4CDMEQEVFhUKhgMsbmpqaDx8+RP0bgUB8Kxw8eDAkJITFYvXr18/f358ZXakxYmJilOIZfg18Rh+H8vJyKysrU1PTffv2qcm2adMmS0vLBp3fnzx5wmKxxo4dC1NCQ0O5XC6MI3fv3j0Mw5gZMAxbtGiRtbU1/FpVVaW0s+z27dtyuRxKshcvXojF4qlTp4KvCoVi+vTpMO7OR2BgYEBRVElJybfSmy9cuDBmzJjHjx9/fy9qcnKyjY2NUvCelStXWllZwdPYvlHCwsJsbGyuX79eUVFhY2MTGhr6ERdxdHRUOrvoE1m3bt3XX7ctUshRo0Y1OUosWrRo9OjR6peQ58yZA09y+lBycnLc3d3HjRtnb2/fuXPn8PDwkJCQ3bt3N0cgYRiWlJRkbGzcpKtRSUkJQRBKtqhvUib5+Pjo6ek1uSRjZGSkp6fHPCyLqVoqFArmMl1mZiZTvykpKcFxXEdHhyTJ3bt3g8S2bdsy8xgZGenq6j5//hx8jY2NlcvlPB4vKysLaHJbt27V1NT08PD4/5ojm62pqdlYPPm6ujqCINTHuzMyMlIoFE3GxGuQuXPnwqBwH0RsbOzo0aM/7jXLyspqMoT+N0pJSQlN00ozwZSUlLZt24LQdp9e8/8KxcXFe/bsmTp16qRJk3R0dCIiIpRmZkwkEsno0aPBBE4pvbKyUvXskk9BJBLp6uoq1e3XxqcXsri4mM1mN/nKlJSUdO3aVY3HmkQiyc7OVgpU3xxu3LgxZsyYhQsX0jR96NChO3fufERg6/LycnD22OPHj9VHtGOeFPW5+Vy2u4CAgIKCAmaYQqak8fHxgScTp6SkNPZWCAQCprhKTk7mcDhMSx1o7zVr1pAkCc90yczMVPJo3LZtm5f91QZvAAAdjUlEQVSX1/jx43Ecl8lkFy9ejI2N9fb2ZrPZFEXp6OicOXOG6U37+vVrVWPjuXPnsrOz4+LiwNHaDg4OQ4cO7d27t+rJQEBV+gg9KT8/Pzs7G2psH0RoaKi+vv7HvWYCgaBVq1Zf+TjycYAT0pS8j1RVik+p+X+Fy5cv4zgOj7xS76cbFRWF47jqWwaO6lFaWP1EsrOzmXbyr5NPLyQ4HER91VVUVLx//151ZYHJRy8TBAQEDB48eMeOHZ8Sz7pXr17Z2dnjx48fMGAAjNSsyrt37755mZSUlBQcHLxkyRJ4OBiTBw8eML0b09PT4UHLSly7do35sv34449hYWFMQ9zw4cPB+EIQBMhZUVFRWFiodEpjjx49IiMjgQYNco4bN87Ozk7psG1ARkYGQRCq5zx+kG+CgYFBWVnZh+4JvXTpEkEQSgfxNYfKysqnT59+XDSqurq6goICpWPuvhsyMjIa08JbpOb/Le7evaurq9vg+6XKxYsXtbW1VeccAoGApukW1JPAQcZfJirav1vIpKQkmqbVnwYLRpLP5EHw6NGjTw92d/ToURBNX/2lSkpKSJJs7Cjkb0Am1dXVrVmz5ueffx4/frzqr1evXr1//z4cqTMyMuRyeWMqsJJjvup5Ytj/ortDkpOTcRxXHVxUK72xZkhNTdXS0lJ92z9oW2KnTp3evHmTnZ3dTJl0/fr1U6dO4TiuoaExZ84cUI1hYWHwVO/AwMA7d+6AGPhsNtvW1hYcx4BhmI2NDZvN5vF48fHxwK3TxsbGz88P9icvLy+pVEqSJIvFGjp0aFxcHDNWf3p6OpvNVj+bA9rnsmXL5HI5TdMsFmvgwIFwYuXh4ZGfn4/j+IoVK0aPHg0U06dPn3bt2vWvv/7avn17VFQUQRD9+vXbs2dPfHz8H3/8AU4nOnr0KHNvhEQi8fT0LC8vVygUwIJ65coVgiBOnTp19epVgiDatWt37tw5oVA4f/58NptNkuT27duVDrLz9/dPSkoCFWVkZFRcXMz0iKmsrHR3d6+vrz9y5Ag4MqfBmo+IiHjy5MnevXtZLFZ9fX1wcDBQjjEMW7VqVXx8/LVr13R1dSMjI0EekiQjIiJEIpGXlxdFUTU1NVFRUfCmT58+BWeegqqztbVVE9akuLj4999/r6qqAu1FEMSFCxeYywNeXl65ubk4jldXV9va2ioUih07djQ2pVi6dGlGRgY4SBD0DUNDw3PnzkGLRatWrTp37uzr6wviuPfo0YO5ZQLDMJIkf//99+zsbIVCwWKxcBy/cOFCYz604JSdAQMGnDp16vr16ziOUxQVFhbGzFNbW7t48eLi4mKFQkEQBEVRR48eBYGRYFcB58HDv4wbN05HR+fChQvMwTQoKAi0MovFoml61apVI0eObE6ZP7GQ8K3BMAwcdKT6jlAUxWKx9PX11Yv8/Pz8mTNngqgC8E1vJi0SfbXBEbVBmSSXy5s5Afp0Wn49adWqVQRBpKamjmuIs2fPMmtBJBJRFNWjR4+oqCjVSHQfQX5+vqGhoZaWlpqjjtWTnp4OVvPu3Lnz0cUYPHgw80SvJpk0aVJoaGhtbW2vXr0iIiIiIiIeP34Mu6m/v//169f37t0bHh4eHh7u4OAQFBQEN1RFRkZOnz5dJpPt378f/BcKJKFQOG3atE6dOoWGhkZERAQFBUVFRUmlUubcDbyi6md8//zzz+LFi6dMmRIWFhYeHt6/f/+YmBg4YZ81a1Z4eLiGhgaI833lypWMjAw/P78hQ4ZkZGT07ds3PDy8W7duOTk5qampe/fuPXPmjJOTE4vFYroeCIVCBwcHQ0PDkJCQiIiIuXPnVlRUJCUllZaWyuXy8PDw3377LScnp7S01MvLKzAw0MnJCcdxpoMlhmHz5s2Lj48/ffo0qCgDAwMMw5gGljZt2oDYr/AMtwZrnsPhvHz5MiIiwt3dncViMc+LS01N1dXV1dXVVSgUMI9CoXjx4oWXl9exY8d69OjBrMyDBw9u3Lhx9erVoaGh4eHh+vr6amw1QqFw+vTpsL1u374tk8nWrVvHzBMYGLhlyxaZTLZo0aKIiIj79++r0XH37du3c+dOmUw2a9Ys8HRQIIGmHzRo0B9//KGnp3fp0iUNDQ0Q8IkpwidMmFBVVQUaZe3atTKZ7NmzZ43dLiEhoXXr1ikpKTExMZcvX+7RowdN0/fv32de0MXFhSRJcMGwsDBtbe1Vq1aB6SnsKswKz8rKkslkSqffXrt2zc/PD7TyoUOHqqurwRF/zSnzpxSSqQMpzaTj4+MXL15sZmYWFhYWERHx559/FhQUtGrVqn379mpmrtra2u3bt/9QgfQlqaioKC0tVT8+fNUy6dWrV8nJyfKmgLHpeDyepqbmhAkTUlNTlc4n/jj4fH5NTc348eM/WsJpaWkJhUI7Ozs1nak5hlq5XA7Ob22+hZrD4ahGd3748GFCQsKUKVPgosjQoUNxHGdeHJzGpqodrlq1is/nw1B+bDabpukuXbowJ1kxMTH19fWN7Q8DA+Xhw4dHjhwJt3yxWCwYtdba2trU1BTDsEGDBgkEgoKCgnPnzp06dcrCwmL27Nl9+vQB50NLJJK+ffsGBASAkEJz586tq6sDbiaAxYsX6+np7d27F3wFnYHNZrdr127+/PlgpPj555/9/Pzu3LljYmIybtw4uVzO7DPnz5/PycnZtGkTEEUYhrVu3VqhUCi9TqqjiWrNs9nsFStWgIUHkiRhCPP8/HypVApmvjBPQUEBl8vds2fPP//80759+3379sHN2vHx8Xfu3HF3dx85ciSwLbNYLDXb8sHAt3PnTlgJvXr1Uu1FYBrRTD8osHatOlvPz8+vq6t78+ZNr1691q1b17p160GDBlEUxYzTCGKpnDp1imm3UFP+zMzMVq1aRUZGnjhxQltb297eniRJqGJiGPbHH3/U19dv376daZAXi8XFxcWwq4jFYmbMeHBSO9PU9vbtWxzHYR4TE5N79+7Bt7XJMn9KIaH1DxzEw3z2devWGRsbL1++HM5+aJpW7wRRUlJSVVX1lfsWZWVlsdnsL7mHqYVtdwMGDPigJbsRI0YEBQXhON5SJyo6ODjY2dmxWKyPlnBLlixZuHAhm83+lAM1unTpYmBgkJKS8kEySdVDDMOw06dP19fXz549Wymd6WAqEAhUXXeio6PLysqY8f0qKytZLJbSgr9AIFD/Vhw7dkwul8N54uXLl1++fOnk5KSUbciQIc+ePZs3b97Ro0dVqy4rKysvL0/JQgIfITg4WCqVQoUgKyvr0KFDxsbGTEmZnZ1dXV29b98+0LJisRjDMOar8vfff7dv3/7XX3+FKWKxmMPhMI+1BuJHqZIbq3nwk6GhIZxCZWZmqjoFZGRkkCS5fPly8NQsFgtaAo4ePcrn8+GZp/v37xeJRAsXLmywnqOjoysqKhwdHZmGhAadF549eyaTyZq5+gXmK/369VO1UXO5XENDQ+jQLBKJ9PT04Jz9+fPnQqHQx8cHPFdZWdnmzZt5PB5zowUTkUhUVVVVV1d3/vx52GQ0TUPzbGZm5uvXr3/99VfmebggkBrsCZWVlaWlpVZWVjADONad2UVHjBhx6tSpZcuW7d+/H1jP4Dp/k2VukUKqbnC8efMmTdPMlxS4BCvJLdXe1eI+Ji1OYmIiMPx8qzLpI2jZc9BxHOfxeP/uFQBmZmY3b97MzMxs5jzo2bNncrlcaewQi8Uikahv377McUooFBIEAceO7Ozs+vp61U5z9+5dpWN1UlJSCIJgpoAXUv3oFhsb26pVqylTpgAdF8Ow1atXQ9s9pE+fPgqFYvbs2aoHI4Hhz8HBAcoqqVRKEAQ8riIkJITL5e7atYskSeBG7+bmBr3zwRteWVk5aNAgKDlAVF84/QdvDnMsA/eFW9ngaILjuFJigzUPxseCgoJx48Yxc1IUpaR4ZWdnGxsbq04kRSKRUCjk8/kuLi7gyBUtLa3du3c3tkUxKiqKoiilUSw7O1s1mG9GRkbzbSkpKSnQrsUEbLRgTlkyMzOZzQoa5fTp06dPn1YoFBKJxMLCYs2aNepH2Hnz5jGHMx0dHajBJCYmstlspb04QqGQoqjWrVuDr2A9mFkMoJR06dIFpnTt2jUwMNDb29vHx6dz587Q4bY5ZW6RQiYkJCgUCuZbc/fuXalUyvTle/78OY7j6pupOY4S/zqxsbEEQXxJH6hv7Gy9bwg7O7sbN25EREQ0UyY1qOu8e/eOzWYr+QjFxsaSJAnH0Mam+RkZGVwulzndu379upI9AYRuUqOYp6SksNlsOzs7sP4PFNAGJ+8REREcDuft27eNqYDM9zw5OZnNZpuZmcGi9ujR48iRI3K5nCAIDoejtISbmpqqNFJERUXp6OjApwPmLOaa86NHj7hcrpKoTkhIIElSaRRosObBs+M4zlS8njx5AhwBlArW4Hl6GRkZLBZr7ty51tbWQHlSr7u/e/dOJpMNHDiQORRKpVIlJw6leb16RCKRVCptcLYuEAjatGkDxdXz58+VvNEyMjI4HM6NGzfq6uqAyVH9enhiYiJJkrAqpFJpZmYmbGIMw16+fCmXy5kdVSqVCoVCY2NjOMGKi4ujKArqx+np6WVlZarThZ49e0ZGRm7bti06Onrp0qVwV36TZW6RQgoEAiMjI6aRMyMjQ6lF7t27V19fr1pyJunp6Urd6WujoKBAKBSOGTPmS96UQMLjM9G1a9cBAwbcvXu3OZnFYnFlZaWqt25NTQ1N00znvfr6+ri4uPbt20PRAk7yVf0vTdNwZodh2IMHD9LT05njOPgvRVFqpCawV7Rt25bP5/P5fC6X26BAiouLEwgEP/74I5ANqlNyJUUkKChILpfDbZ40TWtoaLDZbD6fr6GhoepTBLYZMWWJQCBgrpGAgOtwmJDJZDt37lSNmyIQCNq2baunp9dkzQPZD5YrwFdw1LTqWpSq4gUfChRJS0uLx+M1aUyuqalROucQhIpR2mwH1leaaUsB22hUV0alUml+fj6zPuPi4pScxGiaBs2tqampoaHRpINWenq6lpYW7F2vXr1SWgeqqalRKBTMwty/f5/D4djb2zMnK3p6erAdN23apLQlkcmaNWsGDhz46tWrysrKZpb50wsJOoxSN1B6106cOFFRUdHkTljVpc2vjfDwcJqmv/C+PSSTPiNubm41NTXAoK+ewsJC5jrExIkTCwoKMAwDo2dubi7MGRgYyGKxmCaXwsJCGNA+JCQErsrQNC0Wi4G17dWrV1FRUf369VMyrOXl5TFfUVW0tbUpigKer1D/mDBhAnDDhZPxlStX7tmz54cffhCJRNXV1arvHvNrWlra8+fPJ0yYoK2tDe+Sk5PDtNSNGTOG6XwFZpRwUp+amspisZirTaAG8vPzwdcpU6b4+PjIZDJjY2PmrYuKioBrwLNnz8rKytTUPIZhOTk5QFhiGHb16tWOHTtqamoqiR9gxmnwRABtbW0cx5nb4y9cuKAmGo2enl5paSn8Wltbe+vWrY4dOzJn8VDVa+ZYVlRURBAEeDqRSAScCLD/bQBgCuw3b94o9YQ2bdq8f/8eHjxaW1vr6uoaHR3d2L2ysrKYugLQ55hiT09Pj81mw+rFMOz48eMcDoe5Pz0vLw8aeP38/KZNm1ZbW8u0ki1cuBDGZMEwTFNTkyRJKMOaLPOnFzIvL0/VlkVRlFAoBJ+Dg4MJgtDR0VHqe6pNw2KxgJIUGhra5FHX/wq3bt0aPnz4F9uZhGTSZ2fw4MF9+/ZVCrbWIB07dlQoFDExMVOnTh07dqyPjw8YHQYNGtShQ4fr16+DOfuWLVtCQ0Pd3NyYM7v27dvzeLx58+ZNnjz5woULMEDOL7/8wufzXV1dp0yZsmvXro0bN4pEotraWqlUam9vD8QMODxeLpd7e3tfvny5QW3PxMQkMTHRxcXFzc3Nyclp9+7dV65cAcPcnTt3HBwc5s6du3//fg6H07t3bxaLdf369SdPnvz+++/MeaWGhgY4i+TChQsrVqzo06fPkiVL4F3Gjh1LkqSTk5Obm9ukSZOmTJmyZ88e5ipIdnY2cxSuq6vDcby+vj46Otre3p6iqF9++UUmkx0+fNjNzc3W1nbTpk1lZWVgdNu4cSPcSkVRVG1tbXFx8Z9//gk8FxqreaB68ng8T0/PyZMnR0dHT5w4saysrLKyUiAQjB07FkRoVFW8IEOHDtXU1AwNDZ08efLUqVMdHR2Dg4P//vvvxvrA9OnT2Wz2qlWr5HL569ev3d3dNTQ0oAsf01rI4XCaedI50P/2798/derUOXPmBAYGQr0TwzCmKK2srAQ9wdPTE/QEBwcHMBa7ubm5uro6OTl5enoCH8sGl0Y4HA7TCCwSicDOnp07d4LNCTNnzqQoatOmTbW1tWKxePLkyTU1NUePHmVex9DQsLKycsqUKQ4ODj/99FObNm04HI5MJrt+/ToQ5+np6Xv27AGS/tq1a9HR0TY2NnBKob7MLVJIhUIBNoc9fPgQ9D0Mw4YMGUJRlLOz8+TJkyMjI+fMmVNQUCCRSAoKCsaOHdtgxC+gRkskkvj4+NDQ0BbZb9SyPH78uKqqCni9flFoxOckNzfXzMwsNja2yZxPnjyxtbV1cXHJyMhgplMUFRAQYGlpaWlpuW7dury8PNX/ent7m5mZBQQEKKVv3LjR1NQ0ICAAmLauXr1qamq6cuXKiooKkCE5Odna2nrGjBlZWVlqyrZ7924rKyt7e/tLly6RJAnTN2/ebGtrC8w+AH9/fwsLi8OHD8OUBw8eWFpaRkVFLV261MzMzN3dPT4+HpSHye3bt+3t7a2srLZt2yaTyZg/vXz50tTU9OTJk8xEX19fCwuLv/76C14qOjra1tZ2xowZBQUFNE0XFBTY2dm5uLgkJCTAf129enXEiBF//vlnc2q+trZ27ty5Y8aMOX/+PEjZu3evqanp7t27FQoFTdNFRUXDhg1bs2ZNY/VGUZS/v7+5ubmjo2NkZKTqUyuRkZHh5uZmbm7u6up6+/ZtZlUDqqqqLCwsFixY0PweeOTIETMzs8WLF1dWVsJET0/PX3/9lXn95ORkc3PzuXPn5ufnw8SYmBhHR0dzc/N169aVlZWpucu5c+dMTU2Z/Vwikdjb2zs4ODCbu6CgwMPDA1TImTNnwBZsJm/fvh07dqyjo+OLFy9AyuzZs21sbG7fvg0u8uTJk+XLl9vZ2Zmbm8+aNUu1L6kpc0sVEuwNP3HiBPPW3t7eFhYWSl1l69atqo0I2bt37+jRo8+dO/d1jl0TJkzYu3fvl78vjo49/dycOHEiODj41q1b/83H37t3b3Bw8L1799D53J/O8+fP161b5+bmBv3LEYjPwcGDBx8/fvyhh4Mj2923gYeHh7GxsdJu/P8O6enpurq6SCC1CAkJCRRFMV0BEYgWJzk5+Z9//lGKMoVk0vc26SgrK4P78/9TZGVlfUpEDAST4ODgvn37NuhSgUC0CK9fv16yZMm+ffvUuD59VpDt7guhUChIkmzZDcLfRP/29fVt3br1sWPHGnQEQDSTtWvXpqenc7ncU6dOqe6iRSBakJqaGubuKySTEN8PdXV1YO8IQRAwDB3iIwCxapAVFPHdg2QSAoFAIL4W0HoSAoFAIL4WWjjeXXBwsNKRNggEAoH4Phg/fnyDh7V+vTJJLBYz49AgEAgE4rvhC+xDQOtJCAQCgfhaQOtJCAQCgUAyCYFAIBCI/ws60w/xvbFq1ar6+nr1efh8/rZt21BdIRBIJiEQn5eBAweePXuWoqily5eb/PADXVND/+9AHZFIdPDgQXAMOaooBOIrBPk4IL5DZsyYUVJW5lNYOEgk4ru56fzvbGwMw0pKSqZMmdKuXburV6+iikIgvjbQehLiO2TLli2VUumPYjHGZktDQ5k/GRgYDBo0CFURAoFkEgLxhejcufPUiROPGhtXEgS5fr3Sr1ZWViAKHwKB+NpAtjvEd8uUqVPLq6sN9fTOnT37iZeiaRrHcVSlCATSkxCIj2T1qlWkVCouKfmI4zJpmq6pqfHw8Bg1apSdnV1RURGGYdu2bRs3btyYMWPOnDmDYVh+fr67u7uVlZWTk1NhYeEHXV+hUHh6eiYlJSmlOzg4ZGRkoLZDIJmEQHxvDBgwwMrKiiCIkydPisXiDzMg4PimTZv8/f2Bn96bN298fX1ZLJavry+GYRcvXqyqqvLy8po5c6aZmZlUKo2IiGj+xSsqKuzt7WfMmKG6suXo6Lhy5UrUdggkkxCI75CVK1fiOM5isT7i7Pldu3Z17dq1traWoqi4uDhTU9OVK1daW1t369aNIIhVq1bdvHnTxsbG2dlZoVBQFNXMy9bX13t4eEycONHU1BTDsOLiYn9//9D/OWIMHTq0pqbm7t27qO0QSCYhEN8bOI6vWLFCoVBkZGSUlJSoz9zg2mpmZiafzy8rK5s0aRJIqampUSgUCxcu5HK54CtFUSYmJs284MGDB+vr6728vMBXgUAQFxcHLoVhmK6uLo7jCQkJqO0QSCYhEN8h/fr1UygUDg4Oag66PXDggI2NTYNeDC9fvqyrq1uyZAnUckQiUb9+/X744QeQkpSURFHUTz/9xPzXihUrpk+frnrB9+/fR0REjB49Gqa8evWKpumePXsyxVheXh7MEBsbO2zYsHfv3qGmRPwXQHEcEN853t7e7du3B+tAjTFq1KiRI0c2+FNqaqqxsTGUZ69fvyYIwtbWFmZ48eKFoaGhnp4e818uLi6tW7dWvVp8fDyGYcOHD2den8PhdOnSBXyVSCQ4juvr68MMxsbG27dv7969O2pKBJJJCMS3zZ49e8rLyy9duqQ+m5KWAxEKhTRN9+3blylCMAzr06cPFCHZ2dnm5uZKf/zll18avOD79+9xHGdGNsrKyoJKEoZhAoGAxWL99ttv2P8c0Dt27NixY0fUlIj/CMh2h/huefLkSUhIiI+Pj5ISw0QqlS5dutTMzCwxMVH114yMDIIghgwZAlMSEhJwHIday6tXrwiCGDp0KLC50TRdWVk5Z86cESNGiEQi1Qvy+Xwcx8vLy5lqU6tWrWCGy5cvs9lsGxsbDMNwHD958uSoUaOOHz+OWhOBZBIC8Q1TXV29bdu2UaNGqR7VLBaLN27cCD7zeDw7OzsMw37++WfViyQkJJAkydRj0tLSoJ0Nw7CqqiqCICiKSk9Pd3V1xXG8TZs25ubm7dq1a1C5sbCwkMlkx44dk8vlJSUlGzdunDlz5suXL8VisUKh2LBhQ25u7saNG1ksFsg/duxYmqYHDhyIGhSBZBIC8Q3j5+enpaXl7++v+lNycvK9e/fg19evX/fq1avBi8THx5MkCYVQWlpaTU0N09A3atQoHR2dHTt2XL58GWykxTAsNTW1X79+DV5QR0dn3759NE0PGzbs999/X7169bRp0xYsWDBp0qRRo0ZJJJIzZ84MHjwY5s/KyiJJkqmoIRDfN2g96VuCFInElpY4i6UfFUW0a4cqpDFOnjz59u3bU6dOQYWDyfXr15kOCMnJyT/++GOD17l9+zbza//+/WNjY5kpGhoaV65cUfpXWlqap6dnY2UbNGjQhQsXmCmOjo6Ojo4NZn758mWPHj1QWCMEkkmIrxFpaChdXU1TVP3Dh3wXF1QhDZKamnrlyhVjY+PQ0FCSJP+PWYAg0tLShEIhlElyufzdu3fTp09vqbsLhcLa2trGFK8PJSkpqXfv3qhNEUgmIb5G+JMnSy5fxjkc3rhxqDYapK6uzt/fn8PhlJaWhoSENJiHIAi4R/Xdu3cURfXq1auwsFBXV1dDQ+MTC5Cbm0tRVL9+/YRCYefOnQnik8zjQqHQxcVFJpOVlpZ26NABtS8CySTEVwShra1//z6qBzXU1NTMmTOnSUmgra0NPlAURRDE2bNns7Ky9u3b9+kyiSRJLpe7d+/e3Nzc3bt3Q+H3cSgUiqioqEuXLq1cuRLJJMR/AXRWBeK/zqNHjyiKsrCwaKkLhoWFaWtrjxgx4tMvlZaWlpWVZWVlxefzUUshkExCIBAIBOLLgXzBEQgEAoFkEgKBQCAQSCYhEAgEAskkBAKBQCDU8f8AtcbfZ0QgwPYAAAAASUVORK5CYII="></p> <p>où <em>i</em> indique un ménage, <em>1( )</em> est la fonction d'indicateur qui prend la valeur de 1 si l'expression entre crochets est vraie, et de 0 sinon, <em>m<sub>i</sub></em> correspond au nombre de membres dans le ménage <em>i<sub>i</sub></em>, <em>w<sub>i</sub></em> correspond au poids d'échantillonnage du ménage <em>i</em>, et <em>τ</em> est un seuil identifiant les dépenses importantes des ménages en matière de santé en tant que part de la consommation ou du revenu total (par ex. 10 % et 25 %). </p> <p>Les dépenses de santé et totales et les revenus totaux des ménages sont définis à la section Concepts. Pour plus d'informations sur la méthodologie, il est possible de consulter Wagstaff et al (2018) et le chapitre 2 du Rapport mondial de suivi 2017 : la couverture-santé universelle de l'OMS et de la Banque mondiale.</p>
ru: <h1>Методология</h1> <h2>Метод расчета:</h2> <p>Средневзвешенная на численность населения доля людей с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств</p> <p><img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAjEAAABoCAIAAACPEza1AAAACXBIWXMAAAsTAAALEwEAmpwYAAAAB3RJTUUH5AQODA8hlrXXMgAAIABJREFUeNrtnXdcE8n7+Hc3hQQUEaRYULGXu1NPzzsVRKmiohRBBbuIKMqh2MWz93aop9jb2csp0q0oIgiCUoSgQiihBemEkGR3f3/M7zOv/SYQUNFTb95/JZPJ7uzM7DzzPPPMMzhN0xgCgUAgEF8BBKoCBAKBQCCZhEAgEAgEkkkIBAKBQDIJgUAgEAgkkxAIBAKBZBICgUAgEEgmIRAIBALJJAQCgUAgkExCIBAIBJJJCAQCgUAgmYRAIBAIJJMQCAQCgUAyCYFAIBBIJiEQCAQCgWQSAoFAIJBMQiAQCAQCySQEAoFAIJmEQCAQCASSSQgEAoFAIJmEQCAQCCSTEAgEAoFAMgmBQCAQSCYhEAgEAoFkEgKBQCCQTEIgEAgEAskkBAKBQCCZhEAgEAgEkklfP3K5XCKRgM91dXUODg5mZmZDhw59//79Z7pjdHT02LFjR44cOWnSpCYzJyYmjhs3buTIkRMmTPi+G+Lhw4d2dnbm5uazZs1ipovF4uzs7Lq6um/9AQUCwaJFi4YNG2ZmZnbs2LEP+u/n6Jlubm7m5ubDhg1LTk7+aivt0wspFosnTJgwcuTIoUOHVldXN5Zt1qxZ5ubmw4cPf/HihZqrFRYWZmdny+Xyf6U2ysvLkUz6/vH29j5y5Aj4zOfzb9261bZt2549e+rp6X2mO5qamu7Zs4fH440YMaLJzD///PPRo0e5XK6pqen33RCjR4/es2ePhoaGubk5M33Hjh1z586tr6//pp/u77//Xrx4saur67Nnz1q1atW1a9cP+vvn6JkXL17s3bu3pqbmTz/99NXW26cXUl9fPygoCMfxfv36tW7durFsZ86cGTBgAI/HGzx4sJqrrVixwsPDg8PhfPmqyMjImDRpUnx8PJJJ3zMLFizo1KmTn58fTKmqqqqtrf3cb2lubi6QN0qv3y+//KKaWSgU4jj+66+/fvfNkZ+fT9P0Dz/8wEysrq4eNGiQjo4OM9HMzOz8+fPfynMJhcKTJ096eHiMHDkSw7CwsDAbG5vGMldWVg4ePPju3btK6Z+jZ+bl5X3NAqmlCpmfn8/hcPr27dtktu7du6vJIJFIWCyWhYXFv1IPffr0OXjw4MqVK/Py8v6VArCRwPjcBAYGlpSUQCUJkJ6eThDEoEGDPuutX7x4QZJk7969mYl3795tUHN69eoVRVFKmb9LEhISKIrq168fM1HVzPXs2TMOh6Mk0b9mrly5QhCEkv7XGA8ePNDW1lZ9uhbvmcAG9ZXLpBYpZGZmJkEQ6juMWCyurKwEk4bG0NTUPHPmzL9YG/369XNxcfH19b1x4waSSd8bQqHw4sWL+/fvV0p//fo1TdM//fQTTdOlpaUkSerp6amq6jRNV1RU1NXVsVgsHR0dDQ0NpQwVFRVgVtW2bVsWi1VRUcE0uQgEAi0tLSMjI5gSExMjEokGDBhQVFRE07SmpmabNm3ATykpKW3btjUyMlIoFKWlpQRBtGvXjiCa0KTlcnllZaVMJuNwOHp6ejA/SZJisRjHcUNDQ/gsIEVfXx/DsNLSUplMZmBgwGaz4YO0adNGS0urmZVQXl5eV1fXrl07LpeLYVhNTU1VVZWWlhZ8ogYrytDQUCAQGBoawhuBqqBpWldXl8fjwfKfPXsWwzA9Pb3CwkKKojp27AjuUl1dzePx2rZtq3RxfX190IIgj5aWlra2NoZh9fX15eXlFEUZGRkx67O+vr6yslKhUHC5XD09PRzH1dQzSZIVFRX19fWgrcEjK2V4+PChnp4el8stKCjQ0dHR1NRs7GoKheLSpUs6OjoEQRQWFmIY1r59+5btmcxOCJX19+/fy2Sytm3bwnpuzgOChm7bti2fz4eJxcXFJEl26NCBWaTKykqwIshisfh8vqoNDZQZx3FtbW1m/TSzkMyn1tbWZpYHw7DExESKonr16qX0L5lMVl5eTpKklpbWmzdvCIIYOHCgGi2KxWLRNA27079l2omMjNy1a9eKFSuQTPqu2LFjR//+/VVtx0lJSTo6OkZGRjNnziwqKmKz2QYGBqdPn1bqnQsWLGCz2bq6uiUlJQqF4tatW/Dlp2l64cKF2dnZRkZGJEmWlpaamJgYGhquX78eSovc3FxopquoqJg9ezabzWaz2YmJiSkpKTRNu7u7W1paggxv374dOXKkSCTy8PCgaRrH8fHjx3t7e6t5uujo6D/++MPAwEBDQ6OkpKRbt25//fUX+GnatGlcLreoqMjb2xv4TSxfvjw1NbV3794BAQGzZs2iKOr9+/dDhw5dv359YGDgtWvXeDyeVCr9+++/4fjYWCWw2ewVK1YUFxdXVlZ26tTpyJEjoaGhu3bt0tLSqq2tPX78eM+ePZnjCLOiampqpFIpU5kwMjJycnKqqqo6efJkly5dMAw7cOBAQkJCaWlpmzZt1q5dC7KdPHny3Llzt2/fBgI1KCgICr8tW7YkJSXdvn2bzWafP38e5Hn//v2jR49SUlIWL16sqakplUofPHgAb3rz5s0DBw507NiRxWIVFxebmpquW7eusXpOT0/38/Pj8/lt27YtKysrLy8/f/58p06dYIalS5cWFhYSBEHT9LJlyxQKxYoVK/r379/g1fz9/bOysmpqajQ1NZctW4ZhWLt27Xbu3NlSPVNVWadpesCAAX5+fikpKRwOh8ViBQUFNecBSZKEDd2qVatLly7Bv8yaNcvAwADMGwC+vr5v3rwxMDAADVRTUxMYGNinTx/wa1lZmY+PT3V1tZ6e3vv376urqy9evAina80pZEFBweLFixUKhb6+flVVVVFR0YEDB5jSJT09nc1mgy4Eefr06bp16/T09Nq0aVNYWMjn8ymKakwhAxMjBwcHhUIRHh7+745dfn5+a9eunTx5stITfXZoxGcjLi5u9OjRoLsrMWbMmK1bt/r4+Bw9epSmaVdXVwsLC5FIBDO8fPly1KhRW7duBV9DQkKsrKyeP38OM0yePHnChAlVVVXg6/r168eMGRMREQEzJCYmWltbX7lyhXnfdevWWVhYVFdXK5VHIBBYWFjcunVr/PjxMTExhYWFVlZWzs7Oap7u+PHjNjY28I5r1qwZNWqUQqGgafrJkyepqak0TTs7O8+fP5+m6cOHD/v4+Lx8+fLmzZtxcXHZ2dngqZcsWXL27Nl169bRNH3o0CE7O7tdu3Y1WQlZWVlPnjyhaXrRokVTp06NioqaPXu2XC4/cOCAnZ3d+fPnmeUEFSWVSmE5lSqKpmkPDw8bGxtmSl5enqWl5d69e2EKSZJnzpyhafrixYvW1tZAqANsbW2nTp2qlMfS0jI6OnrSpEl1dXWrVq0C9QDYsGHDmDFj0tLS4N0nTJjQWD2/fPly9OjRmzdvhil2dnZg3sAkNjbWyspK6bka48WLF9bW1jdv3vwcPVOJ6dOn+/j4bNu2bceOHTRNe3l5WVtbJyUlNecBmQ09atQoZne1srLavn07TLl8+bKlpWVeXh74mp6ePnz4cPhrfn6+paWlj48P+JqQkGBlZRUcHNz8QoIrLFq0CKa4ubk5ODgwn3TkyJHwFoCIiAhLS8uTJ08yO5X614qmaXt7+xkzZnwNI9jEiRNXr179hW+KfBw+IxcvXmzdurWqfRkYr5OSksaMGePp6YlhWP/+/WmaZprdVqxY0b179zVr1oCvNTU1NE1Dc9ORI0fKysp27NgBrRMsFksulzNXg4BXq9JkOTMzs1OnTq1atVIqUkZGBofDOX/+/PHjx4cNG2ZkZKSjo6O04M8kNTX18uXL9vb2cBVdKpUSBMFisTAMMzU1BfcdMmTI27dvMzIy7t27FxAQMGDAAEdHx6FDhwJ/sKqqKj6fLxQKN23ahGGYi4tLfX29UChsshJMTEyAf2BpaamxsfHFixdPnTrFZrPNzc3lcjnTogIrCs7iNTQ0lCoKVIvS0nRmZqaSxwdBEDNnzgR1RZIknDwKhUKSJMHMF+bJzs7mcDgHDx4E+t/27dsDAwNB/vv370dHR8+fPx8uaNXX16taLCEbNmzg8Xj+/v4wpXv37pmZmaotiGFYMx3tBAKBqpdHi/RMVSNhXl5eYWGhnp7eypUrMQwbMWIETdPMrqXmAWFDFxQUdO7cWWnl5rfffoMp7969A28BXKh/+vQp/HX58uXa2toBAQGwzBiGwTI3s5A4joOOCm9RXV1dVFQE9UsNDY3hw4czTXa7du3q37//nDlz/r9Vis3GMEz9kq1IJJJIJE06SnwZHB0d4+LivrCzA5JJn4usrKzU1NQGHZ/S0tI4HM4PP/xgZ2cHUnJzcw0NDeG4efXqVYqilixZQpKkRCJ59uxZYGDggAED4Ch2/fr1rl27MjtuaWmpkt0gMTFRoVAwZVJVVVVJSUmDdoPY2Fgcxz09PYE1AywpqfEOOnnyJIZhixYtksvltbW1Bw8eTE1NBcMxk0GDBnE4HF9fX5Bf6d2Ty+VCofCPP/6AKjuO43DFpclKUCgURUVFiYmJe/fuBSmFhYU0TUNzTYMVBewnzIpKS0vT0NBQqpbExEQoaVQHdGNjYzgbEAgEqk4BAoGAJEnmEAY5ffp027ZtHRwcZDKZRCLx9/cXi8Xz589vsJ7v379fV1fn6urKTKQoSnXxKTY2liRJ1cWMxuxpBEEwLZwt1TOVSExMBKtlQMKB9SqSJKHsbM4DisXiiooKppUsPj5eyXln4sSJLBZr7ty56enpSmWIiooSi8WLFy+mKEoqlaanp2/ZskVfX3/UqFHNLGRKSkpOTs7IkSOZi4gURanOCZhFunr1KkEQM2bMYPY9HMeHDRvWpKPE5/Z+aia2trY4jjNNpmg96RsmLCwMx3FbW1vVn+Lj4+Vy+ezZs+HY+vbtW2bOyMhILpe7aNEiFouloaHB5/N9fX3hbtbnz5+z2Wy4DgRHE6WF08zMzG7dujFTUlJSWCxWg35BAoGAw+FACZqYmMhisZjzUKXJb1JSEp/PNzc319DQ4PF4urq6+/fvVx2YevbsKZfLFyxYoKpypaWlEQQBKwGITBzH4WKS+koAj8PhcBwcHOCE9+nTpyRJQjGsWlEKhSI9PX3IkCGqi/BKSkNKSoqhoaHqInlpaalYLHZ0dGQuGCiNjyRJ5uTk9OzZU1VCZGdnFxcXs1gsc3NzHo/H5/M7dOhw4sQJ4EChyuPHjymKUvLdz8rKUi3Ymzdvmu8zmZaWxpTcLdUzG1wJwzBs7ty5TA37xx9//KAHTE1NxXGc6SyamprK5/OZ6479+/c/fPjwkiVL/Pz8unXrdujQIfhTREQEl8vdvHnzli1bQJmnTJnCLFKThUxMTCQIQmnrXlZWFkVRUEoBH1fm7OfRo0cKhYK5lhwTE4NhmPp5A3CU+ErcX42MjExMTB48ePAlPR2QTPpcPHnyhMfj9ejRo8GpkL6+PrRFxMbGcjgcpgB48+ZNv379lNzHmX9XstKEhIRwOBzmiy0UCuVyuZIFAHh7q1psSktLKyoqmGP348ePgfNVYyMal8t1dXVlSpQGuXz5Mo/HS0lJcXZ2VvopISFBoVAwjWOvXr3CcRx6H6ivBCA2MAxjWktevnzJLLNqRUVERPD5fKURMCEhQWk0AUKlQR03JSUFx/GhQ4eCr3K5/NmzZywWi3mX5ORkLpfboER/+/YtQRDLli2zsrJqTi/Kycmpr69nKrsCgUChUChNLIClscHOpgroG8x6a6me2eAIK5PJ4CQgMzOzrq6OeevmPOCzZ8+AAwIUnDU1NUyZAS1+QUFBW7ZsiYmJ8ff337JlCywzl8sNCQn56EKmpaXJ5XLmlKu6ujovL6979+5Qg8zMzOzYsSPT0ePNmzdKLfLgwQOFQqFeJqWnpyt1p3+X3377LTc3Ny4u7ovtXES2u8+CSCQqLS1VfW1Aby4uLmb2y7i4OIqimJlxHIeWcbjkQJIk/JWmaeioWl5efujQIaZ+0JhBKTU1lSRJ4IpN0zSMowMyMyd0KSkpBgYGje3kB3YVJT8riURC0zQzJTw8XCKR/Pjjj0ARUdXM9PX1mdPh27dvM6NOqK8EODOF832hUCiRSJiGkeZUFBhNDAwMmCVJSUnhcrlwXJBKpdBQExsbS9M0VEA3btzI4/GUdA7wvA22PiiSUmJtbW1jHamurg460wOCgoIIgmAqao01t3rrEGxcGPLq03tmg/diVg6YRjBnRc15wNTUVODbCb7u3r2bxWIxJxbAZwd89vf379KlS2xsLLPMSk7VcrmcGbanyUJKJBKSJJnlDA8P53K5Dg4O4GtBQYFEIlHqBjiOM73J9+3bV19f32CvUNJ3G1Rh/y1+/vln4LX0xe7Y8jLJwcHB0tLS0tLSoiHATxMnTvy+ZRKwyzeoZ2RkZLDZbDjpwzDs3bt3bdq0adeuHUVRCoUCwzA9PT2wZgvNTWPHjoUrjQRBsNlsMPDV1tZOnz592bJlMpmsc+fONE3LZDJoWADji1QqhfoQvOm2bdvghjjgDWFiYsKcSoPFBplMpjqGgqImJCTAEl67dm369Okgp0KhqK+vT01N3b1795YtWwYMGFBSUgJuDaUgSZK5ubnMK9+8ebOkpMTX1xemqK8E8PZ27NgRvvZAVwBPAR65ORUFqgWIn9DQULBkDbZngWFLJBLZ29vDVS6RSITjOLj+X3/99dtvv7FYLDDQwLhESsKSCZAEiYmJsB7+/PPPJUuWqDGeiMViOOgXFRWFhYX16tVLyfyo5o6qlJaWAo8YMP5Onz69pXqmqpInl8uZukJKSgpY44T135wHBEuP4PP8+fMXLFggkUhA/wQN4e7u/ubNG6YwYO5R09PTKy0tLSsrwzCMoqi8vDxHR8dXr141v5AdOnRgs9nQ+0YqlZ4+fbp169bjxo1j9gqg28HXjSCI7Oxs8Pn06dNdu3bl8/lAB20shFVRURGHwwHruOfOnYNd9F+ke/fuCoWiwWnlNyOT/Pz8gHd/QEDAg//LxYsXO3fuzOPx1Oyw+/qhaVrNxBaOERRFNaiAg6GcORuVyWQ1NTUFBQVTp04NDg7GMMzZ2RmsRVlaWo4dOxY4TMOrDR8+XKFQnDlzxtLS0sHBITAwsLi4mMPhiEQiX1/fgwcPYhjG5XIJgiguLl6zZs3WrVvBH7t06aKlpWVjY2NtbS2Xy6dNmwZtF0yTglQqZbPZYrE4PT193LhxTEc4QIcOHQYMGJCRkWFjYwNKePPmzRs3boCBOygoyN7efsmSJcePH8cwrE+fPiwW6++//75x48bmzZuZS0GVlZU3btyoqKjYsGHDsWPHnJycmPFU1FdCTk6OTCZjmt3BwnhZWdnhw4cXL17czIoCQ5hYLE5JSbl+/Tpw8ejSpQtJkleuXLGyspo9ezZzd46JiYmGhsbcuXOtrKzEYjFwrM/Ly4uOjnZycgLBK4EFDGyYVWLQoEEGBgaPHj2ytra2srIaO3ZsZmammkipHh4eGhoa3t7ehYWFjx49mjlzpqGhISw5U5Pg8XjMDaRq6NKlC0VRBw4csLKyWr16NQwZ8Ok9U7VULBaLqb3JZDIWi5Wenj5//nzQPZrzgF27dq2rq7OysrKxsRk/fjybzeZwOMXFxaCh379/X1tb6+/vn5aW9v79+23btr17947pbuPm5sblct3c3CwtLW1tbT09PTdv3gxlXnMKOXv2bBaLtXr16pycnNevXzs7O7PZbGavYLPZOI7n5eVdvnzZ3d0diNgRI0bgOG5jY2NlZZWTk+Pk5CQWiwsLC1+9euXs7FxcXKxaY0AHLSwsDAkJEQgEqjujvzza2tr6+vqqfp6fd4RtcZYsWTJ27Fh7e3vVn6RSqYWFhYuLyze65SgvL8/JyanJ8i9cuNDCwgIGCGDi5+c3btw4ZkpOTo6zs/OqVavq6upgYkxMzOzZsydPnnz8+HHVi6Snp7u5uS1duhT8paKiYvr06QsXLhQKhSADRVGenp4zZ858+/Yt/BfwmHJ1dVXaxWJnZ/f7778zU8LCwiZOnHj48GE1z3j27NnJkyfPnj37/v37zPT9+/e7ubkx7xsQEODq6nrjxg2Ycu7cOQsLi5ycnFWrVjk5Oa1evVosFqveQk0lPHjwwMHB4dGjR8xEX19fd3f3Bw8eNL+iaJq+d+/ehAkTLl26xLzU48ePXV1dly5dCmySzF1KK1eudHd3Dw8Ph88yceLEs2fPgq9FRUX29vbMXVaqBAQEODk5zZs37+XLl012ObFY7OPj4+zs7O3tDVZWlCgtLbWwsFi8eHHzu/GNGzccHBw2btxIUVTL9kwmO3bsmDBhAoguCKisrJw8ebKPjw+zuZt8QLFYPGPGDA8Pj5ycHJCyYsUKd3d3mDk+Pn7r1q2TJ092dnZev369al968+bNvHnznJycDhw4wHzk5hcSbDJzdnb29PQMDQ1VLeTu3btdXFyCgoKYiRs2bHBxcYGvG+gqJ06cUFNp586dmzRpUjP3mX0ZFi1aZGlpyXxlPisNWLc/naqqKmdnZy6XO2zYMOa2A8CGDRtev3599erVb05D8vb2Bm+FlpaW+vK7uLiIxeJHjx6hpbUG8fX1zc3NvXnzJqqKTycmJmbjxo2zZ8+eMmUKqo3/CMuXL9+5c2eTob9ahM2bN0dHR69fv75Bv5hvwHYH1L158+ZRFPX48WPVY0Ksra3B3rFvCLDxe86cOcHBwXBNWA1isVh1XyoCArbuonpoEZ49e0ZRVGOO+4jvkqSkpHHjxs2cOROE2Pis9+rRowdBEF/sUKXPJWZdXV1NTEw4HI7qtsERI0ZcvHixORchSVImk8HlTbDkyFz3A8vpYPW1magek0VRlNL2N1WGDBly79494JnWZA8AUcLURMD8jwOWgoD7H+ITkcvlERERMDQG4j/CvXv3Nm3aJJVKPT097e3to6OjP1QykSRZr0KDYylN0wRBVFRUfJlH+4z6ytq1a8FRngcOHPDx8fnQv7948WLNmjUaGhrV1dU3btxgsVgzZswA4dScnJw8PDyuXbt24sQJNpstkUhu3Lihq6vb5DVXrlxpYmLi5eXFTDxw4EBWVtaBAwda6sGB1ER6kholic1mp6WlFRcXK/kBIz6IuXPnFhYWmpiYNBgwAvF988svv1y5ckUikaxevXrHjh319fUuLi4wFIV6QkND9+/fr+RDQVHUggULVHdAGxgYkCQJ/S2/VT0Jw7COHTsC/+A7d+6kpaV96N8fPnwYERHh4+NDEEROTs60adPWrl174MABuVweGRkZFRUVGRl5586d4cOH83g85naExpgxY0bHjh2VBBKGYfPnz09OTo6MjGypB6+oqCAIAulJjWFtbR0eHn758mUkkD6RkydPhoaGHj16VGnPEOK/g6amZkBAQHBwsLOz8+3bt+3s7Hx9fdWfWx8TExMYGLh///6QkJCJEydKJJKQkJCQkJCwsLDGQnLgOK7+LJVvQ08CYiA0NLS6unrDhg3Xrl37oP+CKPplZWUEQVy8eDEwMBDEXwHBPG7fvg3cNH/99deoqKgmnSaXL1/O4XCgujZz5szy8nIQi57P53fr1u3SpUtqDuVsKYDPD3qREAhEc6Bpupmr715eXl5eXi9evNi2bduMGTO0tbXXr1/f4Ja14cOHw2M4nj17xtyY+DXw2X0NNm7cuGjRIqlUWlFR0Vic6R07drx48aJBoQU2spiZmcGAYMXFxTweD7q9gdPSlAK7+fr6yuVyeJZPTEzMixcvYFRgDMNycnKYwUs0NTVTU1OZV3Bzc+vTpw8MD9pSXLp0qZlraQgEAlFbW/tB7ruDBw++ceNGUVHRtGnTDh06xIz7p0p5eXlubm6DMTm/Z5kEzq1pMAon5M2bN8zd40wEAgGO41CjTE9P53K5zOBpMTExGhoaSjLp7du3bm5u8Ovx48fbtGkDo3qkp6dzOBylnfBsNhsub0gkksLCQmZMxpbC3d3d3d0dvWkIBOJzEBcXt337drlc3r59e2ZUlAZ58eJFY0GZv1uZRNP08uXLf/rpp0mTJqnJpnqQAaCoqKisrIwZwQxsJ2a6vaampqqe4gr2nAMkEklOTg4zqDC4CDMEQEVFhUKhgMsbmpqaDx8+RP0bgUB8Kxw8eDAkJITFYvXr18/f358ZXakxYmJilOIZfg18Rh+H8vJyKysrU1PTffv2qcm2adMmS0vLBp3fnzx5wmKxxo4dC1NCQ0O5XC6MI3fv3j0Mw5gZMAxbtGiRtbU1/FpVVaW0s+z27dtyuRxKshcvXojF4qlTp4KvCoVi+vTpMO7OR2BgYEBRVElJybfSmy9cuDBmzJjHjx9/fy9qcnKyjY2NUvCelStXWllZwdPYvlHCwsJsbGyuX79eUVFhY2MTGhr6ERdxdHRUOrvoE1m3bt3XX7ctUshRo0Y1OUosWrRo9OjR6peQ58yZA09y+lBycnLc3d3HjRtnb2/fuXPn8PDwkJCQ3bt3N0cgYRiWlJRkbGzcpKtRSUkJQRBKtqhvUib5+Pjo6ek1uSRjZGSkp6fHPCyLqVoqFArmMl1mZiZTvykpKcFxXEdHhyTJ3bt3g8S2bdsy8xgZGenq6j5//hx8jY2NlcvlPB4vKysLaHJbt27V1NT08PD4/5ojm62pqdlYPPm6ujqCINTHuzMyMlIoFE3GxGuQuXPnwqBwH0RsbOzo0aM/7jXLyspqMoT+N0pJSQlN00ozwZSUlLZt24LQdp9e8/8KxcXFe/bsmTp16qRJk3R0dCIiIpRmZkwkEsno0aPBBE4pvbKyUvXskk9BJBLp6uoq1e3XxqcXsri4mM1mN/nKlJSUdO3aVY3HmkQiyc7OVgpU3xxu3LgxZsyYhQsX0jR96NChO3fufERg6/LycnD22OPHj9VHtGOeFPW5+Vy2u4CAgIKCAmaYQqak8fHxgScTp6SkNPZWCAQCprhKTk7mcDhMSx1o7zVr1pAkCc90yczMVPJo3LZtm5f91QZvAAAdjUlEQVSX1/jx43Ecl8lkFy9ejI2N9fb2ZrPZFEXp6OicOXOG6U37+vVrVWPjuXPnsrOz4+LiwNHaDg4OQ4cO7d27t+rJQEBV+gg9KT8/Pzs7G2psH0RoaKi+vv7HvWYCgaBVq1Zf+TjycYAT0pS8j1RVik+p+X+Fy5cv4zgOj7xS76cbFRWF47jqWwaO6lFaWP1EsrOzmXbyr5NPLyQ4HER91VVUVLx//151ZYHJRy8TBAQEDB48eMeOHZ8Sz7pXr17Z2dnjx48fMGAAjNSsyrt37755mZSUlBQcHLxkyRJ4OBiTBw8eML0b09PT4UHLSly7do35sv34449hYWFMQ9zw4cPB+EIQBMhZUVFRWFiodEpjjx49IiMjgQYNco4bN87Ozk7psG1ARkYGQRCq5zx+kG+CgYFBWVnZh+4JvXTpEkEQSgfxNYfKysqnT59+XDSqurq6goICpWPuvhsyMjIa08JbpOb/Le7evaurq9vg+6XKxYsXtbW1VeccAoGApukW1JPAQcZfJirav1vIpKQkmqbVnwYLRpLP5EHw6NGjTw92d/ToURBNX/2lSkpKSJJs7Cjkb0Am1dXVrVmz5ueffx4/frzqr1evXr1//z4cqTMyMuRyeWMqsJJjvup5Ytj/ortDkpOTcRxXHVxUK72xZkhNTdXS0lJ92z9oW2KnTp3evHmTnZ3dTJl0/fr1U6dO4TiuoaExZ84cUI1hYWHwVO/AwMA7d+6AGPhsNtvW1hYcx4BhmI2NDZvN5vF48fHxwK3TxsbGz88P9icvLy+pVEqSJIvFGjp0aFxcHDNWf3p6OpvNVj+bA9rnsmXL5HI5TdMsFmvgwIFwYuXh4ZGfn4/j+IoVK0aPHg0U06dPn3bt2vWvv/7avn17VFQUQRD9+vXbs2dPfHz8H3/8AU4nOnr0KHNvhEQi8fT0LC8vVygUwIJ65coVgiBOnTp19epVgiDatWt37tw5oVA4f/58NptNkuT27duVDrLz9/dPSkoCFWVkZFRcXMz0iKmsrHR3d6+vrz9y5Ag4MqfBmo+IiHjy5MnevXtZLFZ9fX1wcDBQjjEMW7VqVXx8/LVr13R1dSMjI0EekiQjIiJEIpGXlxdFUTU1NVFRUfCmT58+BWeegqqztbVVE9akuLj4999/r6qqAu1FEMSFCxeYywNeXl65ubk4jldXV9va2ioUih07djQ2pVi6dGlGRgY4SBD0DUNDw3PnzkGLRatWrTp37uzr6wviuPfo0YO5ZQLDMJIkf//99+zsbIVCwWKxcBy/cOFCYz604JSdAQMGnDp16vr16ziOUxQVFhbGzFNbW7t48eLi4mKFQkEQBEVRR48eBYGRYFcB58HDv4wbN05HR+fChQvMwTQoKAi0MovFoml61apVI0eObE6ZP7GQ8K3BMAwcdKT6jlAUxWKx9PX11Yv8/Pz8mTNngqgC8E1vJi0SfbXBEbVBmSSXy5s5Afp0Wn49adWqVQRBpKamjmuIs2fPMmtBJBJRFNWjR4+oqCjVSHQfQX5+vqGhoZaWlpqjjtWTnp4OVvPu3Lnz0cUYPHgw80SvJpk0aVJoaGhtbW2vXr0iIiIiIiIeP34Mu6m/v//169f37t0bHh4eHh7u4OAQFBQEN1RFRkZOnz5dJpPt378f/BcKJKFQOG3atE6dOoWGhkZERAQFBUVFRUmlUubcDbyi6md8//zzz+LFi6dMmRIWFhYeHt6/f/+YmBg4YZ81a1Z4eLiGhgaI833lypWMjAw/P78hQ4ZkZGT07ds3PDy8W7duOTk5qampe/fuPXPmjJOTE4vFYroeCIVCBwcHQ0PDkJCQiIiIuXPnVlRUJCUllZaWyuXy8PDw3377LScnp7S01MvLKzAw0MnJCcdxpoMlhmHz5s2Lj48/ffo0qCgDAwMMw5gGljZt2oDYr/AMtwZrnsPhvHz5MiIiwt3dncViMc+LS01N1dXV1dXVVSgUMI9CoXjx4oWXl9exY8d69OjBrMyDBw9u3Lhx9erVoaGh4eHh+vr6amw1QqFw+vTpsL1u374tk8nWrVvHzBMYGLhlyxaZTLZo0aKIiIj79++r0XH37du3c+dOmUw2a9Ys8HRQIIGmHzRo0B9//KGnp3fp0iUNDQ0Q8IkpwidMmFBVVQUaZe3atTKZ7NmzZ43dLiEhoXXr1ikpKTExMZcvX+7RowdN0/fv32de0MXFhSRJcMGwsDBtbe1Vq1aB6SnsKswKz8rKkslkSqffXrt2zc/PD7TyoUOHqqurwRF/zSnzpxSSqQMpzaTj4+MXL15sZmYWFhYWERHx559/FhQUtGrVqn379mpmrtra2u3bt/9QgfQlqaioKC0tVT8+fNUy6dWrV8nJyfKmgLHpeDyepqbmhAkTUlNTlc4n/jj4fH5NTc348eM/WsJpaWkJhUI7Ozs1nak5hlq5XA7Ob22+hZrD4ahGd3748GFCQsKUKVPgosjQoUNxHGdeHJzGpqodrlq1is/nw1B+bDabpukuXbowJ1kxMTH19fWN7Q8DA+Xhw4dHjhwJt3yxWCwYtdba2trU1BTDsEGDBgkEgoKCgnPnzp06dcrCwmL27Nl9+vQB50NLJJK+ffsGBASAkEJz586tq6sDbiaAxYsX6+np7d27F3wFnYHNZrdr127+/PlgpPj555/9/Pzu3LljYmIybtw4uVzO7DPnz5/PycnZtGkTEEUYhrVu3VqhUCi9TqqjiWrNs9nsFStWgIUHkiRhCPP8/HypVApmvjBPQUEBl8vds2fPP//80759+3379sHN2vHx8Xfu3HF3dx85ciSwLbNYLDXb8sHAt3PnTlgJvXr1Uu1FYBrRTD8osHatOlvPz8+vq6t78+ZNr1691q1b17p160GDBlEUxYzTCGKpnDp1imm3UFP+zMzMVq1aRUZGnjhxQltb297eniRJqGJiGPbHH3/U19dv376daZAXi8XFxcWwq4jFYmbMeHBSO9PU9vbtWxzHYR4TE5N79+7Bt7XJMn9KIaH1DxzEw3z2devWGRsbL1++HM5+aJpW7wRRUlJSVVX1lfsWZWVlsdnsL7mHqYVtdwMGDPigJbsRI0YEBQXhON5SJyo6ODjY2dmxWKyPlnBLlixZuHAhm83+lAM1unTpYmBgkJKS8kEySdVDDMOw06dP19fXz549Wymd6WAqEAhUXXeio6PLysqY8f0qKytZLJbSgr9AIFD/Vhw7dkwul8N54uXLl1++fOnk5KSUbciQIc+ePZs3b97Ro0dVqy4rKysvL0/JQgIfITg4WCqVQoUgKyvr0KFDxsbGTEmZnZ1dXV29b98+0LJisRjDMOar8vfff7dv3/7XX3+FKWKxmMPhMI+1BuJHqZIbq3nwk6GhIZxCZWZmqjoFZGRkkCS5fPly8NQsFgtaAo4ePcrn8+GZp/v37xeJRAsXLmywnqOjoysqKhwdHZmGhAadF549eyaTyZq5+gXmK/369VO1UXO5XENDQ+jQLBKJ9PT04Jz9+fPnQqHQx8cHPFdZWdnmzZt5PB5zowUTkUhUVVVVV1d3/vx52GQ0TUPzbGZm5uvXr3/99VfmebggkBrsCZWVlaWlpVZWVjADONad2UVHjBhx6tSpZcuW7d+/H1jP4Dp/k2VukUKqbnC8efMmTdPMlxS4BCvJLdXe1eI+Ji1OYmIiMPx8qzLpI2jZc9BxHOfxeP/uFQBmZmY3b97MzMxs5jzo2bNncrlcaewQi8Uikahv377McUooFBIEAceO7Ozs+vp61U5z9+5dpWN1UlJSCIJgpoAXUv3oFhsb26pVqylTpgAdF8Ow1atXQ9s9pE+fPgqFYvbs2aoHI4Hhz8HBAcoqqVRKEAQ8riIkJITL5e7atYskSeBG7+bmBr3zwRteWVk5aNAgKDlAVF84/QdvDnMsA/eFW9ngaILjuFJigzUPxseCgoJx48Yxc1IUpaR4ZWdnGxsbq04kRSKRUCjk8/kuLi7gyBUtLa3du3c3tkUxKiqKoiilUSw7O1s1mG9GRkbzbSkpKSnQrsUEbLRgTlkyMzOZzQoa5fTp06dPn1YoFBKJxMLCYs2aNepH2Hnz5jGHMx0dHajBJCYmstlspb04QqGQoqjWrVuDr2A9mFkMoJR06dIFpnTt2jUwMNDb29vHx6dz587Q4bY5ZW6RQiYkJCgUCuZbc/fuXalUyvTle/78OY7j6pupOY4S/zqxsbEEQXxJH6hv7Gy9bwg7O7sbN25EREQ0UyY1qOu8e/eOzWYr+QjFxsaSJAnH0Mam+RkZGVwulzndu379upI9AYRuUqOYp6SksNlsOzs7sP4PFNAGJ+8REREcDuft27eNqYDM9zw5OZnNZpuZmcGi9ujR48iRI3K5nCAIDoejtISbmpqqNFJERUXp6OjApwPmLOaa86NHj7hcrpKoTkhIIElSaRRosObBs+M4zlS8njx5AhwBlArW4Hl6GRkZLBZr7ty51tbWQHlSr7u/e/dOJpMNHDiQORRKpVIlJw6leb16RCKRVCptcLYuEAjatGkDxdXz58+VvNEyMjI4HM6NGzfq6uqAyVH9enhiYiJJkrAqpFJpZmYmbGIMw16+fCmXy5kdVSqVCoVCY2NjOMGKi4ujKArqx+np6WVlZarThZ49e0ZGRm7bti06Onrp0qVwV36TZW6RQgoEAiMjI6aRMyMjQ6lF7t27V19fr1pyJunp6Urd6WujoKBAKBSOGTPmS96UQMLjM9G1a9cBAwbcvXu3OZnFYnFlZaWqt25NTQ1N00znvfr6+ri4uPbt20PRAk7yVf0vTdNwZodh2IMHD9LT05njOPgvRVFqpCawV7Rt25bP5/P5fC6X26BAiouLEwgEP/74I5ANqlNyJUUkKChILpfDbZ40TWtoaLDZbD6fr6GhoepTBLYZMWWJQCBgrpGAgOtwmJDJZDt37lSNmyIQCNq2baunp9dkzQPZD5YrwFdw1LTqWpSq4gUfChRJS0uLx+M1aUyuqalROucQhIpR2mwH1leaaUsB22hUV0alUml+fj6zPuPi4pScxGiaBs2tqampoaHRpINWenq6lpYW7F2vXr1SWgeqqalRKBTMwty/f5/D4djb2zMnK3p6erAdN23apLQlkcmaNWsGDhz46tWrysrKZpb50wsJOoxSN1B6106cOFFRUdHkTljVpc2vjfDwcJqmv/C+PSSTPiNubm41NTXAoK+ewsJC5jrExIkTCwoKMAwDo2dubi7MGRgYyGKxmCaXwsJCGNA+JCQErsrQNC0Wi4G17dWrV1FRUf369VMyrOXl5TFfUVW0tbUpigKer1D/mDBhAnDDhZPxlStX7tmz54cffhCJRNXV1arvHvNrWlra8+fPJ0yYoK2tDe+Sk5PDtNSNGTOG6XwFZpRwUp+amspisZirTaAG8vPzwdcpU6b4+PjIZDJjY2PmrYuKioBrwLNnz8rKytTUPIZhOTk5QFhiGHb16tWOHTtqamoqiR9gxmnwRABtbW0cx5nb4y9cuKAmGo2enl5paSn8Wltbe+vWrY4dOzJn8VDVa+ZYVlRURBAEeDqRSAScCLD/bQBgCuw3b94o9YQ2bdq8f/8eHjxaW1vr6uoaHR3d2L2ysrKYugLQ55hiT09Pj81mw+rFMOz48eMcDoe5Pz0vLw8aeP38/KZNm1ZbW8u0ki1cuBDGZMEwTFNTkyRJKMOaLPOnFzIvL0/VlkVRlFAoBJ+Dg4MJgtDR0VHqe6pNw2KxgJIUGhra5FHX/wq3bt0aPnz4F9uZhGTSZ2fw4MF9+/ZVCrbWIB07dlQoFDExMVOnTh07dqyPjw8YHQYNGtShQ4fr16+DOfuWLVtCQ0Pd3NyYM7v27dvzeLx58+ZNnjz5woULMEDOL7/8wufzXV1dp0yZsmvXro0bN4pEotraWqlUam9vD8QMODxeLpd7e3tfvny5QW3PxMQkMTHRxcXFzc3Nyclp9+7dV65cAcPcnTt3HBwc5s6du3//fg6H07t3bxaLdf369SdPnvz+++/MeaWGhgY4i+TChQsrVqzo06fPkiVL4F3Gjh1LkqSTk5Obm9ukSZOmTJmyZ88e5ipIdnY2cxSuq6vDcby+vj46Otre3p6iqF9++UUmkx0+fNjNzc3W1nbTpk1lZWVgdNu4cSPcSkVRVG1tbXFx8Z9//gk8FxqreaB68ng8T0/PyZMnR0dHT5w4saysrLKyUiAQjB07FkRoVFW8IEOHDtXU1AwNDZ08efLUqVMdHR2Dg4P//vvvxvrA9OnT2Wz2qlWr5HL569ev3d3dNTQ0oAsf01rI4XCaedI50P/2798/derUOXPmBAYGQr0TwzCmKK2srAQ9wdPTE/QEBwcHMBa7ubm5uro6OTl5enoCH8sGl0Y4HA7TCCwSicDOnp07d4LNCTNnzqQoatOmTbW1tWKxePLkyTU1NUePHmVex9DQsLKycsqUKQ4ODj/99FObNm04HI5MJrt+/ToQ5+np6Xv27AGS/tq1a9HR0TY2NnBKob7MLVJIhUIBNoc9fPgQ9D0Mw4YMGUJRlLOz8+TJkyMjI+fMmVNQUCCRSAoKCsaOHdtgxC+gRkskkvj4+NDQ0BbZb9SyPH78uKqqCni9flFoxOckNzfXzMwsNja2yZxPnjyxtbV1cXHJyMhgplMUFRAQYGlpaWlpuW7dury8PNX/ent7m5mZBQQEKKVv3LjR1NQ0ICAAmLauXr1qamq6cuXKiooKkCE5Odna2nrGjBlZWVlqyrZ7924rKyt7e/tLly6RJAnTN2/ebGtrC8w+AH9/fwsLi8OHD8OUBw8eWFpaRkVFLV261MzMzN3dPT4+HpSHye3bt+3t7a2srLZt2yaTyZg/vXz50tTU9OTJk8xEX19fCwuLv/76C14qOjra1tZ2xowZBQUFNE0XFBTY2dm5uLgkJCTAf129enXEiBF//vlnc2q+trZ27ty5Y8aMOX/+PEjZu3evqanp7t27FQoFTdNFRUXDhg1bs2ZNY/VGUZS/v7+5ubmjo2NkZKTqUyuRkZHh5uZmbm7u6up6+/ZtZlUDqqqqLCwsFixY0PweeOTIETMzs8WLF1dWVsJET0/PX3/9lXn95ORkc3PzuXPn5ufnw8SYmBhHR0dzc/N169aVlZWpucu5c+dMTU2Z/Vwikdjb2zs4ODCbu6CgwMPDA1TImTNnwBZsJm/fvh07dqyjo+OLFy9AyuzZs21sbG7fvg0u8uTJk+XLl9vZ2Zmbm8+aNUu1L6kpc0sVEuwNP3HiBPPW3t7eFhYWSl1l69atqo0I2bt37+jRo8+dO/d1jl0TJkzYu3fvl78vjo49/dycOHEiODj41q1b/83H37t3b3Bw8L1799D53J/O8+fP161b5+bmBv3LEYjPwcGDBx8/fvyhh4Mj2923gYeHh7GxsdJu/P8O6enpurq6SCC1CAkJCRRFMV0BEYgWJzk5+Z9//lGKMoVk0vc26SgrK4P78/9TZGVlfUpEDAST4ODgvn37NuhSgUC0CK9fv16yZMm+ffvUuD59VpDt7guhUChIkmzZDcLfRP/29fVt3br1sWPHGnQEQDSTtWvXpqenc7ncU6dOqe6iRSBakJqaGubuKySTEN8PdXV1YO8IQRAwDB3iIwCxapAVFPHdg2QSAoFAIL4W0HoSAoFAIL4WWjjeXXBwsNKRNggEAoH4Phg/fnyDh7V+vTJJLBYz49AgEAgE4rvhC+xDQOtJCAQCgfhaQOtJCAQCgUAyCYFAIBCI/ws60w/xvbFq1ar6+nr1efh8/rZt21BdIRBIJiEQn5eBAweePXuWoqily5eb/PADXVND/+9AHZFIdPDgQXAMOaooBOIrBPk4IL5DZsyYUVJW5lNYOEgk4ru56fzvbGwMw0pKSqZMmdKuXburV6+iikIgvjbQehLiO2TLli2VUumPYjHGZktDQ5k/GRgYDBo0CFURAoFkEgLxhejcufPUiROPGhtXEgS5fr3Sr1ZWViAKHwKB+NpAtjvEd8uUqVPLq6sN9fTOnT37iZeiaRrHcVSlCATSkxCIj2T1qlWkVCouKfmI4zJpmq6pqfHw8Bg1apSdnV1RURGGYdu2bRs3btyYMWPOnDmDYVh+fr67u7uVlZWTk1NhYeEHXV+hUHh6eiYlJSmlOzg4ZGRkoLZDIJmEQHxvDBgwwMrKiiCIkydPisXiDzMg4PimTZv8/f2Bn96bN298fX1ZLJavry+GYRcvXqyqqvLy8po5c6aZmZlUKo2IiGj+xSsqKuzt7WfMmKG6suXo6Lhy5UrUdggkkxCI75CVK1fiOM5isT7i7Pldu3Z17dq1traWoqi4uDhTU9OVK1daW1t369aNIIhVq1bdvHnTxsbG2dlZoVBQFNXMy9bX13t4eEycONHU1BTDsOLiYn9//9D/OWIMHTq0pqbm7t27qO0QSCYhEN8bOI6vWLFCoVBkZGSUlJSoz9zg2mpmZiafzy8rK5s0aRJIqampUSgUCxcu5HK54CtFUSYmJs284MGDB+vr6728vMBXgUAQFxcHLoVhmK6uLo7jCQkJqO0QSCYhEN8h/fr1UygUDg4Oag66PXDggI2NTYNeDC9fvqyrq1uyZAnUckQiUb9+/X744QeQkpSURFHUTz/9xPzXihUrpk+frnrB9+/fR0REjB49Gqa8evWKpumePXsyxVheXh7MEBsbO2zYsHfv3qGmRPwXQHEcEN853t7e7du3B+tAjTFq1KiRI0c2+FNqaqqxsTGUZ69fvyYIwtbWFmZ48eKFoaGhnp4e818uLi6tW7dWvVp8fDyGYcOHD2den8PhdOnSBXyVSCQ4juvr68MMxsbG27dv7969O2pKBJJJCMS3zZ49e8rLyy9duqQ+m5KWAxEKhTRN9+3blylCMAzr06cPFCHZ2dnm5uZKf/zll18avOD79+9xHGdGNsrKyoJKEoZhAoGAxWL99ttv2P8c0Dt27NixY0fUlIj/CMh2h/huefLkSUhIiI+Pj5ISw0QqlS5dutTMzCwxMVH114yMDIIghgwZAlMSEhJwHIday6tXrwiCGDp0KLC50TRdWVk5Z86cESNGiEQi1Qvy+Xwcx8vLy5lqU6tWrWCGy5cvs9lsGxsbDMNwHD958uSoUaOOHz+OWhOBZBIC8Q1TXV29bdu2UaNGqR7VLBaLN27cCD7zeDw7OzsMw37++WfViyQkJJAkydRj0tLSoJ0Nw7CqqiqCICiKSk9Pd3V1xXG8TZs25ubm7dq1a1C5sbCwkMlkx44dk8vlJSUlGzdunDlz5suXL8VisUKh2LBhQ25u7saNG1ksFsg/duxYmqYHDhyIGhSBZBIC8Q3j5+enpaXl7++v+lNycvK9e/fg19evX/fq1avBi8THx5MkCYVQWlpaTU0N09A3atQoHR2dHTt2XL58GWykxTAsNTW1X79+DV5QR0dn3759NE0PGzbs999/X7169bRp0xYsWDBp0qRRo0ZJJJIzZ84MHjwY5s/KyiJJkqmoIRDfN2g96VuCFInElpY4i6UfFUW0a4cqpDFOnjz59u3bU6dOQYWDyfXr15kOCMnJyT/++GOD17l9+zbza//+/WNjY5kpGhoaV65cUfpXWlqap6dnY2UbNGjQhQsXmCmOjo6Ojo4NZn758mWPHj1QWCMEkkmIrxFpaChdXU1TVP3Dh3wXF1QhDZKamnrlyhVjY+PQ0FCSJP+PWYAg0tLShEIhlElyufzdu3fTp09vqbsLhcLa2trGFK8PJSkpqXfv3qhNEUgmIb5G+JMnSy5fxjkc3rhxqDYapK6uzt/fn8PhlJaWhoSENJiHIAi4R/Xdu3cURfXq1auwsFBXV1dDQ+MTC5Cbm0tRVL9+/YRCYefOnQnik8zjQqHQxcVFJpOVlpZ26NABtS8CySTEVwShra1//z6qBzXU1NTMmTOnSUmgra0NPlAURRDE2bNns7Ky9u3b9+kyiSRJLpe7d+/e3Nzc3bt3Q+H3cSgUiqioqEuXLq1cuRLJJMR/AXRWBeK/zqNHjyiKsrCwaKkLhoWFaWtrjxgx4tMvlZaWlpWVZWVlxefzUUshkExCIBAIBOLLgXzBEQgEAoFkEgKBQCAQSCYhEAgEAskkBAKBQCDU8f8AtcbfZ0QgwPYAAAAASUVORK5CYII="> </p> <p>где <em> i </em> означает домохозяйство, <em> 1 () </em> - это функция показателя, которая принимает значение 1, если выражение в скобках является истинной величиной, и 0 в противном случае, <em> m <sub > i </sub> </em> соответствует количеству членов домохозяйства <em> i </em>, соответствует весу выборки домохозяйства <em> i </em>, является порогом, определяющим большой удельный вес семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств (т.е. 10% и 25%). </p> <p>Расходы домохозяйства на здравоохранение и расходы или доход домохозяйства определяются, как описано в разделе «Понятия». Для получения дополнительной информации о методологии, см. Wagstaff et al (2018) and chapter 2 in the WHO and World Bank 2017 report on tracking universal health coverage.</p>
