Repository: worldbank/sdg-metadata
Catalog: translations/*/3-8-2.po
Languages: fr, ru

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data collection follows a country&#x2019;s plan to conduct household consumption expenditure surveys, household budget surveys and household income and expenditure survey.</p>
fr: <h1> Calendrier</h1> <h2> Collecte de données :</h2> <p>La collecte des données est liée aux plans des différents pays en matière d'enquête auprès des ménages portant sur les dépenses de consommation, les budgets ou les revenus et dépenses.</p>
ru: <h1>Календарь</h1> <h2>Сбор данных:</h2> <p>Сбор данных осуществляется в соответствии с графиком, разработанным в стране, по проведению обследований расходов домашних хозяйств, обследований бюджетов домашних хозяйств и обследований доходов и расходов домашних хозяйств.</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Estimates on the proportion of the population with large household expenditure on health as a share of total household expenditure or income was released on December 2017. Going forward, new data will be added as more information is received from nominated focal points (see collection process). Updates </p> <p>of regional and global estimates are planned every two years. </p>
fr: <h2>Diffusion des données :</h2> <p>Les premiers estimés ont été diffusés en décembre 2017. Par la suite, les nouvelles données sont ajoutées au fur et à mesure qu'elles sont fournies par les points focaux (voir section Processus de collecte). Il est prévu d'effectuer des mises à jour aux estimés régionaux et mondiaux aux deux ans. </p>
ru: <h2>Выпуск данных:</h2> <p>Оценки доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств были опубликованы в декабре 2017 года. В дальнейшем будут добавляться новые данные по мере получения дополнительной информации от назначенных координаторов (см. Процесс сбора данных). </p> <p>Обновление региональных и глобальных оценок планируется проводить каждые два года.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National Statistical Offices in collaboration with Ministries of health. See data sources for further details. </p>
fr: <h1>Fournisseurs de données</h1> <p>BNS en collaboration avec les ministères de la santé. Voir la section Sources de données pour plus de détails. </p>
ru: <h1>Поставщики данных</h1> <p>Национальные статистические управления в сотрудничестве с министерствами здравоохранения. Более подробную информацию см. в источниках данных.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>The World Health Organization and the World Bank.</p>
fr: <h1>Compilateurs de données</h1> <p>L'OMS et la Banque mondiale.</p>
ru: <h1>Составители данных</h1> <p>Всемирная организация здравоохранения и Всемирный банк.</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Target 3.8 is defined as &#x201C;Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all&#x201D;. The concern is with all people and communities receiving the quality health services they need (including medicines and other health products), without financial hardship. Two indicators have been chosen to monitor target 3.8 within the SDG framework. Indicator 3.8.1 is for health service coverage, which is operationalized with an index that combines 16 health service coverage indicators for reproductive, maternal and child health, infectious diseases, non-communicable diseases, and service capacity and access into a single summary metric. Indicator 3.8.2 focuses on health expenditures in relation to a household&#x2019;s budget to identify financial hardship caused by direct health care payments. Taken together, indicators 3.8.1 and 3.8.2 are meant to capture the service coverage and financial protection dimensions, respectively, of target 3.8. These two indicators should be always monitored jointly.</p> <p>Indicator 3.8.2 derives from methodologies dating back to the 1990s developed in collaboration with academics at the World Bank and the World Health Organization. Indicator 3.8.2 is about identifying people that need to devote a substantial share of their total household expenditure or income to health care. The focus is on payments made at the point of use to get any type of treatment, from any type of provider, for any type of disease or health problem, net of any reimbursements to the individual who made the payment but excluding pre-payments for health services; for example, in the form of taxes or specific insurance premiums or contributions. Such direct payments are the least equitable way to finance the health systems given that they determine the extent of care received. </p> <p>This is clearly against the spirit of the target, which calls for granting access based on health needs not a household&#x2019;s capacity to pull together all its financial resources to meet the health needs of its members. Some direct payments might be needed but indicator 3.8.2 is underpinned by the conviction that no one, at whatever income level, should have to choose between spending on health and spending on other basic goods and services such as education tuitions, food necessities, housing and utilities. One way of assessing the extent to which health systems lead to financial hardship is to calculate the proportion of the population with large household expenditures on health as a share of household total consumption or income. For detailed information on the definition chosen to monitor the financial protection dimension of universal health coverage within the SDG monitoring framework (indicator 3.8.2) please consult Wagstaff et al. (2018) and chapter 2 in the WHO and World Bank report on &#x201C;Tracking universal health coverage: 2017 global monitoring report&#x201D;.</p>
fr: <h2>Justification :</h2> <p>La cible 3.8 est définie comme suit : &#x201C;Faire en sorte que chacun bénéficie d'une couverture sanitaire universelle, comprenant une protection contre les risques financiers et donnant accès à des services de santé essentiels de qualité et à des médicaments et vaccins essentiels sûrs, efficaces, de qualité et d'un coût abordable&#x201D;. L'objectif est que toutes les personnes et les communautés reçoivent les services de santé de qualité dont elles ont besoin (y compris les médicaments et autres produits de santé), sans difficultés financières. Deux indicateurs ont été choisis pour suivre la cible 3.8 dans le cadre des ODD. L'indicateur 3.8.1 s'intéresse à la couverture des services de santé et utilise un indice combinant 16 indicateurs de couverture des services de santé liés à la santé reproductive, maternelle et infantile, aux maladies infectieuses, aux maladies non transmissibles, et à la capacité et l'accès aux services en une seule mesure sommaire. L'indicateur 3.8.2 s'intéresse quant à lui aux dépenses de santé par rapport aux budgets des ménages pour identifier les difficultés financières causées par les paiements directs de soins de santé. Pris ensembles, les indicateurs 3.8.1 et 3.8.2 visent à saisir les dimensions de la couverture des services et de la protection financière de la cible 3.8. Ces deux indicateurs devraient toujours être suivis conjointement.</p> <p> L'indicateur 3.8.2 est issu de méthodologies remontant aux années 1990, élaborées en collaboration avec des chercheurs de la Banque mondiale et de l'OMS. Il vise à identifier les personnes qui doivent consacrer une part importante des dépenses ou revenus totaux de leur ménage aux soins de santé. L'accent est mis sur les paiements effectués directement par les ménages pour obtenir tout type de traitement, auprès de tout type de prestataire, pour tout type de maladie ou de problème de santé, déduction faite des remboursements, mais à l'exclusion des prépaiements pour les services de santé tels que les paiements sous la forme d'impôts ou de primes ou de cotisations d'assurance spécifiques. Les paiements directs effectués par les ménages sont le moyen le moins équitable de financer les systèmes de santé, car ils ont un impact direct sur l'étendue des soins reçus.</p> <p>Le tout va clairement à l'encontre de l'esprit de la cible, qui vise à aligner l'accès aux services en fonction des besoins et non de la capacité d'un ménage à rassembler toutes les ressources financières pour répondre aux besoins de santé de ses membres. Les paiements directs sont parfois nécessaires, mais l'indicateur 3.8.2 est sous-tendu par la conviction que personne, quel que soit son niveau de revenu, ne devrait avoir à choisir entre les dépenses de santé et les dépenses consacrées à d'autres biens et services de base tels que les frais de scolarité, les produits alimentaires de première nécessité, le logement et les services publics. Une façon d'évaluer dans quelle mesure les systèmes de santé entraînent des difficultés financières est de calculer la proportion des ménages ayant d'importantes dépenses de santé par rapport à leur consommation totale ou leur revenu total. Pour des informations détaillées sur la définition choisie pour suivre la dimension protection financière de la couverture-santé universelle dans le cadre du suivi des ODD (indicateur 3.8.2), il est possible de consulter Wagstaff et al. (2018) et le chapitre 2 du rapport de l'OMS et de la Banque mondiale &#x201C;Rapport mondial de suivi 2017 : la couverture-santé universelle&#x201D;.</p>
ru: <h2>Обоснование:</h2> <p>Задача 3.8 определена следующим образом: обеспечить всеобщий охват услугами здравоохранения, в том числе защиту от финансовых рисков, доступ к качественным основным медико-санитарным услугам и доступ к безопасным, эффективным, качественным и недорогим основным лекарственным средствам и вакцинам для всех. Задача заключается в том, чтобы гарантировать для всех людей и сообщества в целом получение качественных медицинских услуг, в которых они нуждаются (включая лекарства и другие медицинские товары), без возникновения финансовых затруднений. Для мониторинга задачи 3.8 в рамках ЦУР были выбраны два показателя. Показатель 3.8.1 предназначен для оценки охвата услугами здравоохранения, который ассоциируется с индексом, объединяющим 16 показателей оценки охвата услугами здравоохранения, включая репродуктивное здоровье, здоровье матерей и детей, заболеваемость инфекционными болезнями, заболеваемость неинфекционными болезнями, а также потенциал оказания медицинских услуг и доступ в единую сводную систему индикаторов. Показатель 3.8.2 фокусируется на расходах на здравоохранение во взаимосвязи с бюджетом домохозяйства для выявления финансовых затруднений, вызванных прямыми платежами за медицинское обслуживание. Взятые вместе, показатели 3.8.1 и 3.8.2 предназначены для выявления охвата услуг и аспектов финансовой защиты, соответствующих задаче 3.8. Эти два показателя должны всегда отслеживаться совместно.</p> <p>Показатель 3.8.2 основан на методологиях, разработанных в 1990-х годах в сотрудничестве с учеными Всемирного банка и Всемирной организации здравоохранения. Показатель 3.8.2 предназначен для определения населения, которому приходится тратить значительную долю общих расходов или доходов своих домохозяйств на здравоохранение. Основное внимание уделяется платежам, осуществляемым в месте оказания услуги для получения врачебной помощи любого типа, от любого поставщика, для лечения любого типа заболевания или решения любой проблемы со здоровьем, за вычетом каких-либо возмещений лицу, которое произвело платеж, но исключая любой тип предоплаты за медицинские услуги; например, в виде налогов или специальных страховых премий или взносов. Прямые выплаты являются наименее справедливой схемой оплаты услуг системы здравоохранения, поскольку такие выплаты ограничивают пределы получаемой помощи. </p> <p>Это явно противоречит духу поставленной задачи, которая требует предоставления доступа к медицинским услугам, основываясь на потребностях в сохранении здоровья, а не в способности домохозяйства собирать все свои финансовые ресурсы для удовлетворения потребностей своих членов в получении услуг в области здравоохранения. Некоторые прямые платежи могут оказаться необходимыми, но показатель 3.8.2 основан на уверенности в том, что ни один человек с любым уровнем доходов не должно стоять перед выбором между расходами на здравоохранение и расходами на другие основные товары и услуги, такие как расходы на обучение, покупку продовольствия, оплату жилья и коммунальных услуг. Один из способов оценки пределов, вне которых системы здравоохранения приводят к финансовым затруднениям, состоит в том, чтобы определить долю населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств. Для получения подробной информации об определении, выбранном для мониторинга аспекта финансовой защиты всеобщего охвата медико-санитарными услугами в рамках системы мониторинга ЦУР (показатель 3.8.2), см. Wagstaff et al. (2018) и главу 2 доклада WHO and World Bank report on &#x201C;Tracking universal health coverage: 2017 global monitoring report&#x201D;.</p>
