Repository: worldbank/sdg-metadata
Catalog: translations/*/3-8-2.po
Languages: fr, ru

# COLL_METHOD
source: <h2>Collection process:</h2> <p>WHO obtains household survey data from national statistical offices where the denominator and numerator of the health expenditure ratio is constructed following their own guidelines either directly by them or by WHO consultants. WHO works through its regional offices or country offices to obtain access to data. No systematic adjustment is undertaken. </p> <p>The World Bank also typically receives data from National Statistical Offices (NSOs) directly. In other cases it uses NSO data received indirectly. For example, it receives data from Eurostat and from LIS (Luxembourg Income Study), who provide the World Bank NSO data they have received / harmonized. The Universidad Nacional de La Plata, Argentina and the World Bank jointly maintain the SEDLAC (Socio-Economic Database for Latin American and Caribbean) database that includes harmonized statistics on poverty and other distributional and social variables from 24 Latin American and Caribbean countries, based on microdata from household surveys conducted by NSOs. Data is obtained through country specific programs, including technical assistance programs and joint analytical and capacity building activities. The World Bank has relationships with NSOs on work programs involving statistical systems and data analysis. Poverty economists from the World Bank typically engage with NSOs broadly on poverty measurement and analysis as part of technical assistance activities. </p> <p>The World Health Organization and the World Bank generate indicator 3.8.2 following the same approach (see methodology). Both institutions combine estimates at the meso-level. Eligibility of the estimates included in a joint global database for the production of regional and global estimates is based on the following quality checks:</p> <p><em>For the denominator of the health expenditure ratio</em></p> <ul> <li>Compare the logarithm of total per capita consumption in a benchmark source with the logarithm of total per capita consumption estimated from the survey. Both are expressed on a monthly basis in 2011 international (PPP) $. The benchmark source is taken from Povcalnet<sup><a href="#footnote-6" id="footnote-ref-6">[6]</a></sup> if available, and otherwise from the World Development Indicators (WDI)<sup><a href="#footnote-7" id="footnote-ref-7">[7]</a></sup>, computed as the household final consumption expenditures in constant 2011 international divided by total population. When the difference between the logarithm of total per capita consumption in the benchmark source and the logarithm of the value estimated from the survey as a share of the logarithm of total per capita consumption in the benchmark is greater than 10% when the comparison is with PovcalNet and greater than 15% when the comparison is made with the WDI the survey point is identified as an outlier internationally in terms of consumption per capita. </li> <li>Compare the poverty headcount estimated from the survey at the $1.90 a day poverty line in 2011 PPPs with the poverty incidence reported in PovcalNet at the same poverty line (benchmark value). When the absolute difference between the benchmark value and the survey estimate exceeds 10 percentage points the survey point is identified as an outlier in the incidence of extreme poverty and flagged for possible exclusion. </li> <li>Compare the poverty headcount estimated from the survey at the $3.10 a day poverty line in 2011 PPPs with the poverty incidence reported in PovcalNet at the same poverty line (benchmark value). When the absolute difference between the benchmark value and the survey estimate exceeds 10 percentage points the survey point is identified as an outlier in poverty headcount at $3.10 a day and flagged for possible exclusion.</li> </ul> <p><em>For the numerator of the health expenditure ratio</em></p> <ul> <li>Compare the average health expenditure ratio in the survey to a benchmark average budget share constructed as the ratio of the aggregate measure of household out-of-pocket expenditures in current local currency and aggregate household final consumption expenditure in current local currency. When the absolute difference exceeds 5 percentage points the survey point is identified as an outlier in terms of household budget share spent on health and flagged for possible exclusion. The macro-indicator of household out-of-pocket expenditures is available from the <a href="http://www.who.int/health-accounts/ghed/en/">Global Health Expenditure Database</a> (GHED)<sup><a href="#footnote-8" id="footnote-ref-8">[8]</a></sup> and the <a href="http://data.worldbank.org/data-catalog/world-development-indicators">World Development Indicators Database</a> (WDI)<sup><a href="#footnote-9" id="footnote-ref-9">[9]</a></sup>. Information on household final consumption expenditure is also extracted from WDI (series code: NE.CON.PRVT.CN).</li> </ul> <p>These benchmarks are also used to decide between two estimates for those countries and those years for which both institutions have the same data source. For more information please refer to WHO and World Bank 2017 report on tracking universal health coverage as well as Wagstaff et al 2018. </p> <p>At the end of the quality assurance process, WHO and the World Bank assemble non-duplicated estimates of the proportion of the population with large household expenditure on health as a share of total household expenditure or income for each country. The World Health Organization then undertakes a country consultation process. Following a WHO Executive Board resolution (EB107.R8) WHO is requested to do this before publishing estimates at country level on behalf of member states. For any given indicator, this process starts with WHO sending a formal request to ministries of health to nominate a focal point for the consultation on the indicator. Once member states nominate focal points, WHO then sends draft estimates and methodological descriptions to them. STATA codes are available to reproduce the estimates shared. The focal points then send to WHO their comments, often including new data or revised country estimates that are used to update the country estimates. During the 2017 country consultation 137 WHO Member States nominated focal points, 100 of these received draft estimates and information on the methodology; 37 received only information on methodology as no draft estimate was produced. Of the 57 WHO Member States without focal points nominated estimates are available for 32 of them.</p> <p>In addition to such consultation, the World Health Organization and the World Bank regularly undertake training events on the measurement of lack of financial protection coverage, which involves participants from the Ministry of Health as well as from the National Statistical Office. WHO has several regional and national collaborations ongoing to support the production of indicator 3.8.2 as it has been recently adopted it is not yet routinely produced by National Statistical Office despite the data being available and the methodology simple. Results of such collaborations are not yet included in the database assembled by WHO and the World Bank but estimates produced by a country will be subject to the same quality assurance process just described.</p><div class="footnotes"><div><sup>6</sup><p> <a href="http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx">http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx</a> <a href="#footnote-ref-6">&#x2191;</a></p></div><div><sup>7</sup><p> <a href="https://datacatalog.worldbank.org/dataset/world-development-indicators">https://datacatalog.worldbank.org/dataset/world-development-indicators</a> <a href="#footnote-ref-7">&#x2191;</a></p></div><div><sup>8</sup><p> <a href="http://www.who.int/health-accounts/ghed/en/">http://www.who.int/health-accounts/ghed/en/</a> <a href="#footnote-ref-8">&#x2191;</a></p></div><div><sup>9</sup><p> <a href="https://datacatalog.worldbank.org/dataset/world-development-indicators">https://datacatalog.worldbank.org/dataset/world-development-indicators</a> <a href="#footnote-ref-9">&#x2191;</a></p></div></div>
fr: <h2>Processus de collecte :</h2> <p>L'OMS obtient les données des enquêtes auprès des ménages des BNS, où le dénominateur et le numérateur du ratio sont calculés selon leurs propres procédures, soit directement par eux, soit par des consultants de l'OMS. L'OMS travaille par l'intermédiaire de ses bureaux régionaux ou nationaux pour obtenir l'accès aux données. Aucun ajustement systématique n'est effectué. </p> <p>La Banque mondiale reçoit généralement les données directement des BNS. Dans certains cas, elle utilise des données reçues indirectement. Par exemple, elle reçoit des données d'Eurostat et de l'Étude sur le revenu du Luxembourg (LIS), qui lui fournissent les données qu'ils ont reçues / harmonisées. L'Universidad Nacional de La Plata, l'Argentine et la Banque mondiale gèrent conjointement la base de données SEDLAC (Socio-Economic Database for Latin American and Caribbean), qui comprend des statistiques harmonisées sur la pauvreté et d'autres variables distributionnelles et sociales de 24 pays d'Amérique latine et des Caraïbes, basées sur des microdonnées provenant d'enquêtes auprès des ménages menées par les BNS. Les données sont obtenues dans le cadre de programmes spécifiques à chaque pays, notamment des programmes d'assistance technique et des activités conjointes d'analyse et de renforcement des capacités. La Banque mondiale entretient des relations avec les BNS sur des programmes de travail impliquant des systèmes statistiques et d'analyse de données. La Banque mondiale travaille généralement avec les BNS sur la mesure et l'analyse de la pauvreté dans le cadre des activités d'assistance technique. </p> <p>L'OMS et la Banque mondiale calculent l'indicateur 3.8.2 en suivant la même approche (voir la section Méthodologie). Les deux institutions combinent les estimations au niveau méso. L'éligibilité des estimations incluses dans la base de données mondiale commune pour la production d'estimations régionales et mondiales est basée sur les contrôles de qualité suivants :</p> <p><em>Pour le dénominateur</em></p> <ul> <li>Comparer le logarithme de la consommation totale par habitant de la source de référence avec le logarithme de la consommation totale par habitant estimée à partir de l'enquête. Les deux sont exprimés sur une base mensuelle en dollars internationaux (PPA) de 2011. La source de référence est tirée de Povcalnet<sup><a href="#footnote-13" id="footnote-ref-13">[13]</a></sup> si disponible, ou sinon des Indicateurs du développement dans le monde (WDI)<sup><a href="#footnote-14" id="footnote-ref-14">[14]</a></sup>, et calculée comme les dépenses de consommation finale des ménages en PPA constants de 2011 divisés par la population totale. Lorsque la différence entre le logarithme de la consommation totale par habitant de la source de référence et celui de la valeur estimée à partir de l'enquête est supérieure à 10 % lorsque la comparaison est faite avec PovcalNet ou supérieure à 15 % lorsque la comparaison est faite avec les WDI, les données de l'enquête sont identifiées comme des valeurs aberrantes. </li> <li> Comparer le nombre de personnes vivant dans la pauvreté, estimé selon l'enquête en utilisant le seuil de pauvreté de 1,90 $ par jour en PPA de 2011, avec l'incidence de la pauvreté rapportée dans PovcalNet au même seuil de pauvreté (valeur de référence). Lorsque la différence absolue entre la valeur de référence et l'estimation de l'enquête dépasse 10 points de pourcentage, les données de l'enquête sont identifiées comme des valeurs aberrantes pour l'estimation de l'extrême pauvreté et signalées pour une éventuelle exclusion. </li> <li> Comparer le nombre de personnes vivant dans la pauvreté, estimé selon l'enquête en utilisant le seuil de pauvreté de 3,10 $ par jour en PPA de 2011, avec l'incidence de la pauvreté rapportée dans PovcalNet au même seuil de pauvreté (valeur de référence). Lorsque la différence absolue entre la valeur de référence et l'estimation de l'enquête dépasse 10 points de pourcentage, les données de l'enquête sont identifiées comme des valeurs aberrantes pour l'estimation de la pauvreté à 3,10 $ par jour et signalées pour une éventuelle exclusion. </li> </ul> <p><em>Pour le numérateur</em></p> <ul> <li> Comparer le ratio moyen des dépenses de santé de l'enquête à une part budgétaire moyenne de référence construite comme le ratio de la mesure agrégée des dépenses personnelles des ménages en monnaie locale courante et des dépenses de consommation finale agrégées des ménages en monnaie locale courante. Lorsque la différence absolue dépasse 5 points de pourcentage, les données de l'enquête sont identifiées comme des valeurs aberrantes pour l'estimation de part du budget des ménages consacrée à la santé et signalées pour une éventuelle exclusion. Le macro-indicateur des dépenses des ménages est disponible sur la <a href="http://www.who.int/health-accounts/ghed/en/">Base de données des dépenses de santé globale</a> (GHED)<sup><a href="#footnote-15" id="footnote-ref-15">[15]</a></sup> et sur la <a href="http://data.worldbank.org/data-catalog/world-development-indicators">Base de données des indicateurs du développement dans le monde</a> (WDI)<sup><a href="#footnote-16" id="footnote-ref-16">[16]</a></sup>. Les informations sur les dépenses de consommation finale des ménages sont également extraites de la base de données WDI (code de la série : NE.CON.PRVT.CN).</li> </ul> <p>Ces points de référence sont également utilisés pour décider entre deux estimations pour les pays et les années pour lesquelles les deux institutions ont la même source de données. Pour plus d'informations, il est possible de consulter le Rapport mondial de suivi 2017 : la couverture-santé universelle de l'OMS et de la Banque mondiale ainsi que le rapport 2018 de Wagstaff et al. </p> <p>À la fin du processus d'assurance qualité, l'OMS et la Banque mondiale rassemblent des estimations uniques pour cet indicateur, et ce pour chaque pays. L'OMS entreprend ensuite un processus de consultation des pays, en vertu de la résolution du Conseil exécutif de l'OMS (EB107.R8), avant de publier des estimations au niveau des pays au nom des États membres. Pour tous les indicateurs, ce processus commence par l'envoi aux ministères de la santé d'une demande officielle de l'OMS afin de désigner un point focal. Une fois que les États membres ont désigné les points focaux, l'OMS leur envoie des estimations provisoires et des descriptions méthodologiques. Le code STATA est également disponible pour reproduire les estimations. Les points focaux envoient ensuite à l'OMS leurs commentaires, qui comprennent souvent de nouvelles données ou des estimations nationales révisées qui sont utilisées pour mettre à jour les estimations nationales. Lors de la consultation des pays de 2017, 137 États membres de l'OMS ont désigné des points focaux, 100 d'entre eux ont reçu des estimations provisoires et des informations sur la méthodologie ; 37 n'ont reçu que des informations sur la méthodologie car aucune estimation provisoire n'a été produite. Des estimations sont disponibles pour 32 des 57 États membres de l'OMS sans point focal désigné.</p> <p>Outre cette consultation, l'OMS et la Banque mondiale organisent régulièrement des formations sur la mesure de l'absence de protection financière, auxquelles participent des représentants des ministères de la santé et des BNS. L'OMS a plusieurs collaborations régionales et nationales en cours pour soutenir la production de l'indicateur 3.8.2, car il a été récemment adopté. Il n'est toutefois pas encore produit de manière systématique par les BNS malgré la disponibilité des données et la simplicité de la méthodologie. Les résultats de ces collaborations ne sont pas encore inclus dans la base de données créée par l'OMS et la Banque mondiale, mais les estimations produites seront soumises au même processus d'assurance qualité décrit ci-dessus.</p><div class="footnotes"><div><sup>13</sup><p> <a href="http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx">http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx</a> <a href="#footnote-ref-13">&#x2191;</a></p></div><div><sup>14</sup><p> <a href="https://datacatalog.worldbank.org/dataset/world-development-indicators">https://datacatalog.worldbank.org/dataset/world-development-indicators</a> <a href="#footnote-ref-14">&#x2191;</a></p></div><div><sup>15</sup><p> <a href="http://www.who.int/health-accounts/ghed/en/">http://www.who.int/health-accounts/ghed/en/</a> <a href="#footnote-ref-15">&#x2191;</a></p></div><div><sup>16</sup><p> <a href="https://datacatalog.worldbank.org/dataset/world-development-indicators">https://datacatalog.worldbank.org/dataset/world-development-indicators</a> <a href="#footnote-ref-16">&#x2191;</a></p></div></div>
ru: <h2>Процесс сбора:</h2> <p>ВОЗ получает данные обследований домохозяйств от национальных статистических управлений, в которых знаменатель и числитель формулы для расчета доли расходов на здравоохранение составлены в соответствии с их собственными руководящими принципами, либо непосредственно ими, либо консультантами ВОЗ. ВОЗ работает через свои региональные бюро или страновые бюро для получения доступа к данным. Никаких систематических корректировок не проводится. </p> <p> Всемирный банк (ВБ) обычно получает данные от национальных статистических управлений (НСУ) напрямую. Но в некоторых случаях используются данные НСУ, полученные косвенным путем. Например, Евростат и LIS (Люксембургское исследование доходов), получив от НСУ данные и гармонизовав их, затем предоставляют эти данные Всемирному банку. Национальный университет Ла-Платы, Аргентина и Всемирный банк совместно поддерживают базу данных SEDLAC (Социально-экономическая база данных для стран Латинской Америки и Карибского бассейна), которая включает в себя согласованные статистические данные по бедности и другие обобщенные и социальные переменные по 24 странам Латинской Америки и Карибского бассейна, основанные на микроданных, полученных при проведении обследований домашних хозяйств, организуемых НСУ. Данные получаются посредством реализации конкретных страновых программ, включающих программы технической помощи и совместные аналитические мероприятия, а также мероприятия по наращиванию потенциала. Всемирный банк сотрудничает с НСУ на основе рабочих программ, включающих статистические системы и анализ данных. Экономисты Всемирного банка, занимающиеся вопросами бедности, обычно взаимодействуют с экспертами НСУ по широкому кругу вопросов оценки и анализа бедности в рамках деятельности по оказанию технической помощи. </p> <p>Всемирная организация здравоохранения и Всемирный банк разрабатывают показатель 3.8.2, следуя тому же принципу (см. Методологию). Обе организации объединяют оценки на мезоуровне. Правомочность оценок, включенных в общую глобальную базу данных для составления региональных и глобальных оценок, основана на следующих проверках качества: </p> <p><em>Применительно к знаменателю формулы для расчета доли расходов на здравоохранение</em></p> <ul> <li>Сравнивается логарифм общего потребления на душу населения в эталонном источнике с логарифмом общего потребления на душу населения, оцененным по результатам обследования. Оба показателя рассчитываются ежемесячно в международных долларах по ППС 2011 года. Эталонный источник берется из Povcalnet, если таковой имеется, и из Индикаторов мирового развития (WDI), рассчитанных как расходы домохозяйств на конечное потребление в международных долларах в постоянных ценах 2011 года, поделенных на общую численность населения. Если разница между логарифмом общего потребления на душу населения в эталонном источнике и логарифмом величины, оцененной по результатам обследования как доля логарифма общего потребления на душу населения в эталонном источнике, превышает 10% при сравнении с данными из PovcalNet и более 15%, когда проводится сравнение с данными из WDI, то значение в точке обследования отождествляется как выброс по отношению к международному уровню потребления на душу населения. </li> <li>Сравнивается численность бедного населения, оцененная по результатам обследования на уровне черты бедности в 1,90 долл. США в день по ППС 2011 года, с распространенностью бедности, зарегистрированной в PovcalNet, на уровне той же черты бедности (эталонное значение). Если абсолютная разница между эталонным значением и оценкой обследования превышает 10 процентных пунктов, то значение в точке обследования идентифицируется как выброс в распространенности крайней нищеты и помечается для возможного исключения. </li> <li>Сравнивается численность бедного населения, оцененная по результатам обследования на уровне черты бедности в 3,10 долл. США в день по ППС 2011 года, с распространенностью бедности, зарегистрированной в PovcalNet, на уровне той же черты бедности (эталонное значение). Если абсолютная разница между эталонным значением и оценкой обследования превышает 10 процентных пунктов, то значение в точке обследования идентифицируется как выброс в численности бедных на уровне черты бедности в 3,10 долл. США в день и помечается для возможного исключения.<li> </ul> <p><em>Применительно к числителю формулы для расчета доли расходов на здравоохранение</em></p> <ul> <li>Сравнивается средний коэффициент расходов на здравоохранение в обследовании с эталонной средней долей бюджета, построенной как отношение совокупного показателя наличных расходов домохозяйств в текущих ценах в местной валюте и совокупных расходов конечного потребления домохозяйств в текущих ценах в местной валюте. Если абсолютная разница превышает 5 процентных пунктов, то значение в точке обследования идентифицируется как выброс с точки зрения доли бюджета домохозяйства, расходуемой на здравоохранение, и помечается для возможного исключения. Макропоказатель наличных расходов домашних хозяйств доступен по адресу <a href="http://www.who.int/health-accounts/ghed/en/">Глобальная база данных по расходам на здравоохранение</a> (GHED)<sup><a href="#footnote-8" id="footnote-ref-8" >[8]</a></sup> и <a href="http://data.worldbank.org/data-catalog/world-development-индикаторы">База данных индикаторов мирового развития</a> (WDI)<sup><a href="#footnote-9" id="footnote-ref-9">[9]</a></sup>. Информация о расходах домохозяйств на конечное потребление также взята из WDI (код серии: NE.CON.PRVT.CN).</li> </ul> <p>Эти эталонные показатели также используются для выбора между двумя оценками для этих стран и теми годами, за которые обе организации имеют один и тот же источник данных. Для получения дополнительной информации см. доклад ВОЗ и Всемирного банка об отслеживании всеобщего охвата медико-санитарными услугами за 2017 год, а также доклад Wagstaff и др. за 2018 год. </p> <p>В конце процесса обеспечения качества данных ВОЗ и Всемирный банк собирают не дублирующие друг друга оценки доли населения с большим удельным весом семейных расходов на медицинскую помощь в общем объеме расходов или доходов домохозяйств для каждой страны. Затем Всемирная организация здравоохранения проводит процесс страновых консультаций. В соответствии с резолюцией Исполнительного комитета ВОЗ (EB107.R8) Всемирной организации здравоохранения предлагается проводить процесс страновых консультаций до публикации оценок государствами-членами. Для любого данного показателя этот процесс начинается с того, что ВОЗ направляет официальный запрос министерствам здравоохранения о назначении координатора для консультаций по данному показателю. После того, как государства-члены назначают координаторов, ВОЗ направляет им проекты смет и методологические описания. Коды STATA доступны для производства общих оценок. Затем координаторы направляют в ВОЗ свои комментарии, часто содержащие новые данные или пересмотренные страновые оценки, которые используются для обновления страновых оценок. В ходе страновых консультаций 2017 года 137 государств-членов ВОЗ назначили координаторов, 100 из них получили проекты смет и информацию о методологии; 37 получили только информацию о методологии, так как проект сметы не был подготовлен. Из 57 государств-членов ВОЗ без назначенных координаторов имеются оценки для 32 из этих стран.</p> <p>В дополнение к таким консультациям Всемирная организация здравоохранения и Всемирный банк регулярно проводят учебные мероприятия по оценке недостаточности охвата финансовой защитой, в которых принимают участие представители Министерства здравоохранения, а также Национального статистического управления. ВОЗ поддерживает несколько региональных и национальных программ сотрудничества в поддержку разработки показателя 3.8.2, но так как он был принят недавно , то Национальное статистическое управление пока не осуществляет его разработку на регулярной основе, несмотря на имеющиеся данные и простую методологию. Результаты такого сотрудничества еще не включены в базу данных, собранных ВОЗ и Всемирным банком, однако оценки, подготовленные страной, будут подвергаться такому же процессу обеспечения качества, о котором только что говорилось.</p><div class="сноски"><div><sup>6</sup><p> <a href="http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx">http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx</a> <a href="#footnote-ref-6">&#x2191;</a></p></div><div><sup>7</sup><p> <a href="https://datacatalog.worldbank.org/dataset/world-development-indicators">https://datacatalog.worldbank.org/dataset/world-development-индикаторы</a> <a href="#footnote-ref-7">&#x2191;</a></p></div><div><sup>8</sup><p> <a href="http://www.who.int/health-accounts/ghed/en/">http://www.who.int/health- accounts/ghed/en/</a> <a href="#footnote-ref-8">&#x2191;</a></p></div><div><sup>9</sup><p> <a href="https://datacatalog.worldbank.org/dataset/world-development-indicators">https://datacatalog.worldbank.org/dataset/world-development-indicators</a> <a href="#footnote-ref-9">&#x2191;</a></p></div></div>
