Repository: worldbank/sdg-metadata
Catalog: translations/*/3-b-1.po
Languages: fr

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Countries often relay on administrative coverage data, while WHO and UNICEF review and assess data from different sources including administrative systems and surveys. Differences between country produced and international estimates are mainly due to differences between coverage estimates from administrative system and survey results.</p> <p>In case the vaccine is not included in national immunization schedule the coverage from private sector will not be reflected. </p>
fr: <h2>Sources des divergences : </h2> <p>Les pays s'appuient souvent sur des données administratives de couverture, tandis que l'OMS et l'UNICEF examinent et évaluent des données provenant de différentes sources, notamment des systèmes administratifs et des enquêtes. Les différences entre les estimations produites par les pays et les estimations internationales sont principalement dues aux différences entre les estimations de couverture provenant des systèmes administratifs et les résultats des enquêtes.</p> <p>Si le vaccin n'est pas inclus dans le calendrier national de vaccination, la couverture du secteur privé ne sera pas prise en compte. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL: </h2> <p><a href="http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html">http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html</a> </p> <p><a href="https://www.unicef.org/immunization/">https://www.unicef.org/immunization/</a> </p> <h2>References: </h2> <p>Burton A, Monasch R, Lautenbach B, Gacic-Dobo M, Neill M, Karimov R, Wolfson L, Jones G, Birmingham M. WHO and UNICEF estimates of national infant immunization coverage: methods and processes. Bull World Health Organ. 2009;87(7):535-41.Available at: <a href="http://www.who.int/bulletin/volumes/87/7/08-053819/en/">http://www.who.int/bulletin/volumes/87/7/08-053819/en/</a> </p> <p>&#xA0;Burton A, Kowalski R, Gacic-Dobo M, Karimov R, Brown D. A Formal Representation of the WHO and UNICEF Estimates of National Immunization Coverage: A Computational Logic Approach. PLoS ONE 2012;7(10): e47806. doi:10.1371/journal.pone.0047806. Available at: <a href="http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3485034/pdf/pone.0047806.pdf">http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3485034/pdf/pone.0047806.pdf</a> </p> <p>Brown D, Burton A, Gacic-Dobo M, Karimov R An Introduction to the Grade of Confidence in the WHO and UNICEF Estimates of National Immunization Coverage The Open Public Health Journal, 2013, 6, 73-76. Available at: <a href="http://www.benthamscience.com/open/tophj/articles/V006/73TOPHJ.pdf">http://www.benthamscience.com/open/tophj/articles/V006/73TOPHJ.pdf</a> </p> <p>Brown, David &amp; Burton, Anthony &amp; Gacic-Dobo, Marta. (2015). An examination of a recall bias adjustment applied to survey-based coverage estimates for multi-dose vaccines. 10.13140/RG.2.1.2086.2883.</p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html">http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html</a></p> <p><a href="https://www.unicef.org/immunization/">https://www.unicef.org/immunization/</a> </p> <h2> Références : </h2> <p>Burton A, Monasch R, Lautenbach B, Gacic-Dobo M, Neill M, Karimov R, Wolfson L, Jones G, Birmingham M. Estimations de l'OMS et de l'UNICEF de la couverture vaccinale nationale des nourrissons : méthodes et processus. Organe mondial de la santé Bull. 2009;87(7):535-41.Available at: <a href="http://www.who.int/bulletin/volumes/87/7/08-053819/en/">http://www.who.int/bulletin/volumes/87/7/08-053819/en/</a> </p> <p>&#xA0;Burton A, Kowalski R, Gacic-Dobo M, Karimov R, Brown D. A Formal Representation of the WHO and UNICEF Estimates of National Immunization Coverage : A Computational Logic Approach. PLoS ONE 2012;7(10) : e47806. doi:10.1371/journal.pone.0047806. Disponible à l'adresse : <a href="http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3485034/pdf/pone.0047806.pdf">http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3485034/pdf/pone.0047806.pdf</a> </p> <p>Brown D, Burton A, Gacic-Dobo M, Karimov R An Introduction to the Grade of Confidence in the WHO and UNICEF Estimates of National Immunization Coverage The Open Public Health Journal, 2013, 6, 73-76. Disponible à l'adresse suivante: <a href="http://www.benthamscience.com/open/tophj/articles/V006/73TOPHJ.pdf"> http://www.benthamscience.com/open/tophj/articles/V006/73TOPHJ.pdf</a> </p> <p>Brown, David &amp; Burton, Anthony &amp; Gacic-Dobo, Marta. (2015). Examen d'un ajustement du biais de rappel appliqué aux estimations de couverture basées sur des enquêtes pour les vaccins multidoses. 10.13140/RG.2.1.2086.2883.</p>
