Repository: worldbank/sdg-metadata
Catalog: translations/*/3-b-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.b: Support the research and development of vaccines and medicines for the communicable and non&#x2011;communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public health, and, in particular, provide access to medicines for all</p>
fr: <p>Cible 3.b: Appuyer la recherche et le développement de vaccins et de médicaments contre les maladies, transmissibles ou non, qui touchent principalement les habitants des pays en développement, donner accès, à un coût abordable, aux médicaments et vaccins essentiels, conformément à la Déclaration de Doha sur l’Accord sur les aspects des droits de propriété intellectuelle qui touchent au commerce (ADPIC) et la santé publique, qui réaffirme le droit qu’ont les pays en développement de tirer pleinement parti des dispositions de cet accord qui ménagent une flexibilité lorsqu’il s’agit de protéger la santé publique et, en particulier, d’assurer l’accès universel aux médicaments</p>

# SDG_INDICATOR
source: <p>Indicator 3.b.1: Proportion of the target population covered by all vaccines included in their national programme</p>
fr: <p>Indicateur 3.b.1: Proportion de la population cible ayant reçu tous les vaccins prévus par le programme national</p>

# META_LAST_UPDATE
source: <p>Last updated: March 2020</p>
fr: <p>Dernière mise à jour : Mars 2020</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>Target 3.8 Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all. </p> <p>Indicator 3.8.1: Coverage of essential health services (defined as the average coverage of essential services based on tracer interventions that include reproductive, maternal, newborn and child health, infectious diseases, non-communicable diseases and service capacity and access, among the general and the most disadvantaged population)</p>
fr: <h1>Indicateurs connexes en février 2020</h1> <p>Cible 3.8 : Assurer une couverture sanitaire universelle, y compris la protection contre les risques financiers, l'accès à des services de santé essentiels de qualité et l'accès de tous à des médicaments et vaccins essentiels sûrs, efficaces, de qualité et d'un coût abordable. </p> <p>Indicateur 3.8.1 : Couverture des services de santé essentiels (définie comme la couverture moyenne des services essentiels basée sur les interventions de traçage qui comprennent la santé génésique, maternelle, néonatale et infantile, les maladies infectieuses, les maladies non transmissibles et la capacité et l'accès aux services, parmi la population générale et la population la plus défavorisée) </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO), United Nations Children&#x2019;s Fund (UNICEF)</p>
fr: <h1>Informations institutionnelles</h1> <h2>Organisation(s):</h2> <p>Organisation mondiale de la santé (OMS), Fonds des Nations Unies pour l'enfance (UNICEF)&#x2019;

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p><strong><em>Coverage of DTP containing vaccine (3<sup>rd</sup> dose)</em></strong><em>:</em> Percentage of surviving infants who received the 3 doses of diphtheria and tetanus toxoid with pertussis containing vaccine in a given year.</p> <p><strong><em>Coverage of Measles containing vaccine (2<sup>nd</sup> dose):</em></strong> Percentage of children who received two dose of measles containing vaccine according to nationally recommended schedule through routine immunization services in a given year.</p> <p><strong><em>Coverage of Pneumococcal conjugate vaccine (last dose in the schedule):</em></strong> Percentage of surviving infants who received the nationally recommended doses of pneumococcal conjugate vaccine in a given year. </p> <p><strong><em>Coverage of HPV vaccine (last dose in the schedule)</em></strong>: Percentage of 15 years old girls received the recommended doses of HPV vaccine. Currently performance of the programme in the previous calendar year based on target age group is used.</p> <h2>Concepts:</h2> <p>In accordance with its mandate to provide guidance to Member States on health policy matters, WHO provides global vaccine and immunization recommendations for diseases that have an international public health impact. National programmes adapt the recommendations and develop national immunization schedules, based on local disease epidemiology and national health priorities. National immunization schedules and number of recommended vaccines vary between countries, with only DTP polio and measles containing vaccines being used in all countries. </p> <p>The target population for given vaccine is defined based on recommended age for administration. The primary vaccination series of most vaccines are administered in the first two years of life.</p> <ul> <li><strong><em>Coverage of DTP containing vaccine</em></strong> measure the overall system strength to deliver infant vaccination</li> <li><strong><em>Coverage of Measles containing vaccine</em></strong> ability to deliver vaccines beyond first year of life through routine immunization services.</li> <li><strong><em>Coverage of Pneumococcal conjugate vaccine</em></strong>: adaptation of new vaccines for children</li> <li><strong><em>Coverage of HPV vaccine</em>: </strong>life cycle vaccination<strong> </strong></li> </ul>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p><strong><em> Couverture du vaccin contenant le DTC (3 <sup> rd </sup> dose) </em></strong><em> : </em> Pourcentage de nourrissons survivants ayant reçu les 3 doses de vaccin contenant l'anatoxine diphtérique et tétanique contre la coqueluche au cours d'une année donnée. </p> <p><strong><em>Couverture du vaccin contre la rougeole (2<sup>ème </sup> dose) :</em></strong> Pourcentage d'enfants ayant reçu deux doses de vaccin contre la rougeole selon le calendrier recommandé au niveau national par les services de vaccination de routine au cours d'une année donnée.</p> <p><strong><em>Couverture du vaccin conjugué anti-pneumococcique (dernière dose du calendrier) :</em></strong> Pourcentage de nourrissons survivants ayant reçu les doses de vaccin conjugué anti-pneumococcique recommandées au niveau national au cours d'une année donnée. </p> <p><strong><em>Couverture du vaccin anti-papillomavirus (dernière dose du calendrier) </em></strong> : Pourcentage de filles de 15 ans ayant reçu les doses recommandées de vaccin anti-papillomavirus. On utilise actuellement les résultats du programme de l'année civile précédente en fonction du groupe d'âge cible. </p> <h2>Concepts:</h2> <p>Conformément à son mandat qui consiste à fournir des orientations aux États membres sur les questions de politique sanitaire, l'OMS formule des recommandations mondiales en matière de vaccins et d'immunisation pour les maladies qui ont un impact sur la santé publique internationale. Les programmes nationaux adaptent les recommandations et élaborent des calendriers de vaccination nationaux, en fonction de l'épidémiologie des maladies locales et des priorités sanitaires nationales. Les calendriers de vaccination nationaux et le nombre de vaccins recommandés varient d'un pays à l'autre, seuls les vaccins DTC contre la polio et la rougeole étant utilisés dans tous les pays. </p> <p>La population cible du vaccin est définie en fonction de l'âge recommandé pour l'administration. La plupart des vaccins sont administrés au cours des deux premières années de la vie. </p> <ul> <li> <strong> <em>La couverture du DTC contenant le vaccin </em> </strong> mesure la force globale du système pour assurer la vaccination des nourrissons </li> <li> <strong> <em> Couverture de la rougeole contenant le vaccin </em> </strong> capacité de fournir des vaccins au-delà de la première année de vie par le biais des services de vaccination de routine </li>. <li><strong><em>Couverture du vaccin conjugué antipneumococcique </em></strong> : adaptation des nouveaux vaccins pour les enfants </li> <li><strong><em>Couverture du vaccin contre le HPV </em> : </strong>vaccination du cycle de vie <strong> </strong> </li> </ul>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>National Health Information Systems or National Immunization systems </p> <p>National immunization registries</p> <p>High quality household surveys with immunization module (e.g. DHS, MICS, national in-country surveys) </p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Systèmes nationaux d'information sur la santé ou systèmes nationaux d'immunisation. </p> <p>Registres nationaux d'immunisation </p> <p>Enquêtes de haute qualité sur les ménages avec module de vaccination (par exemple, EDS, MICS, enquêtes nationales dans le pays). </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Annual data collection through established mechanism. Since 1998, in an effort to strengthen collaboration and minimize the reporting burden, WHO and UNICEF jointly collect information through a standard questionnaire (the Joint Reporting Form) sent to all Member States <a href="http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/">http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/</a></p>
fr: <h2>Processus de recouvrement : </h2> <p>Collecte annuelle de données par le biais d'un mécanisme établi. Depuis 1998, dans un effort pour renforcer la collaboration et réduire au minimum la charge de travail liée à l'établissement des rapports, l'OMS et l'UNICEF collectent conjointement des informations au moyen d'un questionnaire standard (le formulaire de rapport conjoint) envoyé à tous les États membres <a href="http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/">http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/</a></p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Annual data collection March-May each year. Country consultation June each year</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>Collecte annuelle de données de mars à mai chaque année. Consultation des pays en juin de chaque année. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>15 July each year for time series 1980 &#x2013; release year -1. (in July 2019 estimates from 1980-2018)</p>
fr: <h2>Publication des données :</h2> <p>15 juillet de chaque année pour les séries chronologiques 1980 &#x2013; année de diffusion -1. (en juillet 2019, estimations pour la période 1980-2018) </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Ministries of Health, Immunization programmes</p>
fr: <h1>Fournisseurs de données</h1> <p>Ministères de la santé, programmes d'immunisation</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>WHO and UNICEF</p>
fr: <h1>Compilateurs de données </h1> <p>L'OMS et UNICEF</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>This indicator aims to measure access to vaccines, including the newly available or underutilized vaccines, at the national level. In the past decades all countries added numerous new and underutilised vaccines in their national immunization schedule and there are several vaccines under final stage of development to be introduced by 2030. For monitoring diseases control and impact of vaccines it is important to measure coverage from each vaccine in national immunization schedule and the system is already in place for all national programmes, however direct measurement for proportion of population covered with all vaccines in the programme is only feasible if the country has a well-functioning national nominal immunization registry, usually an electronic one that will allow this coverage to be easily estimated. While countries will develop and strengthen immunization registries it is a need for an alternative measurement. </p>
fr: <h2>Raison d'être :</h2> <p>Cet indicateur vise à mesurer l'accès aux vaccins, y compris les vaccins nouvellement disponibles ou sous-utilisés, au niveau national. Au cours des dernières décennies, tous les pays ont ajouté de nombreux vaccins nouveaux et sous-utilisés à leur calendrier national de vaccination et plusieurs vaccins en phase finale de développement doivent être introduits d'ici 2030. Pour surveiller la lutte contre les maladies et l'impact des vaccins, il est important de mesurer la couverture de chaque vaccin dans le calendrier national de vaccination et le système est déjà en place pour tous les programmes nationaux. Toutefois, la mesure directe de la proportion de la population couverte par tous les vaccins du programme n'est possible que si le pays dispose d'un registre national de vaccination nominale qui fonctionne bien, généralement un registre électronique qui permettra d'estimer facilement cette couverture. Les pays développeront et renforceront les registres de vaccination, mais il est nécessaire de disposer d'une autre méthode de mesure. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The rationale to select a set of vaccines reflects the ability of immunization programmes to deliver vaccines over the life cycle and to adapt new vaccines. Coverage for other WHO recommended vaccines are also available and can be provided.</p> <p>Given that HPV vaccine is relatively new and vaccination schedule varies from countries to country coverage estimate will be made for girls vaccinated by ag 15 and at the moment data is limited to very few countries therefore reporting will start later.</p>
fr: <h2>Commentaires et limitations : </h2> <p>Le choix d'un ensemble de vaccins reflète la capacité des programmes de vaccination à fournir des vaccins tout au long du cycle de vie et à adapter les nouveaux vaccins. La couverture d'autres vaccins recommandés par l'OMS est également disponible et peut être assurée.</p> <p>Étant donné que le vaccin anti-papillomavirus est relativement nouveau et que le calendrier de vaccination varie d'un pays à l'autre, la couverture sera estimée pour les filles vaccinées avant l'âge de 15 ans et qu'à l'heure actuelle, les données sont limitées à un très petit nombre de pays, ce qui signifie que les rapports commenceront plus tard.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>WHO and UNICEF jointly developed a methodology to estimate national immunization coverage form selected vaccines in 2000. The methodology has been refined and reviewed by expert committees over time. The methodology was published and reference is available under the reference section. Estimates time series for WHO recommended vaccines produced and published annually since 2001. The methodology uses data reported by national authorities from countries administrative systems as well as data from immunization or multi indicator household surveys. </p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>L'OMS et l'UNICEF ont élaboré conjointement une méthodologie pour estimer la couverture vaccinale nationale à partir de certains vaccins en 2000. Cette méthodologie a été affinée et revue par des comités d'experts au fil du temps. La méthodologie a été publiée et la référence est disponible dans la section de référence. Estimations des séries chronologiques pour les vaccins recommandés par l'OMS produites et publiées chaque année depuis 2001. La méthodologie utilise les données communiquées par les autorités nationales à partir des systèmes administratifs des pays ainsi que les données provenant des enquêtes sur la vaccination ou des enquêtes sur les ménages à indicateurs multiples. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>The first data point is the first reporting year after vaccine introduction. When country data are not available interpolation is used between 2 data points and extrapolation from the latest available data point. </p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Any needed imputation is done at country level. These country values can then be used to compute regional and global ones. </p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>Le premier point de données est la première année de déclaration après l'introduction du vaccin. Lorsque les données nationales ne sont pas disponibles, l'interpolation est utilisée entre deux points de données et l'extrapolation à partir du dernier point de données disponible. </p> <ul> <li><strong><em>Au niveau régional et mondial : </em></strong></li> </ul> <p>Toute imputation nécessaire est effectuée au niveau national. Ces valeurs nationales peuvent ensuite être utilisées pour calculer les valeurs régionales et mondiales. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Weighted average of the country-level coverage rates where the weights are the country target population sizes based on World Population Prospects: 2019 revision from the UN Population Division. All countries from the region are included. For HPV 15 year old girls were used for calculation weighted average. </p>
fr: <h2>Agrégats régionaux : </h2> <p>Moyenne pondérée des taux de couverture au niveau des pays où les pondérations sont les tailles de population cible des pays sur la base de World Population Prospects : 2019 revision de la Division de la population des Nations Unies. Tous les pays de la région sont inclus. Pour le VPH, les filles de 15 ans ont été utilisées pour le calcul de la moyenne pondérée. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Coverage data for different vaccines are collected annually and reviewed by WHO and UNICEF inter agency expert group and estimates made for each country and each year. Data are published both on WHO and UNICEF web sites. </p> <p><a href="http://www.who.int/immunization/%20monitoring_surveillance/routine/coverage/en/index4.html">http://www.who.int/immunization/ monitoring_surveillance/routine/coverage/en/index4.html</a><u> </u><a href="http://www.data.unicef.org/child-health/immunization">http://www.data.unicef.org/child-health/immunization</a></p> <p>Coverage for 2018</p> <table> <tbody> <tr> <td></td> <td> <p>DTP3</p> </td> <td> <p>MCV2</p> </td> <td> <p>PCV3 </p> </td> <td> <p>HPV</p> </td> </tr> <tr> <td> <p>Global</p> </td> <td> <p>86%</p> </td> <td> <p>69%</p> </td> <td> <p>47%</p> </td> <td> <p>12%</p> </td> </tr> <tr> <td> <p>Australia and New Zealand </p> </td> <td> <p>95%</p> </td> <td> <p>93%</p> </td> <td> <p>95%</p> </td> <td> <p>76%</p> </td> </tr> <tr> <td> <p>Central Asia and Southern Asia </p> </td> <td> <p>88%</p> </td> <td> <p>79%</p> </td> <td> <p>30%</p> </td> <td> <p>1%</p> </td> </tr> <tr> <td> <p>Eastern Asia and South-eastern Asia </p> </td> <td> <p>91%</p> </td> <td> <p>88%</p> </td> <td> <p>13%</p> </td> <td> <p>3%</p> </td> </tr> <tr> <td> <p>Latin America &amp; the Caribbean </p> </td> <td> <p>85%</p> </td> <td> <p>77%</p> </td> <td> <p>79%</p> </td> <td> <p>61%</p> </td> </tr> <tr> <td> <p>Northern America and Europe </p> </td> <td> <p>93%</p> </td> <td> <p>91%</p> </td> <td> <p>81%</p> </td> <td> <p>35%</p> </td> </tr> <tr> <td> <p>Oceania </p> </td> <td> <p>66%</p> </td> <td> <p>13%</p> </td> <td> <p>48%</p> </td> <td> <p>4%</p> </td> </tr> <tr> <td> <p>Sub-Saharan Africa </p> </td> <td> <p>75%</p> </td> <td> <p>24%</p> </td> <td> <p>71%</p> </td> <td> <p>8%</p> </td> </tr> <tr> <td> <p>Western Asia and Northern Africa (M49)</p> </td> <td> <p>90%</p> </td> <td> <p>84%</p> </td> <td> <p>58%</p> </td> <td> <p>1%</p> </td> </tr> </tbody> </table> <h2>Disaggregation:</h2> <p>Geographical location, i.e. regional and national and potentially subnational estimates</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p>Les données relatives à la couverture des différents vaccins sont collectées chaque année et examinées par le groupe d'experts interinstitutions de l'OMS et de l'UNICEF, et des estimations sont faites pour chaque pays et chaque année. Les données sont publiées à la fois sur les sites web de l'OMS et de l'UNICEF. </p> <p><a href="http://www.who.int/immunization/%20monitoring_surveillance/routine/coverage/en/index4.html">http://www.who.int/immunization/ monitoring_surveillance/routine/coverage/fr/index4.html </a><u></u><a href="http://www.data.unicef.org/child-health/immunization">http://www.data.unicef.org/child-health/immunization</a></p> <p>Couverture pour 2018 </p> <table> <tbody> <tr> <td></td> <td> <p>DTP3 </p> </td> <td> <p>MCV2</p> </td> <td> <p>PCV3 </p> </td> <td> <p>VPH </p> </td> </tr> <tr> <td> <p>Global </p> </td> <td> <p>86%</p> </td> <td> <p>69%</p> </td> <td> <p>47%</p> </td> <td> <p>12%</p> </td> </tr> <tr> <td> <p>Australie et Nouvelle-Zélande </p> </td> <td> <p>95%</p> </td> <td> <p>93%</p> </td> <td> <p>95%</p> </td> <td> <p>76%</p> </td> </tr> <tr> <td> </p>Asie centrale et Asie du Sud </p> </td> <td> <p>88%</p> </td> <td> <p>79%</p> </td> <td> <p>30%</p> </td> <td> <p>1%</p> </td> </tr> <tr> <td> </p>Asie de l'Est et du Sud-Est </p> </td> <td> <p>91%</p> </td> <td> <p>88%</p> </td> <td> <p>13%</p> </td> <td> <p>3%</p> </td> </tr> <tr> <td> </p>Amérique latine &amp; Caraïbes </p> </td> <td> <p>85%</p> </td> <td> <p>77%</p> </td> <td> <p>79%</p> </td> <td> <p>61%</p> </td> </tr> <tr> <td> <p>Amérique du Nord et Europe</p> </td> <td> <p>93%</p> </td> <td> <p>91%</p> </td> <td> <p>81%</p> </td> <td> <p>35%</p> </td> </tr> <tr> <td> <p>Océanie </p>. </td> <td> <p>66%</p> </td> <td> <p>13%</p> </td> <td> <p>48%</p> </td> <td> <p>4%</p> </td> </tr> <tr> <td> <p>Afrique subsaharienne. </p> </td> <td> <p>75%</p> </td> <td> <p>24%</p> </td> <td> <p>71%</p> </td> <td> <p>8%</p> </td> </tr> <tr> <td> <p>Asie occidentale et Afrique du Nord (M49)</p> </td> <td> <p>90%</p> </td> <td> <p>84%</p> </td> <td> <p>58%</p> </td> <td> <p>1%</p> </td> </tr> </tbody> </table> <h2>Désagrégation:</h2> <p>Situation géographique, c'est-à-dire estimations régionales et nationales et éventuellement infranationales </p>
