Repository: worldbank/sdg-metadata
Catalog: translations/*/4-1-1bc.po
Languages: ru

# SDG_GOAL
source: <p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>
ru: <p>Цель 4: Обеспечение всеохватного и справедливого качественного образования и поощрение возможности обучения на протяжении всей жизни для всех</p>

# SDG_TARGET
source: <p>Target 4.1: By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes</p>
ru: <p>Задача 4.1: К 2030 году обеспечить, чтобы все девочки и мальчики завершали получение бесплатного, равноправного и качественного начального и среднего образования, позволяющего добиться востребованных и эффективных результатов обучения</p>

# SDG_INDICATOR
source: <p>Indicator 4.1.1: Proportion of children and young people: (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex)</p>
ru: <p>Показатель 4.1.1: Доля детей и молодежи, приходящаяся на a) учащихся 2 и 3 классов; b) выпускников начальной школы; и c) выпускников неполной средней школы, которые достигли по меньшей мере минимального уровня владения навыками i) чтения и ii) математики, в разбивке по полу</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>UNESCO Institute for Statistics (UNESCO-UIS)</p>
ru: <h1>Институциональная информация</h1> <h2><strong><strong>Организация(и):</strong></strong></h2> <p>Институт статистики ЮНЕСКО (ИСЮ)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2><strong><strong>Definition:</strong></strong></h2> <p>Percentage of children and young people in Grade 2 or 3 of primary education, at the end of primary education and the end of lower secondary education achieving at least a minimum proficiency level in (a) reading and (b) mathematics. The minimum proficiency level will be measured relative to new common reading and mathematics scales currently in development.</p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>Minimum proficiency level is the benchmark of basic knowledge in a domain (mathematics or reading) measured through learning assessments. For example, the Programme for International Student Assessment (PISA) reading test has six proficiency levels, of which Level 2 is described as the minimum proficiency level. In Trends in International Mathematics and Science Study (TIMSS) and Progress in International Reading Literacy Study (PIRLS), there are four proficiency levels: Low, Intermediate, High and Advanced. Students reaching the Intermediate benchmark are able to apply basic knowledge in a variety of situations, similar to the idea of minimum proficiency. Currently, there are no common standards validated by the international community or countries. The indicator shows data published by each of the agencies and organizations specialised in cross-national learning assessments.</p>
ru: <h1>Понятия и определения</h1> <h2><strong><strong>Определение:</strong></strong></h2> <p>Процент детей и молодежи, обучающихся во 2-м или 3-м классе начальной школы, выпускников начальной школы и выпускников неполной средней школы, которые достигли по меньшей мере минимального уровня владения навыками i) чтения и ii) математики. Минимальный уровень владения навыками будет оцениваться с помощью новых общих шкал для чтения и математики, которые в настоящее время находятся в разработке.</p> <h2><strong><strong>Понятия:</strong></strong></h2> <p>Минимальный уровень владения навыками является эталоном базовых знаний в какой-либо области (математика или чтение), оцениваемых посредством оценок успеваемости. Например, тест по чтению в рамках Международной программы по оценке образовательных достижений учащихся (PISA) имеет шесть уровней владения навыками, из которых Уровень 2 описывается как минимальный уровень владения навыками. В рамках Международного исследования качества математического и естественнонаучного образования (TIMSS) и Международного исследования качества чтения и понимания текста (PIRLS) существуют четыре уровня владения навыками: Низкий, Средний, Высокий и Продвинутый. Студенты, достигшие среднего эталонного уровня, могут применять базовые знания в различных ситуациях, аналогично идее минимального уровня владения навыками. В настоящее время нет общих стандартов, одобренных международным сообществом или странами. Показатель отображает данные, публикуемые каждым из агентств и организаций, специализирующихся на межнациональных оценках успеваемости.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>Various cross-national learning assessments including: Programme d&apos;analyse des syst&#xE8;mes &#xE9;ducatifs de la CONFEMEN (PASEC), Progress in International Reading Literacy Study (PIRLS), Programme for International Student Assessment (PISA), Southern and Eastern Africa Consortium for Monitoring Educational Quality (SACMEQ), Tercer Estudio Regional Comparativo y Explicativo (TERCE) and Trends in International Mathematics and Science Study (TIMSS). (a) Short-term strategy: Use national large-scale representative assessment data from cross-national assessments even though the performance levels may not be directly comparable. (b) Medium-term strategy: Use a global reporting scale based on either a new test or the statistical linking of national, regional and cross-national assessments.</p>
ru: <h1>Источники данных</h1> <h2><strong><strong>Описание:</strong></strong></h2> <p>Различные межнациональные оценки успеваемости включают следующие инициативы: Программа анализа образовательных систем CONFEMEN (PASEC), Международное исследование качества чтения и понимания текста (PIRLS), Международная программа по оценке образовательных достижений учащихся (PISA), Консорциум стран Южной и Восточной Африки по мониторингу качества образования (SACMEQ), Третье региональное сравнительно-пояснительное исследование (TERCE) и Международное исследование качества математического и естественнонаучного образования (TIMSS). (a) Краткосрочная стратегия: Использовать национальные широкомасштабные репрезентативные оценочные данные, полученные в результате межнациональных оценок, даже если уровни успеваемости могут быть не сопоставимы напрямую. (b) Среднесрочная стратегия: Использовать глобальную шкалу отчетности, основанную либо на новом тесте, либо на статистической увязке национальных, региональных и межнациональных оценок.</p>

# COLL_METHOD
source: <h2><strong><strong>Collection process:</strong></strong></h2> <p>For cross-national learning assessments, data were provided by the respective organizations responsible for each assessment.</p>
ru: <h2><strong><strong>Процесс сбора:</strong></strong></h2> <p>Для проведения межнациональных оценок успеваемости данные предоставлялись соответствующими организациями, ответственными за проведение каждой оценки.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2><strong><strong>Data collection:</strong></strong></h2> <p>Various. Each learning assessment has its own data collection cycle. </p>
ru: <h1>Календарь</h1> <h2><strong><strong>Сбор данных:</strong></strong></h2> <p>Различные календарные сроки. Каждая оценка успеваемости имеет свой собственный цикл сбора данных. </p>

# REL_CAL_POLICY
source: <h2><strong><strong>Data release:</strong></strong></h2> <p>July 2016</p>
ru: <h2> <strong> <strong> Выпуск данных: </strong> </strong> </h2> <p> Июль 2016 года</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <h2><strong><strong>Name:</strong></strong></h2> <p>Bodies responsible for conducting learning assessments (including Ministries of Education, National Statistical Offices and other data providers). For cross-national assessments, the data providers are the International Association for the Evaluation of Educational Achievement (IEA), Laboratorio Latinoamericano de Evaluaci&#xF3;n de la Calidad de la Educaci&#xF3;n (LLECE), the Organisation for Economic Co-operation and Development (OECD), Programme d&apos;Analyse des Syst&#xE8;mes Educatifs de la CONFEMEN (PASEC) and Southern and Eastern Africa Consortium for Monitoring Educational Quality (SACMEQ).</p>
ru: <h1>Поставщики данных</h1> <h2><strong><strong>Название:</strong></strong></h2> <p>Органы, ответственные за проведение оценок успеваемости (включая министерства образования, национальные статистические управления и других поставщиков данных). Для проведения межнациональных оценок поставщиками данных являются Международная ассоциация по оценке школьной успеваемости (IEA), Латиноамериканская лаборатория оценки качества образования (LLECE), Организация экономического сотрудничества и развития (ОЭСР), Программа анализа образовательных систем CONFEMEN (PASEC) и Консорциум стран Южной и Восточной Африки по мониторингу качества образования (SACMEQ).</p>

# RATIONALE
source: <h2><strong><strong>Rationale:</strong></strong></h2> <p>The indicator is a direct measure of the learning outcomes achieved in the two subject areas at the end of the relevant stages of education. The three measurement points will have their own established minimum standard. There is only one threshold that divides students into above and below minimum: </p> <ol> <li>Below minimum is the proportion or percentage of students who do not achieve a minimum standard as set up by countries according to the globally-defined minimum competencies.</li> <li>Above minimum is the proportion or percentage of students who have achieved the minimum standards. Due to heterogeneity of performance levels set by national and cross-national assessments, these performance levels will have to be mapped to the globally-defined minimum performance levels. Once the performance levels are mapped, the global education community will be able to identify for each country the proportion or percentage of children who achieved minimum standards.</li> </ol>
ru: <h2><strong><strong>Обоснование:</strong></strong></h2> <p>Показатель является прямой оценкой результатов обучения, достигнутых в двух предметных областях по окончании соответствующих этапов обучения. Три точки оценки будут иметь свои собственные установленные минимальные стандарты. Существует только один порог, который делит студентов на тех, кто достиг результатов, превышающих минимальный уровень, и не достигших этого уровня: </p> <ol> <li>Ниже минимального уровня означает долю или процент студентов, которые не достигли минимального стандарта, установленного странами в соответствии с глобально определенными минимальными компетенциями.</li> <li>Выше минимального уровня - это доля или процент студентов, которые достигли минимальных стандартов. Так как уровни владения навыками, установленные национальными и межнациональными оценками успеваемости, неоднородны, то эти уровни владения навыками будут сопоставляться с минимальными уровнями владения навыками, установленными на глобальном уровне. Как только уровни владения навыками удастся привести к единообразию, мировое образовательное сообщество сможет определить для каждой страны долю или процент детей, достигших минимального уровня владения навыками.</li> </ol>

# REC_USE_LIM
source: <h2><strong><strong>Comments and limitations:</strong></strong></h2> <p>While data from many national assessments are available now, every country sets its own standards so the performance levels might not be comparable. One option is to link existing regional assessments based on a common framework. Furthermore, assessments are typically administered within school systems, the current indicators cover only those in school and the proportion of in-school target populations might vary from country to country due to varied out-of-school children populations. Assessing competencies of children and young people who are out of school would require household-based surveys. Assessing children in households is under consideration but may be very costly and difficult to administer and unlikely to be available on the scale needed within the next 3-5 years. Finally, the calculation of this indicator requires specific information on the ages of children participating in assessments to create globally-comparable data. The ages of children reported by the head of the household might not be consistent and reliable so the calculation of the indicator may be even more challenging. Due to the complication in assessing out-of-school children and the main focus on improving education system, the UIS is taking a stepping stone approach. It will concentrate on assessing children in school in the medium term, where much data are available, then develop more coherent implementation plan to assess out-of-school children in the longer term.</p>
ru: <h2><strong><strong>Комментарии и ограничения:</strong></strong></h2> <p>Хотя в настоящее время доступны данные многих национальных оценок, каждая страна устанавливает свои собственные стандарты, поэтому уровни успеваемости могут быть несопоставимыми. Один из вариантов решения проблемы - связать существующие региональные оценки на общей структурной основе. Кроме того, так как оценки, как правило, проводятся в рамках школьных систем, то текущие показатели охватывают только тех из них, кто посещает школу и доля целевых групп населения, охваченных школьным образованием, может варьироваться в зависимости от страны из-за различий в численности детей, не охваченных школьным образованием. Оценка компетенций детей и молодежи, не посещающих школу, потребует проведения обследований на уровне домохозяйств. Вопрос об оценке детей в домохозяйствах находится в стадии рассмотрения, однако такое обследование может быть очень дорогостоящим и трудным делом и вряд ли будет осуществлено в необходимом масштабе в течение последующих 3-5 лет. Наконец, для расчета этого показателя требуется конкретная информация о возрасте детей, участвующих в оценках, с тем чтобы получить данные, сопоставимые на глобальном уровне. Возраст детей, сообщаемый главой домашнего хозяйства, может оказаться недостоверной и ненадежной информацией, поэтому расчет показателя может явиться еще более сложной проблемой. В связи со сложностями в оценке детей, не посещающих школу, и с тем, что основное внимание уделяется совершенствованию системы образования, ИСЮ применяет поэтапный подход. В среднесрочной перспективе ИСЮ сосредоточит внимание на оценке детей, посещающих школу, где имеется большой объем данных, а затем, в более долгосрочной перспективе, перейдет к разработке более последовательного плана осуществления оценки детей, не посещающих школу.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>The indicator is calculated as the percentage of children and/or young people at the relevant stage of education achieving or exceeding a pre-defined proficiency level in a given subject. </p> <p>Performance above the minimum level, PLtn,s, above minimum = p</p> <p>where p is the percentage of students in a learning assessment at stage of education n, in subject s in any year (t-i) where 0 ? i ? 5, who has achieved the level of proficiency that is greater than a pre-defined minimum standard, Smin. The minimum standard is defined by the global education community taking into consideration regional differences.</p>
ru: <h1>Методология</h1> <h2><strong><strong>Метод расчета:</strong></strong></h2> <p>Показатель рассчитывается как количество детей и / или молодежи, выраженное в процентах, на соответствующей ступени образования, достигших или превысивших предварительно установленный уровень владения навыками по данному предмету. </p> <p>Успеваемость выше минимального уровня, обозначаемая как PL t, n, s, выше минимального = p</p> <p>где p - процент студентов, подвергающихся процедуре оценки успеваемости и достигших уровня успеваемости, превышающего ранее установленный минимальный стандарт Smin, на этапе обучения n, по предмету s на любом году обучения (t-i), где 0< i ≤ 5, . Минимальный стандарт определяется мировым образовательным сообществом с учетом региональных различий.</p>

# IMPUTATION
source: <h2><strong><strong>Treatment of missing values:</strong></strong></h2> <ul> <li>At country level: </li> </ul> <p>None by data compiler.</p> <ul> <li>At regional and global levels: </li> </ul> <p>None by data compiler. </p>
ru: <h2><strong><strong>Обработка отсутствующих значений:</strong></strong></h2> <strong>На уровне страны:</strong> <p>Данные не компилируются.</p> <strong>На региональном и глобальном уровнях:</strong> <p>Данные не компилируются.</p>

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>Regional and global aggregates are not currently available for this indicator.</p>
ru: <h2><strong><strong>Региональные агрегаты:</strong></strong></h2> <p>Региональные и глобальные агрегаты в настоящее время недоступны для данного показателя.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>79 countries</p> <h2><strong><strong>Time series:</strong></strong></h2> <p>Latest year available in the period 2010-2015.</p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>By age or age-group of students, sex, location, socio-economic status, migrant status and ethnicity. Disability status is not currently available in most national and cross-national learning assessments but could be considered for future assessments.</p>
ru: <h1> Наличие данных </h1> <h2><strong><strong> Описание:</strong></strong></h2> <p>79 стран </p> <h2> <strong> <strong> Временные ряды: </strong> </strong> </h2> <p> Ближайший год в период с 2010 года по 2015 год, по которому имеются данные. </p> <h2> <strong> <strong> Дезагрегация: </strong> </strong> </h2> <p> Учащиеся по возрасту или возрастным группам, полу, месту проживания, социально-экономическому положению, миграционному статусу и этнической принадлежности. Данных по состоянию нетрудоспособности в настоящее время нет в наличии в большинстве национальных и межнациональных оценок успеваемости, но этот вопрос может быть рассмотрен при организации проведения оценок в будущем.</p>

# OTHER_DOC
source: <h1>References</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="http://www.uis.unesco.org/Pages/default.aspx">http://www.uis.unesco.org/Pages/default.aspx</a></p> <h2><strong><strong>References:</strong></strong></h2> <p>Programme d&#x2019;analyse des systems &#xE9;ducatifs de la CONFEMEN (PASEC): <a href="http://www.pasec.confemen.org/">http://www.pasec.confemen.org/</a></p> <p>Progress in International Reading Literacy Study (PIRLS): <a href="http://www.iea.nl/pirls_2016.html%20">http://www.iea.nl/pirls_2016.html</a> </p> <p>Programme for International Student Assessment (PISA): <a href="https://www.oecd.org/pisa/aboutpisa/%20">https://www.oecd.org/pisa/aboutpisa/</a> </p> <p>The Southern and Eastern Africa Consortium for Monitoring Educational Quality (SACMEQ): <a href="http://www.sacmeq.org/?q=sacmeq-projects/sacmeq-iv%20">http://www.sacmeq.org/?q=sacmeq-projects/sacmeq-iv</a> </p> <p>Tercer Estudio Regional Comparativo y Explicativo (TERCE): <a href="http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/">http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/</a></p> <p>Trends in International Mathematics and Science Study (TIMSS): <a href="http://www.iea.nl/timss_2015.html">http://www.iea.nl/timss_2015.html</a></p>
ru: <h1>Ссылки</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="http://www.uis.unesco.org/Pages/default.aspx">http://www.uis.unesco.org/Pages/default.aspx</a></p> <h2><strong><strong>References:</strong></strong></h2> <p>Programme d&#x2019;analyse des systems &#xE9;ducatifs de la CONFEMEN (PASEC): <a href="http://www.pasec.confemen.org/">http://www.pasec.confemen.org/</a></p> <p>Progress in International Reading Literacy Study (PIRLS): <a href="http://www.iea.nl/pirls_2016.html%20">http://www.iea.nl/pirls_2016.html</a> </p> <p>Programme for International Student Assessment (PISA): <a href="https://www.oecd.org/pisa/aboutpisa/%20">https://www.oecd.org/pisa/aboutpisa/</a> </p> <p>The Southern and Eastern Africa Consortium for Monitoring Educational Quality (SACMEQ): <a href="http://www.sacmeq.org/?q=sacmeq-projects/sacmeq-iv%20">http://www.sacmeq.org/?q=sacmeq-projects/sacmeq-iv</a> </p> <p>Tercer Estudio Regional Comparativo y Explicativo (TERCE): <a href="http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/">http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/</a></p> <p>Trends in International Mathematics and Science Study (TIMSS): <a href="http://www.iea.nl/timss_2015.html">http://www.iea.nl/timss_2015.html</a></p>
