Repository: worldbank/sdg-metadata
Catalog: translations/*/4-1-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>
fr: <p>Objectif 4: Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et à promouvoir les possibilités d'apprentissage tout au long de la vie</p>

# SDG_TARGET
source: <p>Target 4.1: By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes </p>
fr: <p>Cible 4.1: D’ici à 2030, faire en sorte que toutes les filles et tous les garçons suivent, sur un pied d’égalité, un cycle complet d’enseignement primaire et secondaire gratuit et de qualité, les dotant d’acquis véritablement utiles</p>

# SDG_INDICATOR
source: <p>Indicator 4.1.2: Completion rate (primary education, lower secondary education, upper secondary education)</p>
fr: <p>Indicateur 4.1.2: Taux d’achèvement (enseignement primaire, premier et deuxième cycles de l’enseignement secondaire)</p>

# META_LAST_UPDATE
source: <p>Last updated: 27 April 2020</p>
fr: <p>Dernière mise à jour : 27 avril 2020</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>Combined with SDG indicator 4.1.1 &#x2013; proportion of children and young people (a) in Grade 2 or 3; (b) at the end of primary education; and (c) at the end of lower secondary education achieving at least a minimum proficiency level in (i) reading and (ii) mathematics &#x2013; the completion rate can provide information on the percentage of children in a given cohort who achieve minimum proficiency in reading and mathematics.</p>
fr: <h1>Indicateurs connexes</h1> <p>Combiné à l'indicateur 4.1.1 &#x2013; de l'ODD, la proportion d'enfants et de jeunes (a) en deuxième ou troisième année d'études ; (b) à la fin de l'enseignement primaire ; et (c) à la fin du premier cycle de l'enseignement secondaire atteignant au moins un niveau de compétence minimum en (i) lecture et (ii) mathématiques &#x2013;, le taux d'achèvement peut fournir des informations sur le pourcentage d'enfants d'une cohorte donnée qui atteignent une compétence minimum en lecture et en mathématiques. </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>UNESCO Institute for Statistics</p>
fr: <h1>Informations institutionnelles</h1> <h2>Organization(s) :</h2> <p>Institut de statistique de l'UNESCO </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Percentage of a cohort of children or young people aged 3-5 years above the intended age for the last grade of each level of education who have completed that grade. </p> <h2>Concepts:</h2> <p>The intended age for the last grade of each level of education is the age at which pupils would enter the grade if they had started school at the official primary entrance age, had studied full-time and had progressed without repeating or skipping a grade. </p> <p>For example, if the official age of entry into primary education is 6 years, and if primary education has 6 grades, the intended age for the last grade of primary education is 11 years. In this case, 14-16 years (11 + 3 = 14 and 11 + 5 = 16) would be the reference age group for calculation of the primary completion rate.</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Pourcentage d'une cohorte d'enfants ou de jeunes âgés de 3 à 5 ans au-dessus de l'âge prévu pour la dernière année de chaque niveau d'enseignement qui ont terminé cette année. </p> <h2>Concepts : </h2> <p> L'âge prévu pour la dernière année de chaque niveau d'enseignement est l'âge auquel les élèves entreraient dans la classe s'ils avaient commencé l'école à l'âge officiel d'entrée dans le primaire, s'ils avaient étudié à temps plein et s'ils avaient progressé sans redoubler ou sauter une classe. </p> <p>Par exemple, si l'âge officiel d'entrée dans l'enseignement primaire est de 6 ans et si l'enseignement primaire comporte 6 classes, l'âge prévu pour la dernière classe de l'enseignement primaire est de 11 ans. Dans ce cas, 14-16 ans (11 + 3 = 14 et 11 + 5 = 16) serait le groupe d'âge de référence pour le calcul du taux d'achèvement du primaire .</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The data can be obtained from population censuses and household surveys that collect information on the highest level of education completed by children and young people in a household. Typical questions in a survey to collect data on educational attainment are:</p> <ul> <li>What is the highest level of education [name of household member] has attended?</li> <li>What is the highest grade of education [name of household member] has completed at that level?</li> </ul> <p>Sources include publicly available data from Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), European Union Statistics on Income and Living Condition (EU-SILC), the Integrated Public Use Microdata Series (IPUMS), and national household surveys and censuses.</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Les données peuvent être obtenues à partir de recensements de la population et d'enquêtes sur les ménages qui recueillent des informations sur le plus haut niveau d'éducation atteint par les enfants et les jeunes d'un ménage. Les questions typiques d'une enquête visant à collecter des données sur le niveau d'éducation sont les suivantes :</p> <ul> <li>]Quel est le plus haut niveau d'éducation que [nom du membre du ménage] a atteint ?</li> <li>Quel est le niveau d'études le plus élevé que [nom du membre du ménage] a atteint à ce niveau ? </li> </ul> <p>Les sources comprennent les données accessibles au public provenant des enquêtes démographiques et de santé (EDS), des enquêtes en grappes à indicateurs multiples (MICS), des statistiques de l'Union européenne sur le revenu et les conditions de vie (EU-SILC), de la série intégrée de microdonnées à usage public (IPUMS) et des enquêtes et recensements nationaux des ménages.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Data from all publicly available household surveys and censuses with the required information are compiled and used to calculate the completion rate. For international comparability, national data are mapped to the International Standard Classification of Education (ISCED) before indicator calculation.</p> <p>Indicator values intended for dissemination and addition to the global SDG Indicators Database are submitted by the UNESCO Institute for Statistics to National Statistical Offices, Ministries of Education or other relevant agencies in individual countries for their review and feedback.</p>
fr: <h2>Processus de recouvrement : </h2> <p>Les données de toutes les enquêtes et de tous les recensements des ménages accessibles au public et comportant les informations requises sont compilées et utilisées pour calculer le taux d'achèvement. Pour assurer la comparabilité internationale, les données nationales sont mises en correspondance avec la Classification internationale type de l'éducation (CITE) avant le calcul des indicateurs.</p> <p>Les valeurs des indicateurs destinées à être diffusées et ajoutées à la base de données mondiale des indicateurs ODD sont soumises par l'Institut de statistique de l'UNESCO aux bureaux nationaux de statistique, aux ministères de l'éducation ou à d'autres organismes compétents dans les différents pays pour qu'ils les examinent et les commentent.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Household survey and census datasets are publicly available from the sources described above.</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>Les ensembles de données des enquêtes auprès des ménages et des recensements sont accessibles au public à partir des sources décrites ci-dessus.</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Completion rates are released twice per year by the UNESCO Institute for Statistics, around February and September.</p>
fr: <h2>Publication des données :</h2> <p>Les taux d'achèvement sont publiés deux fois par an par l'Institut de statistique de l'UNESCO, vers février et septembre.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Household survey and census datasets are publicly available from the sources described above.</p>
fr: <h1>Fournisseurs de données</h1> <p>Les ensembles de données des enquêtes auprès des ménages et des recensements sont accessibles au public à partir des sources décrites ci-dessus.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNESCO Institute for Statistics.</p>
fr: <h1>Compilateurs de données </h1> <p>Institut de statistique de l'UNESCO. </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The indicator is explicitly referenced in the text of target 4.1: &#x2018;<em>ensure that all girls and boys complete [&#x2026;] primary and secondary education</em>&#x2019;. A completion rate at or near 100% indicates that all or most children and adolescents have completed a level of education by the time they are 3 to 5 years older than the official age of entry into the last grade of that level of education. A low completion rate indicates low or delayed entry into a given level of education, high drop-out, high repetition, late completion, or a combination of these factors.</p> <p>The completion rate can be used either as a self-standing indicator or in combination with SDG indicator 4.1.1 (proportion of children and young people (a) in Grade 2 or 3; (b) at the end of primary education; and (c) at the end of lower secondary education achieving at least a minimum proficiency level in (i) reading and (ii) mathematics). Combining the completion rate with indicator 4.1.1 provides information on the percentage of children or young people <em>in a cohort</em> who achieve a minimum level of proficiency, and not only on the percentage of children<em> in school</em> who achieve minimum proficiency.</p>
fr: <h2>Raison d'être :</h2> <p> L'indicateur est explicitement mentionné dans le texte de l'objectif 4.1 : &#x2018;<em>veiller à ce que toutes les filles et tous les garçons achèvent [&#x2026;] l'enseignement primaire et secondaire</em>&#x2019;. Un taux d'achèvement de 100 % ou proche de 100 % indique que tous les enfants et adolescents ou la plupart d'entre eux ont achevé un niveau d'enseignement lorsqu'ils ont de 3 à 5 ans de plus que l'âge officiel d'entrée dans la dernière année de ce niveau d'enseignement. Un faible taux d'achèvement indique une entrée faible ou tardive dans un niveau d'éducation donné, un taux élevé d'abandon, un taux élevé de redoublement, un achèvement tardif ou une combinaison de ces facteurs. </p> <p>Le taux d'achèvement peut être utilisé soit comme un indicateur autonome, soit en combinaison avec l'indicateur 4.1.1 de l'ODD (proportion d'enfants et de jeunes a) en deuxième ou troisième année d'études ; b) à la fin de l'enseignement primaire ; et c) à la fin du premier cycle de l'enseignement secondaire atteignant au moins un niveau minimum de compétence en (i) lecture et (ii) mathématiques). La combinaison du taux d'achèvement avec l'indicateur 4.1.1 fournit des informations sur le pourcentage d'enfants ou de jeunes <em> dans une cohorte </em> qui atteignent un niveau minimum de compétence, et pas seulement sur le pourcentage d'enfants <em> à l'école </em> qui atteignent un niveau minimum de compétence. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The age group 3-5 years above the official age of entry into the last grade for a given level of education was selected for the calculation of the completion rate to allow for some delayed entry or repetition. In countries where entry can occur very late or where repetition is common, some children or adolescents in the age group examined may still attend school and the eventual rate of completion may therefore be underestimated.</p> <p>The indicator is calculated from household survey data and is subject to time lag in the availability of data. When multiple surveys are available, they may provide conflicting information due to the possible presence of sampling and non-sampling errors in survey data. The Technical Cooperation Group on the Indicators for SDG 4 - Education 2030 (TCG) has requested a refinement of the methodology to model completion rate estimates, following an approach similar to that used for the estimation of child mortality rates. The model would ensure that common challenges with household survey data, such as timeliness and sampling or non-sampling errors are addressed to provide up-to-date and more robust data. </p>
fr: <h2>Commentaires et limitations : </h2> <p>Le groupe d'âge de 3 à 5 ans au-dessus de l'âge officiel d'entrée en dernière année pour un niveau d'enseignement donné a été sélectionné pour le calcul du taux d'achèvement afin de tenir compte d'une entrée retardée ou d'un redoublement. Dans les pays où l'entrée peut se faire très tardivement ou où le redoublement est fréquent, certains enfants ou adolescents de la tranche d'âge examinée peuvent encore fréquenter l'école et le taux d'achèvement éventuel peut donc être sous-estimé .</p> <p>L'indicateur est calculé à partir des données des enquêtes auprès des ménages et est soumis à un décalage dans la disponibilité des données. Lorsque plusieurs enquêtes sont disponibles, elles peuvent fournir des informations contradictoires en raison de la présence possible d'erreurs d'échantillonnage et d'erreurs non dues à l'échantillonnage dans les données d'enquête. Le groupe de coopération technique sur les indicateurs pour l'ODD 4 - Education 2030 (TCG) a demandé un affinement de la méthodologie pour modéliser les estimations du taux d'achèvement, en suivant une approche similaire à celle utilisée pour l'estimation des taux de mortalité infantile. Le modèle permettrait de relever les défis communs aux données des enquêtes sur les ménages, tels que l'actualité et les erreurs d'échantillonnage ou non, afin de fournir des données actualisées et plus robustes. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>The completion rate can be calculated from older cohorts who are outside of the age bracket specified in the definition of the indicator to obtain estimates for different years. Gaps in national time series can also be imputed. using the aforementioned model-based to estimate the completion rate.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>See above.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>Le taux d'achèvement peut être calculé à partir des cohortes plus âgées qui ne font pas partie de la tranche d'âge spécifiée dans la définition de l'indicateur afin d'obtenir des estimations pour différentes années. Les écarts dans les séries chronologiques nationales peuvent également être imputés. en utilisant le modèle mentionné ci-dessus pour estimer le taux d'achèvement. </p> <ul> <li><strong><em>Aux niveaux régional et mondial : </em></strong></li> </ul> <p> Voir ci-dessus. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global and regional estimates of the primary, lower secondary and upper secondary completion rate are derived by using the national population in the respective age groups as weights for aggregation of national values.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les estimations mondiales et régionales du taux d'achèvement du primaire, du premier et du deuxième cycle du secondaire sont obtenues en utilisant la population nationale dans les groupes d'âge respectifs comme poids pour l'agrégation des valeurs nationales.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Countries can calculate the completion rate using the methodology described in this document. ISCED mappings that help countries report their data in an internationally comparable framework are available on the website of the UNESCO Institute for Statistics (<a href="http://uis.unesco.org/en/isced-mappings">http://uis.unesco.org/en/isced-mappings</a>).</p>
fr: <h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2> <p>Les pays peuvent calculer le taux d'achèvement en utilisant la méthodologie décrite dans ce document. Les cartographies de la CITE qui aident les pays à présenter leurs données dans un cadre comparable au niveau international sont disponibles sur le site web de l'Institut de statistique de l'UNESCO (<a href="http://uis.unesco.org/en/isced-mappings">http://uis.unesco.org/en/isced-mappings</a>). </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>The process for quality assurance includes review of survey documentation, calculation of measures of reliability, examination of consistency of indicator values derived from different sources and, if necessary, consultation with data providers.</p> <p>Before its annual data release and addition to the global SDG Indicators Database, the UNESCO Institute for Statistics submits all indicator values and notes on methodology to National Statistical Offices, Ministries of Education or other relevant agencies in individual countries for their review and feedback.</p>
fr: <h2>Assurance de la qualité : </h2> <p>Le processus d'assurance qualité comprend l'examen de la documentation de l'enquête, le calcul des mesures de fiabilité, l'examen de la cohérence des valeurs des indicateurs provenant de différentes sources et, si nécessaire, la consultation des fournisseurs de données.</p> <p>]Avant de publier ses données annuelles et de les ajouter à la base de données mondiale des indicateurs de l'ODD, l'Institut de statistique de l'UNESCO soumet toutes les valeurs des indicateurs et les notes méthodologiques aux bureaux nationaux de statistiques, aux ministères de l'éducation ou à d'autres organismes compétents dans les différents pays pour qu'ils les examinent et les commentent.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>The primary completion rate is currently available for 122 countries, representing 51% of all countries worldwide. The lower secondary completion rate is available for 155 countries, representing 64% of all countries. Coverage for the upper secondary completion rate is similar, with data for 155 countries, representing 64% of all countries. The countries with completion rates are home to more than 90% of the global population.</p> <h2>Time series:</h2> <p>The completion rate is available for the years since 2000. National time series are incomplete due to the infrequent implementation of household surveys and censuses but could, potentially, be reconstructed using the aforementioned model-based to estimate the completion rate.</p> <h2>Disaggregation:</h2> <p>The indicator is disaggregated by sex, location, wealth and other dimensions specified in global indicator 4.5.1 (parity index). </p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p>Le taux d'achèvement du primaire est actuellement disponible pour 122 pays, représentant 51% de tous les pays du monde. Le taux d'achèvement du premier cycle du secondaire est disponible pour 155 pays, soit 64 % de l'ensemble des pays. La couverture pour le taux d'achèvement du second cycle du secondaire est similaire, avec des données pour 155 pays, représentant 64% de tous les pays. Les pays ayant un taux d'achèvement abritent plus de 90 % de la population mondiale.</p> <h2>Série de temps : </h2> <p>Le taux d'achèvement est disponible pour les années depuis 2000. Les séries chronologiques nationales sont incomplètes en raison de la mise en œuvre peu fréquente des enquêtes sur les ménages et des recensements, mais pourraient éventuellement être reconstituées à l'aide du modèle susmentionné pour estimer le taux d'achèvement. </p> <h2>Désagrégation :</h2> <p>L'indicateur est ventilé par sexe, lieu, richesse et autres dimensions spécifiées dans l'indicateur global 4.5.1 (indice de parité). </p>

# COMPARABILITY
source: <p><strong>Sources of discrepancies:</strong></p> <p>National data are often collected and reported in reference to national systems of education. The mapping from a national classification to the International Standard Classification of Education (ISCED) is not always straightforward and can cause discrepancies between national and international indicator estimates.</p>
fr: <p><strong>Sources des divergences : </strong></p> <p>Les données nationales sont souvent collectées et rapportées en référence aux systèmes nationaux d'éducation. Le passage d'une classification nationale à la Classification internationale type de l'éducation (CITE) n'est pas toujours simple et peut entraîner des divergences entre les estimations des indicateurs nationaux et internationaux.</p>

# OTHER_DOC
source: <h1>References</h1> <p>UNESCO Institute for Statistics (UIS). 2019. UIS.Stat online database.</p> <ul> <li>Primary completion rate: <a href="http://data.uis.unesco.org/index.aspx?queryid=3417">http://data.uis.unesco.org/index.aspx?queryid=3417</a></li> <li>Lower secondary completion rate: <a href="http://data.uis.unesco.org/index.aspx?queryid=3420">http://data.uis.unesco.org/index.aspx?queryid=3420</a></li> <li>Upper secondary completion rate: <a href="http://data.uis.unesco.org/index.aspx?queryid=3423">http://data.uis.unesco.org/index.aspx?queryid=3423</a></li> </ul> <p>UNESCO Institute for Statistics (UIS) and Global Education Monitoring Report. 2019. World Inequality Database on Education (WIDE).</p> <ul> <li>Primary completion rate: <a href="https://www.education-inequalities.org/indicators/comp_prim_v2">https://www.education-inequalities.org/indicators/comp_prim_v2</a></li> <li>Lower secondary completion rate: <a href="https://www.education-inequalities.org/indicators/comp_lowsec_v2">https://www.education-inequalities.org/indicators/comp_lowsec_v2</a></li> <li>Upper secondary completion rate: <a href="https://www.education-inequalities.org/indicators/comp_upsec_v2">https://www.education-inequalities.org/indicators/comp_upsec_v2</a> </li> </ul>
fr: <h1>Références</h1> <p>Institut de statistique de l'UNESCO (ISU). 2019. Base de données en ligne UIS.Stat. </p> <ul> <li> Taux d'achèvement des études primaires : <a href="http://data.uis.unesco.org/index.aspx?queryid=3417">http://data.uis.unesco.org/index.aspx?queryid=3417</a></li> <li> Taux d'achèvement du premier cycle de l'enseignement secondaire : <a href="http://data.uis.unesco.org/index.aspx?queryid=3420">http://data.uis.unesco.org/index.aspx?queryid=3420</a></li> <li> Taux d'achèvement du secondaire supérieur : <a href="http://data.uis.unesco.org/index.aspx?queryid=3423">http://data.uis.unesco.org/index.aspx?queryid=3423</a></li> </ul> <p>Institut de statistique de l'UNESCO (ISU) et Rapport mondial de suivi sur l'éducation. 2019. Base de données mondiale sur les inégalités dans l'éducation (WIDE). </p> <ul> <li>Taux d'achèvement du primaire : <a href="https://www.education-inequalities.org/indicators/comp_prim_v2">https://www.education-inequalities.org/indicators/comp_prim_v2</a></li> <li>Taux d'achèvement du premier cycle de l'enseignement secondaire : <a href="https://www.education-inequalities.org/indicators/comp_lowsec_v2">https://www.education-inequalities.org/indicators/comp_lowsec_v2</a></li> <li> Taux d'achèvement du secondaire supérieur : <a href="https://www.education-inequalities.org/indicators/comp_upsec_v2">https://www.education-inequalities.org/indicators/comp_upsec_v2</a> </li> </ul>
