Repository: worldbank/sdg-metadata
Catalog: translations/*/4-2-2.po
Languages: fr

# IMPUTATION
source: <h2><strong><strong>Treatment of missing values:</strong></strong></h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>The UIS estimates certain key items of data that may be missing or incomplete in order to have publishable estimates at the country level. Where this is not possible the UIS imputes missing values for use only for calculating regional and global aggregates.</p> <p>For the purposes of calculating participation rates by age, the UIS may make one or more of the following:</p> <ul> <li>An adjustment to account for over- or under-reporting, for example:</li> <li> To include enrolments in a type of education &#x2013; such as private education or special education &#x2013; not reported by the country; and/or </li> <li> To include enrolments in a part of the country not reported by the country.</li> <li>An estimate of the number of enrolments in the given age group if the age distribution was not reported by the country</li> <li>A redistribution of enrolments of unknown age (across known ages)</li> <li>An estimate of the population in the official age group for small countries (if neither the UN Population Division nor the country itself can provide estimates of their own).</li> </ul> <p>In all cases estimates are based on evidence from the country itself (eg information from the data provider on the size of the missing component, via correspondence, publications or data on the Ministry&#x2019;s or National Statistical Office&#x2019;s Webpage, or via surveys conducted by other organizations) or on data from the country for a previous year. These figures may be published: (i) as observed data if the missing items are found in a national source; (ii) as national estimates if the country is persuaded to produce estimates and submit them in place of missing data; or (iii) as UIS estimates, if the estimates are made by the UIS.</p> <p>The age distribution of enrolments is most commonly estimated from the age distribution reported in a previous year. If the country has never reported the age distribution of enrolments, the age distribution reported in another survey, if available, is used (such as Multiple Indicator Cluster Surveys (MICS) or Demographic Health Surveys (DHS)).</p> <p>Enrolments of unknown age are redistributed across known ages if they constitute more than 5% of the total enrolments in that level of education. No estimation is made if they are 5% or less.</p> <p>Population estimates by age for countries with small population &#x2013; produced only where there are no other suitable estimates available either from UNPD or from the country itself &#x2013; are made only for countries which have reported education data to the UIS and for which population estimates from a reliable source are available in some years.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Regional and global aggregates are derived from both publishable and imputed national data. Publishable data are the data submitted to the UIS by Member States or the result of an explicit estimation made by the Institute based on pre-determined standards. In both cases, these data are sent to Member States for review before they are considered publishable by the UIS. </p> <p>When data are not available for all countries, the UIS imputes national data for the sole purpose of calculating regional averages. These imputed data are not published nor otherwise disseminated. </p> <p>Where data are available for a country for both an earlier and a more recent year than the missing year, a simple linear interpolation is made. Where data are only available for an earlier year, the most recent value is used as an estimate. Similarly, where data are only available for a more recent year, the last value is used as an estimate.</p> <p>Where the relevant data are not available at all for a country, estimates may be based on another variable which is clearly linked to the item being estimated. For example, enrolments by age may be based on total enrolments.</p> <p>Where no data are available for the country in any year that can inform the estimate, the unweighted average for the region in which the country lies is used.</p>
fr: <h2><strong><strong>Traitement des valeurs manquantes : </strong></strong></h2> <ul> <li><strong><em> Au niveau national : </em></strong></li> </ul> <p> L'ISU estime certains éléments clés des données qui peuvent être manquants ou incomplets afin d'avoir des estimations publiables au niveau des pays. Lorsque cela n'est pas possible, l'ISU impute les valeurs manquantes pour les utiliser uniquement dans le calcul d'agrégats régionaux et mondiaux </p>. <p>Pour le calcul des taux de participation par âge, l'ISU peut effectuer une ou plusieurs des opérations suivantes : </p> <ul> <li>Un ajustement pour tenir compte de la sur- ou sous-déclaration, par exemple : </li> <li>Pour inclure les inscriptions dans un type d'enseignement &#x2013; tel que l'enseignement privé ou l'enseignement spécial &#x2013; non déclaré par le pays ; et/ou </li> Pour inclure les inscriptions dans un type d'enseignement <li> Pour inclure les inscriptions dans une partie du pays non déclarée par le pays. </li> <li>Une estimation du nombre d'inscriptions dans le groupe d'âge donné si la répartition par âge n'a pas été communiquée par le pays </li> <li>Une redistribution des inscriptions d'âge inconnu (à travers les âges connus) </li> <li>Une estimation de la population dans le groupe d'âge officiel pour les petits pays (si ni la Division de la population des Nations Unies ni le pays lui-même ne peuvent fournir leurs propres estimations).</li> </ul> <p>Dans tous les cas, les estimations sont basées sur des éléments probants provenant du pays lui-même (par exemple, des informations du fournisseur de données sur la taille de la composante manquante, par le biais de la correspondance, de publications ou de données sur la page web du ministère &#x2019;ou de l'Office national des statistiques &#x2019;ou par le biais d'enquêtes menées par d'autres organisations) ou sur des données provenant du pays pour une année précédente. Ces chiffres peuvent être publiés : (i) en tant que données observées si les éléments manquants sont trouvés dans une source nationale ; (ii) en tant qu'estimations nationales si le pays est persuadé de produire des estimations et de les soumettre à la place des données manquantes ; ou (iii) en tant qu'estimations de l'ISU, si les estimations sont faites par l'ISU. </p> <p>La répartition par âge des inscriptions est le plus souvent estimée à partir de la répartition par âge rapportée dans une année précédente. Si le pays n'a jamais communiqué la répartition par âge des inscriptions, on utilise la répartition par âge indiquée dans une autre enquête, si elle est disponible (comme les enquêtes en grappes à indicateurs multiples (MICS) ou les enquêtes démographiques et sanitaires (EDS)). </p> <p>Les inscriptions d'âge inconnu sont redistribuées entre les âges connus si elles représentent plus de 5 % du total des inscriptions dans ce niveau d'enseignement. Aucune estimation n'est faite s'ils sont inférieurs ou égaux à 5 % .</p> <p>Les estimations de la population par âge pour les pays à faible population &#x2013; ne sont produites que lorsqu'il n'y a pas d'autres estimations appropriées disponibles, soit auprès du PNUD, soit auprès du pays lui-même &#x2013;, et ne sont faites que pour les pays qui ont communiqué des données sur l'éducation à l'ISU et pour lesquels des estimations de la population provenant d'une source fiable sont disponibles certaines années. </p> <ul> <li><strong><em>Aux niveaux régional et mondial : </em></strong></li> </ul> <p>Les agrégats régionaux et mondiaux sont dérivés de données nationales publiables et imputées. Les données publiables sont les données soumises à l'ISU par les États membres ou le résultat d'une estimation explicite faite par l'Institut sur la base de normes prédéterminées. Dans les deux cas, ces données sont envoyées aux États membres pour examen avant d'être considérées comme publiables par l'ISU. </p> <p>Lorsque les données ne sont pas disponibles pour tous les pays, l'ISU impute les données nationales dans le seul but de calculer des moyennes régionales. Ces données imputées ne sont pas publiées ni diffusées d'une autre manière. </p> <p>Lorsque des données sont disponibles pour un pays à la fois pour une année antérieure et pour une année plus récente que l'année manquante, une simple interpolation linéaire est effectuée. Lorsque les données ne sont disponibles que pour une année antérieure, la valeur la plus récente est utilisée comme estimation. De même, lorsque les données ne sont disponibles que pour une année plus récente, la dernière valeur est utilisée comme estimation. </p> <p>Lorsque les données pertinentes ne sont pas du tout disponibles pour un pays, les estimations peuvent être basées sur une autre variable qui est clairement liée au poste faisant l'objet de l'estimation. Par exemple, les inscriptions par âge peuvent être basées sur les inscriptions totales. </p> <p>Lorsqu'aucune donnée disponible pour le pays, pour une année quelconque, ne peut servir à l'estimation, la moyenne non pondérée de la région dans laquelle se trouve le pays est utilisée.</p>

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>Regional and global aggregates are calculated as weighted averages using the denominator of the indicator as the weight. As described previously, where publishable data are not available for a given country or year, values are imputed for the purpose of calculating the regional and global aggregates.</p>
fr: <h2><strong><strong>Agrégats régionaux :</strong></strong></h2> <p>Les agrégats régionaux et mondiaux sont calculés comme des moyennes pondérées en utilisant le dénominateur de l'indicateur comme poids. Comme décrit précédemment, lorsque des données publiables ne sont pas disponibles pour un pays ou une année donnée, des valeurs sont imputées pour le calcul des agrégats régionaux et mondiaux.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>167 countries with at least one data point in the period 2010-2019.</p> <h2><strong><strong>Time series:</strong></strong></h2> <p>1998-2019 in UIS database; 2000-2019 in SDG global database. </p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>By age and sex from administrative sources, and by age, sex, location and income from household surveys. </p>
fr: <h1>Disponibilité des données </h1> <h2><strong><strong>Description :</strong></strong></h2> <p>167 pays avec au moins un point de données pour la période 2010-2019.</p> <h2><strong><strong>Time series:</strong></strong></h2> <p>1998-2019 dans la base de données de l'ISU ; 2000-2019 dans la base de données mondiale de l'ODD. </p> <h2><strong><strong>Désagrégation:</strong></strong></h2> <p>Par âge et sexe d'après des sources administratives, et par âge, sexe, lieu et revenu d'après des enquêtes sur les ménages. </p>
