Repository: worldbank/sdg-metadata
Catalog: translations/*/4-2-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>
fr: <p>Objectif 4: Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et à promouvoir les possibilités d'apprentissage tout au long de la vie</p>

# SDG_TARGET
source: <p>Target 4.2: By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education</p>
fr: <p>Cible 4.2: D’ici à 2030, faire en sorte que toutes les filles et tous les garçons aient accès à des services de développement et de prise en charge de la petite enfance et à une éducation préscolaire de qualité qui les préparent à suivre un enseignement primaire</p>

# SDG_INDICATOR
source: <p>Indicator 4.2.2: Participation rate in organized learning (one year before the official primary entry age), by sex</p>
fr: <p>Indicateur 4.2.2: Taux de participation à des activités d’apprentissage organisées (un an avant l’âge officiel de scolarisation dans le primaire), par sexe</p>

# META_LAST_UPDATE
source: <p>Last updated: March 2020</p>
fr: <p>Dernière mise à jour : Mars 2020</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>1.4, 4.5</p>
fr: <h1>Indicateurs connexes en février 2020</h1> <p>1.4, 4.5</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>UNESCO Institute for Statistics (UNESCO-UIS)</p>
fr: <h1>Informations institutionnelles</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2><strong><strong>Definition:</strong></strong></h2> <p>The participation rate in organized learning (one year before the official primary entry age), by sex as defined as the percentage of children in the given age range who participate in one or more organized learning programme, including programmes which offer a combination of education and care. Participation in early childhood and in primary education are both included. The age range will vary by country depending on the official age for entry to primary education.</p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>An organized learning programme is one which consists of a coherent set or sequence of educational activities designed with the intention of achieving pre-determined learning outcomes or the accomplishment of a specific set of educational tasks. Early childhood and primary education programmes are examples of organized learning programmes. </p> <p>Early childhood and primary education are defined in the 2011 revision of the International Standard Classification of Education (ISCED 2011). Early childhood education is typically designed with a holistic approach to support children&#x2019;s early cognitive, physical, social and emotional development and to introduce young children to organized instruction outside the family context. Primary education offers learning and educational activities designed to provide students with fundamental skills in reading, writing and mathematics and establish a solid foundation for learning and understanding core areas of knowledge and personal development. It focuses on learning at a basic level of complexity with little, if any, specialisation. </p> <p>The official primary entry age is the age at which children are obliged to start primary education according to national legislation or policies. Where more than one age is specified, for example, in different parts of a country, the most common official entry age (i.e. the age at which most children in the country are expected to start primary) is used for the calculation of this indicator at the global level.</p>
fr: <h1>Concepts et définitions</h1> <h2><strong><strong>Définition :</strong></strong></h2> <p>Le taux de participation à l'apprentissage organisé (un an avant l'âge officiel d'entrée dans le primaire), par sexe, défini comme le pourcentage d'enfants d'une tranche d'âge donnée qui participent à un ou plusieurs programmes d'apprentissage organisé, y compris les programmes qui offrent une combinaison d'éducation et de soins. La participation à la petite enfance et à l'enseignement primaire sont toutes deux incluses. La tranche d'âge varie selon les pays en fonction de l'âge officiel d'entrée dans l'enseignement primaire. </p> <h2><strong><strong>Concepts :</strong></strong></h2> <p>Un programme d'apprentissage organisé est un programme qui consiste en un ensemble cohérent ou une séquence d'activités éducatives conçues dans le but d'atteindre des résultats d'apprentissage prédéterminés ou d'accomplir un ensemble spécifique de tâches éducatives. Les programmes d'éducation de la petite enfance et de l'enseignement primaire sont des exemples de programmes d'apprentissage organisé. </p> <p>L'éducation de la petite enfance et l'enseignement primaire sont définis dans la révision 2011 de la Classification internationale type de l'éducation (CITE 2011). L'éducation de la petite enfance est généralement conçue avec une approche holistique pour soutenir le développement cognitif, physique, social et émotionnel précoce des enfants&#x2019;et pour initier les jeunes enfants à l'enseignement organisé en dehors du contexte familial. L'enseignement primaire propose des activités d'apprentissage et d'éducation conçues pour fournir aux élèves des compétences fondamentales en lecture, en écriture et en mathématiques et pour établir une base solide pour l'apprentissage et la compréhension des domaines fondamentaux de la connaissance et du développement personnel. Il se concentre sur l'apprentissage à un niveau de base de complexité avec peu, voire pas, de spécialisation. </p> <p> L'âge officiel d'entrée dans le primaire est l'âge auquel les enfants sont obligés de commencer l'enseignement primaire conformément à la législation ou aux politiques nationales. Lorsque plus d'un âge est spécifié, par exemple, dans différentes parties d'un pays, l'âge officiel d'entrée le plus courant (c'est-à-dire l'âge auquel la plupart des enfants du pays sont censés commencer l'enseignement primaire) est utilisé pour le calcul de cet indicateur au niveau mondial. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>Administrative data from schools and other centres of organized learning or from household surveys on enrolment by single year of age in early learning programmes; population censuses and surveys for population estimates by single year of age (if using administrative data on enrolment); administrative data from ministries of education on the official entrance age to primary education.</p> <h2><strong><strong>Collection process:</strong></strong></h2> <p>The UNESCO Institute for Statistics produces time series based on enrolment data reported by Ministries of Education or National Statistical Offices and population estimates produced by the UN Population Division. The enrolment data are gathered through the annual Survey of Formal Education. Countries are asked to report data according to the levels of education defined in the International Standard Classification of Education (ISCED) to ensure international comparability of resulting indicators.</p> <p>The data received are validated using electronic error detection systems that check for arithmetic errors and inconsistencies and trend analysis for implausible results. Queries are taken up with the country representatives reporting the data so that corrections can be made (of errors) or explanations given (of implausible but correct results). During this process countries are also encouraged to provide estimates for missing or incomplete data items.</p> <p>In addition, countries also have an opportunity to see and comment on the main indicators the UIS produces in an annual &#x201C;country review&#x201D; of indicators.</p>
fr: <h1>Sources de données</h1> <h2><strong><strong>Description :</strong></strong></h2> <p> Données administratives des écoles et autres centres d'apprentissage organisés ou des enquêtes auprès des ménages sur les inscriptions par année d'âge dans les programmes d'apprentissage précoce ; recensements de la population et enquêtes pour les estimations démographiques par année d'âge (si l'on utilise des données administratives sur les inscriptions) ; données administratives des ministères de l'éducation sur l'âge officiel d'entrée dans l'enseignement primaire.</p> <h2><strong><strong>Collection process :</strong></strong></h2> <p>L'Institut de statistique de l'UNESCO produit des séries chronologiques à partir des données sur les inscriptions communiquées par les ministères de l'éducation ou les offices nationaux de statistiques et des estimations démographiques produites par la Division de la population des Nations unies. Les données sur les inscriptions sont recueillies par le biais de l'enquête annuelle sur l'éducation formelle. Les pays sont invités à communiquer des données en fonction des niveaux d'éducation définis dans la Classification internationale type de l'éducation (CITE) afin de garantir la comparabilité internationale des indicateurs qui en résultent.</p> <p>Les données reçues sont validées à l'aide de systèmes électroniques de détection des erreurs qui vérifient les erreurs et les incohérences arithmétiques et l'analyse des tendances pour détecter les résultats non plausibles. Les questions sont traitées avec les représentants des pays qui communiquent les données afin que des corrections (d'erreurs) ou des explications puissent être apportées (de résultats non plausibles mais corrects). Au cours de ce processus, les pays sont également encouragés à fournir des estimations pour les éléments de données manquants ou incomplets. </p> <p>En outre, les pays ont également la possibilité de voir et de commenter les principaux indicateurs que l'ISU produit dans une revue annuelle &#x201C;par pays &#x201D; des indicateurs.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2><strong><strong>Data collection:</strong></strong></h2> <p>Annual UIS survey (latest launched in October 2019) and UOE survey (latest launched in June 2019).</p>
fr: <h1>Calendrier</h1> <h2><strong><strong>Collecte de données :</strong></strong></h2> <p> Enquête annuelle de l'ISU (lancée en octobre 2019) et enquête de l'UOE (lancée en juin 2019). </p>

# REL_CAL_POLICY
source: <h2><strong><strong>Data release:</strong></strong></h2> <p>Biannual UIS data release (February and September).</p>
fr: <h2><strong><strong>Publication des données :</strong></strong></h2> <p> Publication semestrielle des données de l'ISU (février et septembre). </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Ministries of Education and/or National Statistical Offices.</p>
fr: <h1>Fournisseurs de données</h1> <p> Ministères de l'éducation et/ou offices nationaux de statistiques.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNESCO Institute for Statistics</p>
fr: <h1>Compilateurs de données </h1> <p>Institut de statistique de l'UNESCO </p>

# RATIONALE
source: <h2><strong><strong>Rationale:</strong></strong></h2> <p>The indicator measures children&#x2019;s exposure to organized learning activities in the year prior to the start of primary school. A high value of the indicator shows a high degree of participation in organized learning immediately before the official entrance age to primary education</p>
fr: <h2><strong><strong>Justification :</strong></strong></h2> <p>L'indicateur mesure l'exposition des enfants&#x2019; à des activités d'apprentissage organisées au cours de l'année précédant le début de l'école primaire. Une valeur élevée de l'indicateur montre un degré élevé de participation à l'apprentissage organisé juste avant l'âge officiel d'entrée dans l'enseignement primaire</p>

# REC_USE_LIM
source: <h2><strong><strong>Comments and limitations:</strong></strong></h2> <p>Participation in learning programmes in the early years is not full time for many children, meaning that exposure to learning environments outside of the home will vary in intensity. The indicator measures the percentage of children who are exposed to organized learning but not the intensity of the programme, which limits the ability to draw conclusions on the extent to which this target is being achieved. More work is needed to ensure that the definition of learning programmes is consistent across various surveys and defined in a manner that is easily understood by survey respondents, ideally with complementary information collected on the amount of time children spend in learning programmes.</p>
fr: <h2><strong><strong>Commentaires et limitations : </strong></strong></h2> <p>La participation à des programmes d'apprentissage au cours des premières années n'est pas à temps plein pour de nombreux enfants, ce qui signifie que l'exposition à des environnements d'apprentissage en dehors de la maison varie en intensité. L'indicateur mesure le pourcentage d'enfants qui sont exposés à un apprentissage organisé mais pas l'intensité du programme, ce qui limite la possibilité de tirer des conclusions sur la mesure dans laquelle cet objectif est atteint. Des travaux supplémentaires sont nécessaires pour s'assurer que la définition des programmes d'apprentissage est cohérente entre les différentes enquêtes et définie d'une manière facilement compréhensible par les personnes interrogées, idéalement avec des informations complémentaires recueillies sur le temps que les enfants passent dans les programmes d'apprentissage. </p>

# DATA_COMP
source: <h3>Methodology</h3> <h2><strong><strong>Computation method:</strong></strong></h2> <p>The number of children in the relevant age group who participate in an organized learning programme is expressed as a percentage of the total population in the same age range. The indicator can be calculated both from administrative data and from household surveys. If the former, the number of enrolments in organized learning programmes are reported by schools and the population in the age group one year below the official primary entry age is derived from population estimates. For the calculation of this indicator at the global level, population estimates from the UN Population Division are used. If derived from household surveys, both enrolments and population are collected at the same time.</p> <p>PROL0t1,AG(a-1) = E0t1,AG(a-1)</p> <p>SAPAG(a-1)</p> <p>where:</p> <p>PROL0t1,AG(a-1) = participation rate in organized learning one year before the official entry age a to primary education</p> <p>E0t1,AG(a-1) = enrolment in early childhood or primary education (ISCED levels 0 and 1) aged one year below the official entry age a to primary education</p> <p>SAPAG(a-1) = school-age population aged one year below the official entry age a to primary education</p>
fr: <h3>Méthodologie</h3> <h2><strong><strong>Méthode de calcul :</strong></strong></h2> <p>Le nombre d'enfants de la tranche d'âge concernée qui participent à un programme d'apprentissage organisé est exprimé en pourcentage de la population totale de la même tranche d'âge. L'indicateur peut être calculé à partir de données administratives et d'enquêtes auprès des ménages. Dans le premier cas, le nombre d'inscriptions à des programmes d'apprentissage organisés est communiqué par les écoles et la population du groupe d'âge inférieur d'un an à l'âge officiel d'entrée dans le primaire est dérivée des estimations de la population. Pour le calcul de cet indicateur au niveau mondial, on utilise les estimations démographiques de la Division de la population des Nations unies. Si elles sont dérivées d'enquêtes auprès des ménages, les inscriptions et la population sont collectées en même temps. </p> <p>PROL0t1,AG(a-1) = E0t1,AG(a-1) </p> <p>SAPAG(a-1)</p> <p> où : </p> <p>PROL0t1,AG(a-1) = taux de participation à l'apprentissage organisé un an avant l'âge officiel d'entrée a dans l'enseignement primaire </p> <p>E0t1,AG(a-1) = scolarisation dans l'enseignement préscolaire ou primaire (niveaux 0 et 1 de la CITE) à un an de l'âge officiel d'entrée dans l'enseignement primaire </p> <p>SAPAG(a-1) = population d'âge scolaire âgée d'un an en dessous de l'âge officiel d'entrée a dans l'enseignement primaire </p>
