Repository: worldbank/sdg-metadata
Catalog: translations/*/6-5-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 6: Ensure availability and sustainable management of water and sanitation for all</p>
fr: <p>Objectif 6: Garantir l'accès de tous à des services d'alimentation en eau et d'assainissement gérés de façon durable</p>

# SDG_TARGET
source: <p>Target 6.5: By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate</p>
fr: <p> Cible 6.5: D’ici à 2030, assurer la gestion intégrée des ressources en eau à tous les niveaux, y compris au moyen de la coopération transfrontière selon qu’il convient</p>

# SDG_INDICATOR
source: <p>Indicator 6.5.2: Proportion of transboundary basin area with an operational arrangement for water cooperation</p>
fr: <p>Indicateur 6.5.2: Proportion de bassins hydriques transfrontaliers où est en place un dispositif de coopération opérationnel</p>

# META_LAST_UPDATE
source: <p>Last updated: 18 November 2016</p>
fr: <p> Dernière mise à jour : 18 novembre 2016</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>1.4, 2.3, 7.1, 15.9, 16.3, 16.6, 16.7</p> <h2>Comments:</h2> <p>Poverty (1.4); agriculture (2.3); energy (7.1); ecosystems (15.9); governance (16.3, 16.6 &#x2013; 16.7)</p>
fr: <h1>Indicateurs connexes</h1> <p>1.4, 2.3, 7.1, 15.9, 16.3, 16.6, 16.7</p> <h2> Commentaires : </h2> <p>Pauvreté (1,4) ; agriculture (2,3) ; énergie (7,1) ; écosystèmes (15,9) ; gouvernance (16,3, 16,6 &#x2013; 16,7)</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>International Hydrological Programme of United Nations Educational, Scientific and Cultural Organization (UNESCO-IHP)</p> <p>United Nations Economic Commission for Europe (UNECE)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Programme hydrologique international de l’Organisation des Nations Unies pour l’éducation, la culture et la culture (UNESCO-IHP)</p> <p> Commission économique des Nations Unies pour l’Europe (CEE-ONU)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The proportion of transboundary basin area with an operational arrangement for water cooperation is defined as the proportion of transboundary basins area within a country with an operational arrangement for water cooperation. It is derived by adding up the surface area in a country of those transboundary surface water catchments and transboundary aquifers (i.e. &#x2018;transboundary&#x2019; basins) that are covered by an operational arrangement and dividing the obtained area by the aggregate total area in a country of all transboundary basins (both catchments and aquifers). The result is multiplied by 100 to obtain it expressed as percentage share.</p> <h2>Concepts:</h2> <p>&quot;The proposed monitoring has as basis the spatial coverage of transboundary basins shared by each country, and focuses on monitoring whether these are covered by cooperation arrangements that are operational. The criteria needing to be met for the cooperation on a specific basin being considered &#x201C;operational&#x201D; seeks to capture whether the arrangement(s) indeed provide an adequate basis for cooperation in water management. </p> <p>Transboundary basins are basins of transboundary waters, that is, of any surface waters (notably rivers, lakes) or groundwaters which mark, cross or are located on boundaries between by two or more states. For the purpose of the calculation of this indicator, for surface waters, the basin is the extent of the catchment area; for groundwater, the area considered is the extent of the aquifer. </p> <p>Arrangement for water cooperation: a bilateral or multilateral treaty, convention, agreement or other formal arrangement, such as memorandum of understanding) between riparian countries that provides a framework for cooperation on transboundary water management. Agreements or other kind of formal arrangements may be interstate, intergovernmental, interministerial, interagency or between regional authorities. </p> <p>Operational: For an agreement or other kind of formal arrangement (e.g. a memorandum of understanding) for cooperation between the riparian countries to be considered operational, all the following criteria needs to be fulfilled: </p> <ul> <li>There is a joint body, joint mechanism or commission (e.g. a river basin organization) for transboundary cooperation </li> <li>There are regular formal communications between riparian countries in form of meetings </li> <li>There is a joint or coordinated water management plan(s), or joint objectives have been set</li> <li>There is a regular exchange of data and information.</li> </ul>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>La proportion de la zone de bassin transfrontalier avec un arrangement opérationnel pour la coopération sur l'eau est définie comme la proportion de la zone de bassin transfrontalier dans un pays avec un arrangement opérationnel pour la coopération sur l'eau. Elle est obtenue en additionnant la superficie, dans un pays, des bassins versants et des aquifères transfrontaliers (c'est-à-dire &#x2018; bassins transfrontaliers &#x2019;) qui sont couverts par un accord opérationnel et en divisant la superficie obtenue par la superficie totale globale, dans un pays, de tous les bassins transfrontaliers (à la fois les bassins versants et les aquifères). Le résultat est multiplié par 100 pour obtenir une part exprimée en pourcentage. </p> <h2>Concepts : </h2> <p>&quot; La surveillance proposée se fonde sur la couverture spatiale des bassins transfrontaliers partagés par chaque pays et se concentre sur la surveillance de leur couverture par des accords de coopération opérationnels. Les critères à remplir pour la coopération sur un bassin spécifique considéré &#x201C;&#x201D; visent à déterminer si le ou les accords fournissent effectivement une base adéquate pour la coopération en matière de gestion de l'eau. </p> <p>Les bassins transfrontaliers sont des bassins d'eaux transfrontalières, c'est-à-dire de toutes les eaux de surface (notamment les rivières, les lacs) ou souterraines qui marquent, traversent ou sont situées sur des frontières entre deux ou plusieurs États. Aux fins du calcul de cet indicateur, pour les eaux de surface, le bassin est l'étendue du bassin versant ; pour les eaux souterraines, la zone considérée est l'étendue de l'aquifère. </p> <p>Arrangement pour la coopération dans le domaine de l'eau : traité, convention, accord ou autre arrangement formel (tel qu'un protocole d'accord) bilatéral ou multilatéral entre pays riverains qui fournit un cadre de coopération pour la gestion des eaux transfrontalières. Les accords ou autres types d'arrangements formels peuvent être interétatiques, intergouvernementaux, interministériels, interagences ou entre autorités régionales. </p> <p>Opérationnel : Pour qu'un accord ou un autre type d'arrangement formel (par exemple un protocole d'accord) de coopération entre les pays riverains soit considéré comme opérationnel, tous les critères suivants doivent être remplis : </p> <ul> <li>Il existe un organe, un mécanisme ou une commission mixte (par exemple un organisme de bassin fluvial) pour la coopération transfrontalière. </li> <li>Il existe des communications formelles régulières entre les pays riverains sous forme de réunions. </li> <li>Il existe un ou plusieurs plans de gestion de l'eau communs ou coordonnés, ou des objectifs communs ont été fixés. </li> <li>Il existe un échange régulier de données et d'informations. </li> </ul>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>At the country level, ministries and agencies responsible for surface water and groundwater resources (depends on the country but commonly ministry of the environment, water, natural resources, energy or agriculture; institutes of water resources, hydrology or geology, or geological surveys) typically have the spatial information about the location and extent of the surface water basin boundaries and aquifer delineations (as Geographical Information Systems shapefiles). Information on existing arrangement and their operationality is also commonly available from the same institutions.</p> <p><strong><em>Regular reporting contributing to the information collection</em></strong></p> <p>Reporting under the Convention on the Protection and Use of Transboundary Watercourses and International Lakes (Water Convention) will also gather the information needed for the calculation of the indicator, especially on the cooperation arrangements, transboundary waters covered by them as well as operationality. The Convention&#x2019;s regular reporting on transboundary water cooperation, involving both Parties and non-Parties to the Convention, will collect this information every 3 years as of 2017. The reporting covers trans-boundary rivers, lakes and ground waters. UNESCO IHP will contribute to the reporting on transboundary aquifers. More than 100 countries participate in the Water Convention&#x2019;s activities. The United Nations Economic Commission for Europe acts as Secretariat for the Water Convention.</p> <p>Some countries already report to regional organizations on the advancement of transboundary water cooperation, and similar arrangements could be strengthened and facilitated.</p> <p>In the absence of available information at the national level global datasets on transboundary basins as well as about agreements and organizations for transboundary cooperation are available, which could be used in the absence of more detailed information, in the short term in particular.</p> <p><strong><em>Delineations of transboundary basins</em></strong></p> <p>In global databases, the most up-to-date delineations are available through the Transboundary Waters Assessment Programme (TWAP). TWAP covered 286 main transboundary rivers, 206 transboundary lakes and reservoirs and 199 transboundary aquifers. Relevant information have also been compiled for 592 transboundary aquifers by the UNESCO ISARM project. </p> <p><strong><em>Cooperation arrangements</em></strong></p> <p>Existence of treaties is available from the International Freshwater Treaties Database, maintained by Oregon State University (OSU). This was last updated to include all arrangements up to 2008. The treaty database includes in total 686 international freshwater treaties. </p> <p><strong><em>Organizations for transboundary water cooperation</em></strong></p> <p>International River Basin Organization (RBO) Database detailed information about over 120 international river basin organizations, including bilateral commissions, around the world. </p> <p>Regional assessments describing and inventorying agreements have been undertaken, contributing to the baseline globally, for example, regional inventories of transboundary aquifers under the UNESCO-IHP ISARM.</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Au niveau national, les ministères et agences responsables des ressources en eau de surface et en eaux souterraines (selon le pays, mais généralement le ministère de l'environnement, de l'eau, des ressources naturelles, de l'énergie ou de l'agriculture, les instituts des ressources en eau, d'hydrologie ou de géologie, ou les services géologiques) disposent généralement d'informations spatiales sur l'emplacement et l'étendue des limites des bassins d'eau de surface et des délimitations des aquifères (sous forme de fichiers de forme des systèmes d'information géographique). Les informations sur les dispositions existantes et leur caractère opérationnel sont également généralement disponibles auprès de ces mêmes institutions. </p> <p><strong><em> Rapports réguliers contribuant à la collecte d'informations </em></strong></p> <p>La communication d'informations au titre de la Convention sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Convention sur l'eau) permettra également de recueillir les informations nécessaires au calcul de l'indicateur, notamment sur les accords de coopération, les eaux transfrontières qu'ils couvrent ainsi que l'opérationnalité. Les rapports réguliers de la Convention &#x2019; sur la coopération en matière d'eaux transfrontalières, impliquant à la fois les Parties et les non-Parties à la Convention, collecteront ces informations tous les 3 ans à partir de 2017. Les rapports couvrent les rivières, les lacs et les eaux souterraines transfrontaliers. Le PHI de l'UNESCO contribuera à l'établissement des rapports sur les aquifères transfrontaliers. Plus de 100 pays participent aux activités de la Convention sur l'eau &#x2019;. La Commission économique des Nations unies pour l'Europe fait office de secrétariat de la Convention sur l'eau. </p> <p>Certains pays font déjà rapport aux organisations régionales sur les progrès de la coopération en matière d'eau transfrontalière, et des arrangements similaires pourraient être renforcés et facilités.</p> <p>En l'absence d'informations disponibles au niveau national, il existe des ensembles de données mondiales sur les bassins transfrontaliers ainsi que sur les accords et organisations de coopération transfrontalière, qui pourraient être utilisés en l'absence d'informations plus détaillées, notamment à court terme.</p> <p><strong><em>Délimitation des bassins transfrontaliers </em></strong></p> <p>Dans les bases de données mondiales, les délimitations les plus récentes sont disponibles par le biais du Programme d'évaluation des eaux transfrontalières (TWAP). Le TWAP a couvert 286 principaux fleuves transfrontaliers, 206 lacs et réservoirs transfrontaliers et 199 aquifères transfrontaliers. Des informations pertinentes ont également été compilées pour 592 aquifères transfrontaliers par le projet ISARM de l'UNESCO. </p> <p><strong><em>Cooperation arrangements</em></strong></p> <p>L'existence des traités est disponible dans la base de données des traités internationaux sur l'eau douce, gérée par l'Oregon State University (OSU). Cette base de données a été mise à jour pour inclure tous les accords conclus jusqu'en 2008. La base de données des traités comprend au total 686 traités internationaux sur l'eau douce. </p> <p><strong><em> Organisations de coopération sur les eaux transfrontalières </em></strong></p> <p>La base de données des organisations internationales de bassins fluviaux (RBO) contient des informations détaillées sur plus de 120 organisations internationales de bassins fluviaux, y compris des commissions bilatérales, dans le monde entier. </p> <p>Des évaluations régionales décrivant et inventoriant les accords ont été entreprises, contribuant à la base de référence mondiale, par exemple, les inventaires régionaux des aquifères transfrontaliers dans le cadre de l'ISARM du PHI de l'UNESCO.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Data are not so far included in the National Statistical Systems but the information needed to calculate the indicator is simple, does not require advanced monitoring capacities and is normally available to all countries.</p> <p>Spatial information (&#x201C;transboundary basin area&#x201D;) is normally available in ministries in charge of water resources. Regarding operationality of arrangement the data needed for calculating the indicator can be directly obtained from information from administrative records (Member States have records of cooperation arrangements). </p> <p>The limitations in terms of comparability of the results between countries are the same as the ones described in Section 12. However, a clear definition and consideration of the criteria as developed in the detailed methodology currently tested under the UN-Water GEMI initiative and that will be available to countries ensure a common reference for the countries.</p> <p>Moreover, the elements of the indicator are based on the main principles of customary international water law, also contained in the two UN conventions - Convention on the Law of the Non-navigational Uses of International Watercourses (New York, 1997) and the UNECE Convention on the Protection and Use of Transboundary Watercourses and International Lakes (Helsinki, 1992) &#x2013; as well as the draft Articles on The Law of Transboundary Aquifers (2008; UN General Assembly resolutions 63/124 and 66/104).</p> <p>The proposed mechanism of reporting under the water Convention will allow also having sub-components of the indicator reported by countries, which will ensure both more confidence on the final indicator value (validation) and increased comparability.</p>
fr: <h2>Processus de recouvrement : </h2> <p>Les données ne sont pas encore incluses dans les systèmes statistiques nationaux, mais les informations nécessaires pour calculer l'indicateur sont simples, ne nécessitent pas de capacités de suivi avancées et sont normalement disponibles pour tous les pays.</p> <p>L'information spatiale (&#x201C;zone de bassin transfrontalier&#x201D;) est normalement disponible dans les ministères en charge des ressources en eau. En ce qui concerne l'opérationnalité de l'accord, les données nécessaires au calcul de l'indicateur peuvent être obtenues directement à partir des informations des dossiers administratifs (les États membres ont des dossiers sur les accords de coopération). </p> <p>Les limites en termes de comparabilité des résultats entre pays sont les mêmes que celles décrites à la section 12. Cependant, une définition claire et la prise en compte des critères tels qu'ils sont développés dans la méthodologie détaillée actuellement testée dans le cadre de l'initiative GEMI de l'ONU-Eau et qui sera disponible pour les pays, garantissent une référence commune pour les pays. </p> <p>En outre, les éléments de l'indicateur sont basés sur les grands principes du droit international coutumier de l'eau, également contenus dans les deux conventions des Nations Unies - la Convention sur le droit relatif aux utilisations des cours d'eau internationaux à des fins autres que la navigation (New York, 1997) et la Convention de la CEE-ONU sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Helsinki, 1992) &#x2013; ainsi que le projet d'articles sur le droit des aquifères transfrontières (2008 ; résolutions 63/124 et 66/104 de l'Assemblée générale des Nations Unies). </p> <p>Le mécanisme de notification proposé dans le cadre de la Convention sur l'eau permettra également aux pays de communiquer des sous-composantes de l'indicateur, ce qui garantira à la fois une plus grande confiance dans la valeur finale de l'indicateur (validation) et une meilleure comparabilité. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>2016-2017 for reporting under the Water Convention</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>2016-2017 pour l'établissement de rapports au titre de la Convention sur l'eau </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Early 2018 </p>
fr: <h2>Publication des données :</h2> <p>Début 2018 </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Data are not so far included in the National Statistical Systems but the information needed to calculate the indicator is simple, does not require advanced monitoring capacities and is normally available to all countries at the ministries or agencies responsible for water resources. Spatial information (&#x201C;transboundary basin area&#x201D;) is normally available in ministries in charge of water resources. The value of this component is relatively fixed although the precision may vary (especially on aquifers), and may require only limited update on the basis of improved knowledge. Regarding operationality of arrangement the data needed for calculating the indicator can be directly obtained from information from administrative records (Member States have records of cooperation arrangements).</p>
fr: <h1>Fournisseurs de données</h1> <p>Les données ne sont pas encore incluses dans les systèmes statistiques nationaux, mais les informations nécessaires pour calculer l'indicateur sont simples, ne nécessitent pas de capacités de suivi avancées et sont normalement disponibles pour tous les pays auprès des ministères ou des agences responsables des ressources en eau. Les informations spatiales (&#x201C;zone de bassin transfrontalier&#x201D;) sont normalement disponibles dans les ministères chargés des ressources en eau. La valeur de cette composante est relativement fixe bien que la précision puisse varier (en particulier sur les aquifères), et peut ne nécessiter qu'une mise à jour limitée sur la base d'une meilleure connaissance. En ce qui concerne l'opérationnalité de l'accord, les données nécessaires au calcul de l'indicateur peuvent être obtenues directement à partir des informations des dossiers administratifs (les États membres ont des dossiers sur les accords de coopération). </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNECE and UNESCO-IHP Reporting under the Convention on the Protection and Use of Transboundary Watercourses and International Lakes (Water Convention) will also gather the information needed for the calculation of the indicator, especially on the cooperation arrangements, transboundary waters covered by them as well as operationality. The Convention&#x2019;s regular reporting on transboundary water cooperation, involving both Parties and non-Parties to the Convention, will collect this information every 3 years as of 2017. The reporting covers transboundary rivers, lakes and groundwaters. UNESCO IHP will contribute to the reporting on transboundary aquifers. More than 100 countries participate in the Water Convention&#x2019;s activities. The United Nations Economic Commission for Europe acts as Secretariat for the Water Convention. Some countries already report to regional organizations (e.g. the European Union or the Southern African Development Community) on the advancement of transboundary water cooperation, and similar arrangements could be strengthened and facilitated.</p>
fr: <h1>Compilateurs de données </h1> <p>La CEE-ONU et le PHI de l'UNESCO dans le cadre de la Convention sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Convention sur l'eau) permettront également de rassembler les informations nécessaires au calcul de l'indicateur, notamment sur les modalités de coopération, les eaux transfrontières couvertes par celles-ci ainsi que l'opérationnalité. Les rapports réguliers de la Convention &#x2019; sur la coopération en matière d'eaux transfrontalières, impliquant à la fois les Parties et les non-Parties à la Convention, collecteront ces informations tous les 3 ans à partir de 2017. Les rapports portent sur les rivières, les lacs et les eaux souterraines transfrontières. Le PHI de l'UNESCO contribuera à l'établissement des rapports sur les aquifères transfrontaliers. Plus de 100 pays participent aux activités de la Convention sur l'eau&#x2019;. La Commission économique des Nations unies pour l'Europe fait office de secrétariat de la Convention sur l'eau. Certains pays font déjà rapport à des organisations régionales (par exemple l'Union européenne ou la Communauté de développement de l'Afrique australe) sur l'avancement de la coopération en matière d'eaux transfrontalières, et des arrangements similaires pourraient être renforcés et facilités.</p>
