Repository: worldbank/sdg-metadata
Catalog: translations/*/6-5-2.po
Languages: fr

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>As the computation of the indicator is based on the spatial information (&#x201C;transboundary basin area&#x201D;) and operationality of arrangements as the two basic components, differences can arise in difference of the computation of each of these components individually.</p> <p>Regarding both components, the Member States have the most up-to-date information, which can be supplemented by the data from various international projects and inventories, which contribute also to establishing a baseline globally.</p> <p>The difference on the value of transboundary basin area can arise from a different delineation of the transboundary water bodies, especially aquifers, or even the consideration of their transboundary nature as their identification and delineation can be based on different hydrogeological studies and can be updated, which is not necessarily reflected in international database.</p> <p>The difference in the consideration of the operationality of the arrangements may arise from not identifying the same arrangements or considering differently the four criteria that serve as the basis for the operationality classification: </p> <ul> <li>existence of a joint body, joint mechanism or commission for transboundary cooperation </li> <li>regularity of formal communication in form of meetings </li> <li>existence of joint or coordinated water management plan(s), or of joint objectives </li> <li>regular exchange of information and data </li> </ul> <p>A different interpretation in the object of application (only surface water or both surface water and groundwater) may constitute another reason.</p> <p>Collection of country input through validation mechanisms, notably the reporting under the Water Convention is expected to improve the consistency and accuracy of the information across the countries as the monitoring progresses.</p>
fr: <h2>Sources des divergences : </h2> <p>Comme le calcul de l'indicateur est basé sur l'information spatiale (&#x201C;zone de bassin transfrontalier&#x201D;) et l'opérationnalité des arrangements comme les deux composantes de base, des différences peuvent survenir dans le calcul de chacune de ces composantes individuellement.</p> <p>Pour ces deux composantes, les États membres disposent des informations les plus récentes, qui peuvent être complétées par les données de divers projets et inventaires internationaux, qui contribuent également à établir une base de référence au niveau mondial.</p> 558] La différence de valeur d'une zone de bassin transfrontalière peut résulter d'une délimitation différente des masses d'eau transfrontalières, en particulier des aquifères, ou même de la prise en compte de leur nature transfrontalière, car leur identification et leur délimitation peuvent être basées sur des études hydrogéologiques différentes et peuvent être mises à jour, ce qui n'est pas nécessairement reflété dans la base de données internationale.</p> <p>La différence dans l'examen de l'opérationnalité des accords peut résulter du fait de ne pas identifier les mêmes accords ou de considérer différemment les quatre critères qui servent de base à la classification de l'opérationnalité : </p> <ul> <li>existence d'un organe commun, d'un mécanisme commun ou d'une commission pour la coopération transfrontalière </li> <li>Régularité des communications formelles sous forme de réunions. </li> <li>existence d'un ou plusieurs plans de gestion de l'eau communs ou coordonnés, ou d'objectifs communs. </li> <li>échange régulier d'informations et de données. </li> </ul> <p>Une interprétation différente dans l'objet de l'application (uniquement les eaux de surface ou à la fois les eaux de surface et les eaux souterraines) peut constituer une autre raison. </p> <p>La collecte des données des pays par le biais de mécanismes de validation, notamment les rapports établis au titre de la Convention sur l'eau, devrait améliorer la cohérence et l'exactitude des informations dans les pays à mesure que la surveillance progresse.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.unesco.org/new/en/ihp%20">http://www.unesco.org/new/en/ihp</a> <a href="http://www.unece.org/env/water/">http://www.unece.org/env/water/</a></p> <h2>References:</h2> <p>The methodology is established and is based on the main principles of customary international water law, also contained in the two UN conventions - Convention on the Law of the Non-navigational Uses of International Watercourses (New York, 1997) and the Convention on the Protection and Use of Transboundary Watercourses and International Lakes (Helsinki, 1992) &#x2013; as well as the draft Articles on The Law of Transboundary Aquifers (2008; UN General Assembly resolutions 63/124 and 66/104).</p> <p>Convention on the Protection and Use of Transboundary Watercourses and International Lakes: a globalizing framework <a href="http://www.unece.org/env/water.html%20">http://www.unece.org/env/water.html</a></p> <p>Reporting under the Water Convention <a href="http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf">http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf</a></p> <p>GEMI &#x2013; Integrated Monitoring of Water and Sanitation-related SDG Targets <a href="http://www.unwater.org/gemi/en/">http://www.unwater.org/gemi/en/</a> </p> <p>Global Environment Facility&#x2019;s Transboundary Waters Assessment Project <a href="http://www.geftwap.org/">http://www.geftwap.org/</a> </p> <p>Treaties on transboundary waters: Transboundary Freshwater Dispute Database (TFDD) at Oregon State University <a href="http://www.transboundarywaters.orst.edu/publications/atlas/index.html">http://www.transboundarywaters.orst.edu/publications/atlas/index.html</a> </p> <p>River Basin Organisations <a href="http://www.transboundarywaters.orst.edu/research/RBO/index.html">http://www.transboundarywaters.orst.edu/research/RBO/index.html</a> </p> <p>A regional example: Status of transboundary water cooperation in the pan-European region: <a href="http://www.unece.org/env/water/publications/pub/second_assessment.html">http://www.unece.org/env/water/publications/pub/second_assessment.html</a> </p> <p>Internationally Shared Aquifer Resources Management (UNESCO&#x2019;s International Hydrological Programme): Regional inventories of transboundary groundwaters <a href="http://www.isarm.org/%20">http://www.isarm.org/</a> </p> <p>Transboundary Waters Assessment Programme <a href="http://www.geftwap.org/">http://www.geftwap.org/</a></p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="http://www.unesco.org/new/en/ihp%20">http://www.unesco.org/new/en/ihp</a> <a href="http://www.unece.org/env/water/">http://www.unece.org/env/water/</a></p> <h2>References:</h2> <p>La méthodologie est établie et se fonde sur les grands principes du droit international coutumier de l'eau, également contenus dans les deux conventions des Nations unies - la Convention sur le droit relatif aux utilisations des cours d'eau internationaux à des fins autres que la navigation (New York, 1997) et la Convention sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Helsinki, 1992) &#x2013; ainsi que dans le projet d'articles sur le droit des aquifères transfrontières (2008 ; résolutions 63/124 et 66/104 de l'Assemblée générale des Nations unies) </p>. <p>Convention sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux : un cadre de mondialisation <a href="http://www.unece.org/env/water.html%20">http://www.unece.org/env/water.html</a></p> <p>Rapports au titre de la Convention sur l'eau <a href="http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf">http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf</a></p> <p>GEMI &#x2013; Surveillance intégrée des objectifs des ODD relatifs à l'eau et à l'assainissement <a href="http://www.unwater.org/gemi/en/">http://www.unwater.org/gemi/en/</a> </p> <p>Projet d'évaluation des eaux transfrontalières du Fonds pour l'environnement mondial <a href="http://www.geftwap.org/">http://www.geftwap.org/</a> </p> <p>Traités sur les eaux transfrontalières : Transboundary Freshwater Dispute Database (TFDD) à l'université d'État de l'Oregon <a href="http://www.transboundarywaters.orst.edu/publications/atlas/index.html">http://www.transboundarywaters.orst.edu/publications/atlas/index.html</a> </p> <p>Organismes de bassin <a href="http://www.transboundarywaters.orst.edu/research/RBO/index.html">http://www.transboundarywaters.orst.edu/research/RBO/index.html</a> </p> <p>Un exemple régional : État de la coopération sur les eaux transfrontalières dans la région paneuropéenne : <a href="http://www.unece.org/env/water/publications/pub/second_assessment.html">http://www.unece.org/env/water/publications/pub/second_assessment.html</a> </p> <p>Gestion des ressources des aquifères partagés au niveau international (Programme hydrologique international de l'UNESCO &#x2019;s) : Inventaires régionaux des eaux souterraines transfrontalières <a href="http://www.isarm.org/%20">http://www.isarm.org/</a> </p> <p>Programme d'évaluation des eaux transfrontalières <a href="http://www.geftwap.org/">http://www.geftwap.org/</a></p>
