Repository: worldbank/sdg-metadata
Catalog: translations/*/6-5-2.po
Languages: fr

# RATIONALE
source: <h2>Rationale:</h2> <p>Most of the world&#x2019;s water resources are shared: 592 transboundary aquifers have been identified and transboundary lake and river basins cover nearly one half of the Earth&#x2019;s land surface and account for an estimated 60% of global freshwater. Approximately 40% of the world&#x2019;s population lives in river and lake basins shared by two or more countries and over 90% lives in countries that share basins. Development of water resources has impacts across transboundary basins, potentially on co-riparian countries, and use of surface water or groundwater may affect the other resource, these usually being interlinked. Intensive water use, flow regulation or pollution risks going as far as compromising co-riparian countries&#x2019; development aspirations and therefore transboundary cooperation is required. However, cooperation is in most cases not advanced. </p> <p>Specific agreements or other arrangements concluded between co-riparian countries are a key precondition to ensure long-term, sustainable cooperation. International customary water law (as reflected in the Convention on the Law of the Non-navigational Uses of International Watercourses (New York, 1997), the Convention on the Protection and Use of Transboundary Watercourses and International Lakes (Helsinki, 1992), and the draft Articles on The Law of Transboundary Aquifers (2008; UN General Assembly resolutions 63/124, 66/104, and 68/118)), as well as existing experience and good practices, all point to minimum requirements for operational cooperation. These minimum requirements are captured by the four criteria for operationality.</p> <p>This is the basis for the explicit call for transboundary water cooperation in the wording of target 6.5 and the importance of monitoring this indicator to complement indicator 6.5.1 which measures the advancement of Integrated Water Resources Management (IWRM).</p> <p>Progress by a particular country towards the cooperation aspect of target 6.5, reflected by the value of indicator 6.5.2, can be achieved either by establishing new operational cooperation arrangements with co-riparian countries, or making existing arrangements operational by developing and regularizing activities, or expanding the coverage of cooperation arrangements with the ultimate objective to cover all surface waters and groundwaters.</p>
fr: <h2>Raison d'être :</h2> <p>La plupart des ressources en eau du monde&#x2019; sont partagées : 592 aquifères transfrontaliers ont été identifiés et les bassins lacustres et fluviaux transfrontaliers couvrent près de la moitié de la surface terrestre&#x2019; et représentent, selon les estimations, 60 % de l'eau douce mondiale. Environ 40 % de la population mondiale&#x2019; vit dans des bassins fluviaux et lacustres partagés par deux ou plusieurs pays et plus de 90 % vit dans des pays qui partagent des bassins. Le développement des ressources en eau a des répercussions sur les bassins transfrontaliers, potentiellement sur les pays co-riverains, et l'utilisation des eaux de surface ou des eaux souterraines peut affecter l'autre ressource, ces deux ressources étant généralement liées entre elles. L'utilisation intensive de l'eau, la régulation des débits ou la pollution risquent d'aller jusqu'à compromettre les aspirations des pays co-riverains&#x2019; en matière de développement et, par conséquent, une coopération transfrontalière est nécessaire. Cependant, dans la plupart des cas, la coopération n'est pas avancée. </p> <p>Des accords spécifiques ou d'autres arrangements conclus entre les pays co-riverains sont une condition préalable essentielle pour assurer une coopération durable à long terme. Le droit international coutumier de l'eau (tel que reflété dans la Convention sur le droit relatif aux utilisations des cours d'eau internationaux à des fins autres que la navigation (New York, 1997), la Convention sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Helsinki, 1992) et le projet d'articles sur le droit des aquifères transfrontières (2008 ; résolutions 63/124, 66/104 et 68/118 de l'Assemblée générale des Nations unies), ainsi que l'expérience et les bonnes pratiques existantes, indiquent tous des exigences minimales pour la coopération opérationnelle. Ces exigences minimales sont reprises par les quatre critères d'opérationnalité. </p> <p>C'est sur cette base que l'appel explicite à la coopération transfrontalière dans le domaine de l'eau est formulé dans la cible 6.5 et que l'importance du suivi de cet indicateur est reconnue pour compléter l'indicateur 6.5.1 qui mesure les progrès de la gestion intégrée des ressources en eau (GIRE). </p> <p>Les progrès réalisés par un pays donné en ce qui concerne l'aspect coopération de la cible 6.5, reflétés par la valeur de l'indicateur 6.5.2, peuvent être obtenus soit en établissant de nouveaux accords de coopération opérationnelle avec les pays co-riverains, soit en rendant opérationnels les accords existants en développant et en régularisant les activités, soit en élargissant la couverture des accords de coopération avec pour objectif ultime de couvrir toutes les eaux de surface et les eaux souterraines.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The spatial information on transboundary surface water basins&#x2019; boundaries and the extents of the catchment areas are commonly available and essentially static; consequently, once determined, no updating need is expected.</p> <p>The information on the areal extent of transboundary aquifers may evolve over time as such information is generally more coarse but likely to improve because of the evolving knowledge on aquifers. Technical studies and exchange of information will improve the delineation and might also lead to the identification of additional transboundary aquifers.</p> <p>In situations where more than two riparian countries share a basin, but only some of them have operational cooperation arrangements, the indicator value may mask the gap that a riparian country does not have cooperation arrangements with both its upstream and downstream neighbours. Such complementary information can be obtained by aggregating data at the level of the basins but not from the reporting at the national level. </p> <p>The legal basis for cooperation develops slowly: conclusion of new agreements on transboundary waters is commonly a long process that takes many years. </p> <p>The operationality of cooperation is more dynamic as it evolves with the expansion of cooperation. The operationality can be expected to evolve over shorter time frames, and in a year or two, progress could potentially be observed.</p>
fr: <h2>Commentaires et limitations : </h2> <p>Les informations spatiales sur les limites des bassins hydrographiques transfrontaliers&#x2019; et les étendues des bassins versants sont généralement disponibles et essentiellement statiques ; par conséquent, une fois déterminées, aucune mise à jour n'est nécessaire.</p> <p>Les informations sur l'étendue des aquifères transfrontaliers peuvent évoluer avec le temps car elles sont généralement plus grossières mais susceptibles de s'améliorer en raison de l'évolution des connaissances sur les aquifères. Les études techniques et l'échange d'informations amélioreront la délimitation et pourraient également conduire à l'identification d'autres aquifères transfrontaliers.</p> <p>Dans les situations où plus de deux pays riverains partagent un bassin, mais où seuls certains d'entre eux ont des accords de coopération opérationnelle, la valeur de l'indicateur peut masquer le fait qu'un pays riverain n'a pas d'accords de coopération avec ses voisins en amont et en aval. Ces informations complémentaires peuvent être obtenues en agrégeant les données au niveau des bassins mais pas à partir des rapports au niveau national. </p> <p>La base juridique de la coopération se développe lentement : la conclusion de nouveaux accords sur les eaux transfrontalières est généralement un processus long qui prend de nombreuses années. </p> <p>L'opérationnalité de la coopération est plus dynamique car elle évolue avec l'expansion de la coopération. On peut s'attendre à ce que l'opérationnalité évolue sur des périodes plus courtes, et dans un an ou deux, on pourrait éventuellement observer des progrès.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p><strong><em>Step 1 Identify the transboundary surface waters and aquifers</em></strong></p> <p>While the identification of transboundary surface water is straightforward, the identification of transboundary aquifers requires investigations.</p> <p>If there are no transboundary surface waters or groundwaters, reporting is not applicable.</p> <p><strong><em>Step 2 Calculate the surface area of each transboundary basin and the total sum</em></strong></p> <p>Commonly at least the basins of the rivers and lakes have been delineated through topographic maps and the basin area is known or easily measurable. </p> <p>The total transboundary surface area in the country is the sum of the surface areas in the country of each of the transboundary basins and aquifers (expressed in km2). Transboundary areas for different types of systems (e.g. river basin and aquifer) or multiple aquifers may overlap. The area of transboundary aquifers, even if located within a transboundary river basin, should be added to be able to track progress of cooperation on transboundary aquifers. </p> <p>The calculations can most easily be carried with Geographical Information Systems (GIS). Once generated, with appropriate tools for spatial analysis, the shapes of the surface catchments and the aquifers can be used to report both disaggregated (for the surface water basin or aquifer) and aggregated (agreement exists on either one).</p> <p><strong><em>Step 3 Review existing arrangements for transboundary cooperation in water management and verify which transboundary waters are covered by a cooperation arrangement</em></strong></p> <p>Some operational arrangements for integrated management of transboundary waters in place cover both surface waters and groundwaters. In such cases, it should be clear that the geographical extent of both is used to calculate the indicator value.</p> <p>In other cases, the area of application may be limited to a border section of the watercourse and in such cases only the corresponding area should be considered as potentially having an operational arrangement for calculating the indicator value. </p> <p>At the end of this step, it should be known which transboundary basins are covered by cooperation arrangements (and their respective areas). </p> <p><strong><em>Step 4 Check which of the existing arrangements for transboundary cooperation in water management are operational</em></strong></p> <p>The following check-list allows determining whether the cooperation arrangement on a particular basin or in relation to a particular co-riparian country is operational:</p> <ul> <li>existence of a joint body, joint mechanism or commission for transboundary cooperation </li> <li>regularity of formal communication in form of meetings </li> <li>existence of joint or coordinated water management plan(s), or of joint objectives </li> <li>regular exchange of information and data </li> </ul> <p>If any of the conditions is not met, the cooperation arrangement cannot be considered operational. This information is currently available in countries and can also be withdrawn from global, regional or basin reporting systems.</p> <p><strong><em>Step 5 Calculate the indicator value</em></strong></p> <p>That is, the area share by adding up the surface area in the country of those transboundary surface water basins or aquifers that are covered by an operational cooperation arrangement and dividing it by the total summed up area in the country of all transboundary basins (including aquifers), multiplied by 100 to obtain a percentage share.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p><strong><em>Étape 1 Identifier les eaux de surface et les aquifères transfrontières </em></strong></p> <p>Si l'identification des eaux de surface transfrontalières est simple, l'identification des aquifères transfrontaliers nécessite des enquêtes.</p> <p>S'il n'y a pas d'eaux de surface ou d'eaux souterraines transfrontalières, la déclaration n'est pas applicable</p>. <p><strong><em>Étape 2 Calculer la superficie de chaque bassin transfrontalier et la somme totale </em></strong></p> <p>Généralement, au moins les bassins des rivières et des lacs ont été délimités par des cartes topographiques et la zone du bassin est connue ou facilement mesurable. </p> <p>La superficie totale transfrontalière du pays est la somme des superficies dans le pays de chacun des bassins et aquifères transfrontaliers (exprimée en km2). Les zones transfrontalières pour différents types de systèmes (par exemple, bassin fluvial et aquifère) ou plusieurs aquifères peuvent se chevaucher. La zone des aquifères transfrontaliers, même si elle est située dans un bassin hydrographique transfrontalier, doit être ajoutée pour pouvoir suivre les progrès de la coopération sur les aquifères transfrontaliers. </p> <p>Les calculs peuvent être effectués plus facilement avec les systèmes d'information géographique (SIG). Une fois générées, avec des outils appropriés pour l'analyse spatiale, les formes des bassins versants de surface et des aquifères peuvent être utilisées pour rendre compte à la fois de manière désagrégée (pour le bassin d'eau de surface ou l'aquifère) et agrégée (il existe un accord sur l'un ou l'autre). </p> <p><strong><em>Étape 3 Examiner les accords existants de coopération transfrontalière en matière de gestion de l'eau et vérifier quelles eaux transfrontalières sont couvertes par un accord de coopération </em></strong></p> <p>Certains arrangements opérationnels pour la gestion intégrée des eaux transfrontalières en place couvrent à la fois les eaux de surface et les eaux souterraines. Dans ces cas, il doit être clair que l'étendue géographique des deux est utilisée pour calculer la valeur de l'indicateur. </p> <p>Dans d'autres cas, le domaine d'application peut être limité à une section frontalière du cours d'eau et, dans ce cas, seule la zone correspondante doit être considérée comme pouvant potentiellement disposer d'un dispositif opérationnel pour le calcul de la valeur de l'indicateur. </p> <p>À l'issue de cette étape, il convient de savoir quels sont les bassins transfrontaliers couverts par des accords de coopération (et leurs zones respectives). </p> <p><strong><em>Étape 4 Vérifier quels sont les arrangements existants pour la coopération transfrontalière en matière de gestion de l'eau qui sont opérationnels </em></strong></p> <p>La liste de contrôle suivante permet de déterminer si l'accord de coopération sur un bassin particulier ou en relation avec un pays co-riverain particulier est opérationnel : </p> <ul> <li>existence d'un organe commun, d'un mécanisme commun ou d'une commission mixte de coopération transfrontalière. </li> <li>Régularité de la communication formelle sous forme de réunions </li>. <li>existence d'un ou plusieurs plans de gestion de l'eau communs ou coordonnés, ou d'objectifs communs. </li> <li>Échange régulier d'informations et de données </li> </ul> <li>Si l'une des conditions n'est pas remplie, l'accord de coopération ne peut être considéré comme opérationnel. Ces informations sont actuellement disponibles dans les pays et peuvent également être retirées des systèmes de notification mondiaux, régionaux ou de bassin. </p> <p><strong><em>Étape 5 Calculer la valeur de l'indicateur </em></strong></p> <li> C'est-à-dire la part de superficie en additionnant la superficie dans le pays des bassins d'eau de surface ou des aquifères transfrontaliers qui sont couverts par un accord de coopération opérationnelle et en la divisant par la superficie totale additionnée dans le pays de tous les bassins transfrontaliers (y compris les aquifères), multipliée par 100 pour obtenir une part en pourcentage.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li>At country level</li> </ul> <p>In the case of spatial data: For the basin delineations, Digital Elevation Model information can be used to delineate surface water basin boundaries. For aquifers, geological maps can provide a basis for approximating aquifer extent. In the case of groundwater, uncertainty about transboundary nature remains unless investigations of hydraulic properties have been made. In the absence of administrative records, gaps about the cooperation arrangements are difficult to fill.</p> <ul> <li>At regional and global levels</li> </ul> <p>The indicator is not appropriate for countries without a terrestrial border, so notably island states will not be reporting a value on this indicator. International databases and inventories (as described in section 6) are available for reference in the absence of information reported by countries. Missing surface water basin extent can be extracted from Digital Elevation Models available globally. Global geological maps and maps of hydrogeology/groundwater potential also exist which could be used to approximate aquifer extent (surface area).</p> <p>Concerning agreements, consistency of information reported by co-riparian countries can be used to fill gaps in information about agreements and their operationality.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li>Au niveau national</li> </ul> <p> Dans le cas des données spatiales : Pour la délimitation des bassins, les informations du modèle numérique d'élévation peuvent être utilisées pour délimiter les limites des bassins d'eau de surface. Pour les aquifères, les cartes géologiques peuvent fournir une base pour l'approximation de l'étendue de l'aquifère. Dans le cas des eaux souterraines, l'incertitude sur la nature transfrontalière demeure, à moins que des études sur les propriétés hydrauliques n'aient été effectuées. En l'absence de dossiers administratifs, les lacunes concernant les accords de coopération sont difficiles à combler. </p> <ul> <li>Au niveau régional et mondial </li> </ul> <p>L'indicateur n'est pas approprié pour les pays sans frontière terrestre, de sorte que les États insulaires, notamment, ne communiqueront pas de valeur pour cet indicateur. Les bases de données et les inventaires internationaux (tels que décrits dans la section 6) sont disponibles à titre de référence en l'absence d'informations communiquées par les pays. L'étendue manquante des bassins d'eau de surface peut être extraite des modèles numériques d'élévation disponibles dans le monde entier. Il existe également des cartes géologiques mondiales et des cartes de l'hydrogéologie/du potentiel des eaux souterraines qui pourraient être utilisées pour estimer l'étendue (surface) des aquifères. </p> <p>En ce qui concerne les accords, la cohérence des informations communiquées par les pays co-riverains peut être utilisée pour combler les lacunes dans les informations sur les accords et leur caractère opérationnel.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Regional and global estimates will be obtained by summing up the total transboundary basin areas with arrangement and dividing the result by the total transboundary basin area of the countries. It means that the total transboundary basin area need to be reported at national level, in addition to the indicator value. </p> <p>The information collected with the reporting under the Water Convention can support disaggregation at basin level and distinguishing aquifers and river basins, and support aggregation at the global or regional level. </p> <p>Baseline assessment from global database can be performed at any desired geographical scale: sub-national, national, regional, basin scale, global, etc.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les estimations régionales et mondiales seront obtenues en additionnant les zones totales des bassins transfrontaliers avec l'arrangement et en divisant le résultat par la zone totale des bassins transfrontaliers des pays. Cela signifie que la superficie totale du bassin transfrontalier doit être communiquée au niveau national, en plus de la valeur de l'indicateur. </p> <p>Les informations recueillies dans le cadre de la communication d'informations au titre de la Convention sur l'eau peuvent faciliter la désagrégation au niveau des bassins et la distinction entre les aquifères et les bassins hydrographiques, ainsi que l'agrégation au niveau mondial ou régional. </p> <p>L'évaluation de base à partir de la base de données mondiale peut être effectuée à n'importe quelle échelle géographique souhaitée : infranationale, nationale, régionale, à l'échelle du bassin, mondiale, etc.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Data are not so far included in the National Statistical Systems but the information needed to calculate the indicator is simple, does not require advanced monitoring capacities and is normally available to all countries at the ministries or agencies responsible for water resources.</p> <p>Data is available for the 154 countries having territorial borders in a number of existing databases. </p> <ul> <li>Asia and Pacific: 39</li> <li>Africa: 47</li> <li>Latin America and the Caribbean: 22 </li> <li>Europe, North America, Australia, New Zealand and Japan: 46</li> </ul> <h2>Time series:</h2> <p>NA</p> <h2>Disaggregation:</h2> <p>Data would be most reliably collected at the national level. Basin level data can also be disaggregated to country level (for national reporting) and aggregated to regional and global level.</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p>Les données ne sont pas encore incluses dans les systèmes statistiques nationaux, mais les informations nécessaires pour calculer l'indicateur sont simples, ne nécessitent pas de capacités de suivi avancées et sont normalement disponibles pour tous les pays auprès des ministères ou des agences responsables des ressources en eau.</p> <p>Les données sont disponibles pour les 154 pays ayant des frontières territoriales dans un certain nombre de bases de données existantes. </p> <ul> <li>Asie et Pacifique : 39 </li> <li>Afrique : 47 </li> <li>Amérique latine et Caraïbes : 22 </li> <li>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon : 46</li> </ul> <h2>Séries chronologiques : </h2> <p>NA </p> <h2>Désaggrégation:</h2> <p>Les données seraient recueillies de la manière la plus fiable au niveau national<p>. Les données au niveau des bassins peuvent également être désagrégées au niveau des pays (pour les rapports nationaux) et agrégées au niveau régional et mondial. </p>
