Repository: worldbank/sdg-metadata
Catalog: translations/*/7-b-1.po
Languages: ru

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Guidance for the collection of electricity capacity data is provided by the International Recommendations for Energy Statistics. IRENA also produces methodological guidance for countries, specifically about how to measure renewable energy and collect renewable energy data. This is supported by a comprehensive programme of regional renewable energy statistics training workshops and ongoing communications with countries as part of the annual questionnaire cycle. </p>
ru: <h2> Доступные странам методы и руководство для сбора данных на национальном уровне: </h2> <p> Рекомендации по сбору данных по электрической мощности содержатся в Международных рекомендациях по статистике энергетики. IRENA также выпускает методологические рекомендации для стран, в частности, о том, как оценивать возобновляемую энергию и собирать данные о возобновляемой энергии. Этому способствует комплексная программа региональных учебных семинаров по статистике возобновляемых источников энергии и постоянное взаимодействие со странами в рамках ежегодного цикла сбора информации с помощью вопросников. </p>

# QUALITY_MGMNT
source: <h2>Consultation/validation process with countries for adjustments and estimates:</h2> <p>All countries are invited to provide their capacity data or at least review the data that IRENA has compiled (from other official and unofficial sources) through an annual process of data collection using the IRENA Renewable Energy Questionnaire. This process is reinforced through IRENA&#x2019;s renewable energy statistics training workshops, which are held twice a year in different (rotating) regions. To date, over 200 energy statisticians have participated in these workshops, many of whom provide renewable energy data to IRENA. In addition, IRENA&#x2019;s statistics are presented each year to member countries at one of IRENA&#x2019;s three governing body meetings, where discrepancies or other data issues can be discussed with country representatives.</p>
ru: <h2> Процесс консультаций / валидации со странами для корректировок и получения оценок: </h2> <p> Всем странам предлагается предоставлять данные по своим мощностям или, по крайней мере, проверять данные, которые IRENA собрала (из других официальных и неофициальных источников) в рамках ежегодного процесса сбора данных с использованием вопросника IRENA по возобновляемой энергии. Этот процесс подкрепляется обучающими семинарами IRENA по статистике возобновляемых источников энергии, которые проводятся два раза в год в разных регионах (на ротационной основе). На сегодняшний день в этих семинарах приняли участие более 200 специалистов по статистике энергетики, многие из которых предоставили IRENA данные о возобновляемых источниках энергии. Кроме того, статистические данные, имеющиеся у IRENA, ежегодно представляются странам-членам на одном из трех заседаний руководящего органа IRENA, где расхождения или другие вопросы данных могут обсуждаться с представителями стран.</p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>IRENA data are compiled from national sources following the United Nations Fundamental Principles of Official Statistics: <a href="https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx">https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx</a>. </p>
ru: <h2> Обеспечение качества: </h2> <p> Данные IRENA составляются на основе информации из национальных источников в соответствии с Основополагающими принципами официальной статистики ООН: <a href="https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx"> https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx </a>. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>The total number of capacity records in the database (all developing countries/areas, all years since 2000, all technologies) is 11,000. In terms of numbers of records, 3,120 (28%) are estimates and 740 (7%) are from unofficial sources. The remaining records (65%) are all from returned questionnaires or official data sources. </p> <p>However, in terms of the amount of capacity covered in the database, the shares of data from estimated and unofficial sources is only 5% and 1% respectively. The large difference between these measures is due to the inclusion of off-grid capacity figures in the database. The amount of off-grid generating capacity in a country is quite frequently estimated by IRENA, but the amounts of off-grid capacity recorded in each case is often relatively small.</p> <h2>Time series:</h2> <p>Renewable generating capacity data is available from 2000 onwards. </p> <h2>Disaggregation:</h2> <p>IRENA&#x2019;s renewable capacity data is available for every country and area in the world from the year 2000 onwards. These figures can also be disaggregated by technology (solar, hydro, wind, etc.) and by on-grid and off-grid capacity.</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p>Общее количество записей о мощностях в базе данных (все развивающиеся страны / территории, все годы, начиная с 2000 года, все технологии) составляет 11 000. Что касается количества записей, то 3120 (28%) являются оценочными, а 740 (7%) - из неофициальных источников. Остальные записи (65%) взяты из представленных вопросников или официальных источников данных. </p> <p> Однако с точки зрения общей суммы мощностей, охваченных базой данных, доля данных из оценочных и неофициальных источников составляет только 5% и 1% соответственно. Большая разница между этими показателями связана с включением в базу данных показателей мощности автономной сети. Количество автономных генерирующих мощностей в стране довольно часто оценивается IRENA, но количество регистрируемых в каждом случае автономных мощностей часто относительно невелико. </p> <h2> Временной ряд: </h2> <p> Данные по электрической мощности возобновляемой энергии доступны с 2000 года. </p> <h2> Дезагрегирование: </h2> <p>Данные IRENA по мощностям возобновляемой энергии доступны по каждой стране и региону мира, начиная с 2000 года. Эти численные значения также могут быть дезагрегированы по технологиям (солнечная энергетика, гидроэнергетика, ветровая энергетика и т. д.), а также по мощностям, подключенным к электросети и автономной сети. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The main source of discrepancies between different sources of electricity capacity data are likely to be due to the under-reporting or non-reporting of off-grid capacity data (see above) or slight variations in the definition of installed capacity. IRENA uses the IRES definition of capacity agreed by the Oslo Group on Energy Statistics, while some countries and institutions may use slightly different definitions of capacity to reflect local circumstances (e.g. the reporting of derated rather than maximum net installed capacity or the reporting of built rather than commissioned capacity at year-end).</p>
ru: <h2> Источники расхождений: </h2> <p> Основной источник расхождений между различными источниками данных по электрической мощности, вероятно, связан с неполным представлением или непредоставлением данных по мощности автономной сети (см. выше) или небольшими отклонениями в определении установленной мощности. IRENA использует определение мощности IRES, согласованное Ословской группой по статистике энергетики, в то время как некоторые страны и учреждения могут использовать несколько иные определения мощности, чтобы отразить местные условия (например, отчетность о заниженных номинальных мощностях, а не о максимальной чистой установленной мощности или отчетность о построенных, а не о введенных в действие мощностях на конец года). </p>
