Repository: worldbank/sdg-metadata
Catalog: translations/*/7-b-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal: 7. Ensure access to affordable, reliable, sustainable and modern energy for all.</p>
ru: <p>Цель 7: Обеспечение доступа к недорогим, надежным, устойчивым и современным источникам энергии для всех</p>

# SDG_TARGET
source: <p>Target: 7.b. By 2030, expand infrastructure and upgrade technology for supplying modern and sustainable energy services for all in developing countries, in particular least developed countries, small island developing states and landlocked developing countries, in accordance with their respective programmes of support.</p>
ru: <p>Задача 7.b: К 2030 году расширить инфраструктуру и модернизировать технологии для современного и устойчивого энергоснабжения всех в развивающихся странах, в частности в наименее развитых странах, малых островных развивающихся государствах и развивающихся странах, не имеющих выхода к морю, с учетом их соответствующих программ поддержки</p>

# SDG_INDICATOR
source: <p>Indicator: 7.b.1: Installed renewable energy-generating capacity in developing countries (in watts per capita)</p>
ru: <p>Показатель 7.b.1: Установленные в развивающихся странах генерирующие мощности на основе возобновляемых энергоносителей (в ваттах на душу населения) (повторяется в предлагаемой замене показателя 12.a.1, приведенной далее)</p>

# META_LAST_UPDATE
source: <p>Last updated: May 2020</p>
ru: <p> Последнее обновление: май 2020 года </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The indicator is defined as the installed capacity of power plants that generate electricity from renewable energy sources divided by the total population of a country. Capacity is defined as the net maximum electrical capacity installed at the year-end and renewable energy sources are as defined in the IRENA Statute (see concepts below). </p> <h2>Concepts:</h2> <p>Electricity capacity is defined in the International Recommendations for Energy Statistics or IRES (UN, 2018) as the maximum active power that can be supplied continuously (i.e., throughout a prolonged period in a day with the whole plant running) at the point of outlet (i.e., after taking the power supplies for the station auxiliaries and allowing for the losses in those transformers considered integral to the station). This assumes no restriction of interconnection to the network. It does not include overload capacity that can only be sustained for a short period of time (e.g., internal combustion engines momentarily running above their rated capacity).</p> <p>The IRENA Statute defines renewable energy to include energy from the following sources: hydropower; marine energy (ocean, tidal and wave energy); wind energy; solar energy (photovoltaic and thermal energy); bioenergy; and geothermal energy.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Показатель рассчитывается путем деления установленной мощности электростанций, вырабатывающих электроэнергию из возобновляемых источников энергии, на общую численность населения страны. Мощность обозначается как чистая максимальная электрическая мощность, установленная на конец года, а возобновляемые источники энергии определены в Регламенте IRENA (см. понятия ниже). </p> <h2> Понятия: </h2> <p> Электрическая мощность обозначается в Международных рекомендациях по энергетической статистике или IRES (ООН, 2018) как максимальная активная мощность, которая может подаваться непрерывно (т. е. в течение продолжительного периода суток при работе всей станции) в точке выхода (т. е. после отбора мощности для вспомогательного оборудования станции и с учетом потерь в тех трансформаторах, которые считаются неотъемлемой частью станции). При этом предполагается отсутствие ограничений на подсоединение к сети. Сюда не включается мощность при работе с перегрузкой, которая может поддерживаться только короткий период времени (например, двигатели внутреннего сгорания, работающие в некоторые моменты с мощностью выше номинальной). </p> <p> Регламент IRENA определяет возобновляемую энергию как энергию из следующих источников: гидроэнергия; морская энергия (энергия океанов, приливов и волн); энергия ветра; солнечная энергия (фотоэлектрическая и тепловая энергия); биоэнергия; и геотермальная энергия. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>IRENA&#x2019;s electricity capacity database contains information about the electricity generating capacity installed at the year-end, measured in MW. The dataset covers all countries and areas from the year 2000 onwards. The dataset also records whether the capacity is on-grid or off-grid and is split into 36 different renewable energy types that can be aggregated into the six main sources of renewable energy. </p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> База данных по электрическим мощностям IRENA содержит информацию об установленных на конец года генерирующих мощностях, измеряемых в МВт. Набор данных охватывает все страны и регионы и начинается с 2000 года. В наборе данных также указывается, является ли мощность подключённой к электросети или автономной сети, кроме того данные разбиваются на 36 различных типов возобновляемой энергии, которые можно агрегировать в шесть основных источников возобновляемой энергии. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The capacity data is collected as part of IRENA&#x2019;s annual questionnaire cycle. Questionnaires are sent to countries at the start of a year asking for renewable energy data for two years previously (i.e. at the start of 2019, questionnaires ask for data for the year 2017). The data is then validated and checked with countries and published in the IRENA Renewable Energy Statistics Yearbook at the end of June. To minimise reporting burden, the questionnaires for some countries are pre-filled with data collected by other agencies (e.g. Eurostat) and are sent to countries for them to complete any additional details requested by IRENA.</p> <p>At the same time as this, preliminary estimates of capacity for the previous year are also collected from official sources where available (e.g. national statistics, data from electricity grid operators) and from other unofficial sources (mostly industry associations for the different renewable energy sectors). These are published at the end of March. </p> <h2>Population data:</h2> <p>For the population part of this indicator, IRENA uses a 6-source consolidation by the World Bank, which is available through the World Bank&#x2019;s World Development Indicators database. The indicator reflects the residents in a country or area regardless of legal status or citizenship. The values are midyear estimates.</p> <p>The World Bank publishes more information about this indicator in their metadata:</p> <p><a href="https://databank.worldbank.org/reports.aspx?source=2&amp;type=metadata&amp;series=SP.POP.TOTL">https://databank.worldbank.org/reports.aspx?source=2&amp;type=metadata&amp;series=SP.POP.TOTL</a></p>
ru: <h2> Процесс сбора: </h2> <p> Данные по мощности собираются в рамках ежегодного цикла сбора вопросников IRENA. Вопросники рассылаются странам в начале года с просьбой предоставить данные о возобновляемых источниках энергии за второй год, предыдущий текущему (то есть в начале 2019 года в вопросниках запрашиваются данные за 2017 год). Затем осуществляется валидация и проверка данных со странами и их публикация в конце июня в Статистическом ежегоднике IRENA по возобновляемым источниках энергии. Для того, чтобы свести к минимуму бремя отчетности, вопросники для некоторых стран предварительно заполняются данными, собранными другими агентствами (например, Евростатом), и рассылаются странам, чтобы они могли внести любые дополнительные сведения, запрашиваемые IRENA. </p> <p> В то же время предварительные оценки мощности за предыдущий год также собираются из официальных источников, где они доступны (например, национальной статистики, данных от операторов электросетей), и из других неофициальных источников (в основном отраслевых ассоциаций различных секторов возобновляемой энергетики). Они публикуются в конце марта. </p> <h2> Данные о населении: </h2> <p> Для демографической части этого показателя IRENA использует объединение шести источников Всемирного банка, данные которого доступны через базу данных Всемирного банка Показатели мирового развития. Показатель отражает количество жителей страны или территории независимо от правового статуса или гражданства. Значения являются оценками по состоянию на середину года. </p> <p> Всемирный банк публикует дополнительную информацию об этом показателе в своих метаданных: </p> <p> <a href="https://databank.worldbank.org/reports.aspx?source=2&amp;type=metadata&amp;series=SP.POP.TOTL"> https://databank.worldbank.org/reports.aspx?source=2 &amp; type = metadata &amp; series = SP.POP.TOTL </a> </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Capacity data is recorded as a year-end figure. The data is collected in the first six months of every year</p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Данные по мощности отражаются как данные на конец года. Данные собираются в первые шесть месяцев каждого года </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Estimates of generating capacity for a year are published at the end of March in the following year. Final figures for the year before that are published at the end of June.</p>
ru: <h2> Выпуск данных: </h2> <p> Оценки генерирующих мощностей за год публикуются в конце марта следующего года. Окончательные данные за предыдущий год публикуются в конце июня. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <h2>Renewable energy generating capacity:</h2> <p>National Statistical Offices and National Energy Agencies of Ministries (the authority to collect this data varies between countries). Data for preliminary estimates may also be collected from industry associations, national utility companies or grid operators.</p> <h2>Population:</h2> <p>The World Bank consolidates and publishes population data coming from the following data providers:</p> <ol> <li>United Nations Population Division. World Population Prospects. </li> <li>Census reports and other statistical publications from national statistical offices</li> <li>Eurostat: Demographic Statistics</li> <li>United Nations Statistical Division. Population and Vital Statistics Report</li> <li>U.S. Census Bureau: International Database</li> <li>Secretariat of the Pacific Community: Statistics and Demography Programme.</li> </ol>
ru: <h1> Поставщики данных </h1> <h2>Генерирующая мощность возобновляемой энергии: </h2> <p>Национальные статистические управления и национальные энергетические агентства министерств (полномочия по сбору этих данных отличаются в различных странах). Данные для предварительной оценки также могут быть получены от промышленных ассоциаций, национальных коммунальных компаний или операторов сетей.</p> <h2> Население: </h2> <p> Всемирный банк объединяет и публикует данные о населении, поступающие от следующих поставщиков данных: </p> <ol> <li> Отдел народонаселения ООН. Мировые демографические перспективы. </li> <li> Отчеты о проведении переписей и другие статистические публикации национальных статистических управлений </li> <li> Евростат: Демографическая статистика </li> <li> Статистический отдел ООН. Доклад по статистике населения и естественного движения населения </li> <li> США. Бюро переписи населения: Международная база данных </li> <li> Секретариат Тихоокеанского сообщества: Программа по статистике и демографии. </li> </ol>

# RATIONALE
source: <h2>Rationale:</h2> <p>The infrastructure and technologies required to supply modern and sustainable energy services cover a wide range of equipment and devices that are used across numerous economic sectors. There is no readily available mechanism to collect, aggregate and measure the contribution of this disparate group of products to the delivery of modern and sustainable energy services. However, one major part of the energy supply chain that can be readily measured is the infrastructure used to produce electricity. </p> <p> </p> <p>Renewables are considered a sustainable form of energy supply, as their current use does not usually deplete their availability to be used in the future. The focus of this indicator on electricity reflects the emphasis in the target on modern sources of energy and is particularly relevant for developing countries where the demand for electricity is often high and its availability is constrained. Furthermore, the focus on renewables reflects the fact that the technologies used to produce renewable electricity are generally modern and more sustainable than non-renewables, particularly in the fastest growing sub-sectors of electricity generation from wind and solar energy.</p> <p>The division of renewable electricity capacity by population (to produce a measure of Watts per capita) is proposed to scale the capacity data to account for the large variation in needs between countries. It uses population rather than GDP to scale the data, because this is the most basic indicator of the demand for modern and sustainable energy services in a country.</p> <p>This indicator should also complement indicators 7.1.1 and 7.2. With respect to electricity access, it will provide additional information to the proportion of people with electricity access by showing how much infrastructure is available to deliver that access (in terms of the amount of capacity per person). The focus on renewable capacity will also add-value to the existing renewables indicator (7.2) by showing how much renewable energy is contributing to the need for improved electricity access.</p>
ru: <h2> Обоснование: </h2> <p>Инфраструктура и технологии, необходимые для предоставления современных и устойчивых энергетических услуг, охватывают широкий спектр оборудования и устройств, которые используются во многих секторах экономики. Нет легкодоступного механизма для сбора, агрегирования и оценки вклада этой разрозненной группы продуктов в предоставление современных и устойчивых энергетических услуг. Однако одна из основных частей цепочки поставок энергии, которую можно легко оценить, - это инфраструктура, используемая для производства электроэнергии. </p> <p> </p> <p>Возобновляемые источники энергии считаются устойчивой формой энергоснабжения, поскольку их текущее использование обычно не приводит к истощению их доступности для использования в будущем. Направленность этого показателя на электроэнергию отражает упор в задаче на современные источники энергии и особенную актуальность для развивающихся стран, где спрос на электроэнергию зачастую высок, а ее доступность ограничена. Кроме того, акцент на возобновляемые источники энергии отражает тот факт, что технологии, используемые для производства электричества из возобновляемых источников энергии, в целом являются современными и более устойчивыми, чем производство из не возобновляемых источников энергии, особенно в наиболее быстрорастущих подсекторах производства электричества с использованием энергии ветра и солнца.</p> <p> Деление значения электрической мощности возобновляемой энергии на численность населения (для получения показателя ватт на душу населения) предлагается осуществлять для градации данных о мощности с учетом больших различий в потребностях между странами. Для градации данных в показателе используется численность населения, а не ВВП, потому что это самый основной индикатор спроса на современные и устойчивые энергетические услуги в стране. </p> <p> Этот показатель также должен дополнять показатели 7.1.1 и 7.2. Что касается доступа к электричеству, он предоставит дополнительную информацию о доле людей, имеющих доступ к электричеству, показывая, насколько инфраструктура готова обеспечить этот доступ (с точки зрения количества мощности на человека). Акцент на мощности возобновляемой энергии также повысит ценность существующего показателя возобновляемых источников энергии (7.2), показывая, каков вклад возобновляемой энергии в удовлетворение потребностей в улучшенном доступе к электричеству. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>At present, electricity only accounts for about one-quarter of total energy use in the World and an even lower share of energy use in most developing countries. The focus of this indicator on electricity capacity does not capture any trends in the modernisation of technologies used to produce heat or provide energy for transport.</p> <p>However, with the growing trend towards electrification of energy end-uses, the focus here on electricity may become less of a weakness in the future and may also serve as a general indicator of the progress towards greater electrification in developing counties. That, in itself, should be seen as a shift towards the use of more modern technology to deliver sustainable energy services.</p> <p>Furthermore, as reflected in many national policies, plans and targets, increasing the production of electricity and, in particular, renewable electricity, is seen by many countries as a first priority in their transition to the delivery of more modern and sustainable energy services. Thus, this indicator is a useful first-step towards measuring overall progress on this target that reflects country priorities and can be used until other additional or better indicators can be developed.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> В настоящее время на электричество приходится лишь около четверти общего объема потребления энергии в мире, а в большинстве развивающихся стран эта доля еще ниже. Ориентация этого показателя на электрическую мощность не отражает каких-либо тенденций в модернизации технологий, используемых для производства тепла или поставок энергии для транспорта. </p> <p> Однако, в связи с растущей тенденцией электрифицировать конечных потребителей энергии, внимание к электричеству в будущем может окрепнуть, а также может служить общим показателем прогресса в направлении большей электрификации в развивающихся странах. Этот процесс сам по себе следует рассматривать как переход к использованию более современных технологий для предоставления услуг в области устойчивой энергетики.</p> <p>Более того, как отражено во многих национальных стратегиях, планах и задачах, увеличение производства электроэнергии и, в частности, электричества из возобновляемых источников энергии, рассматривается многими странами как первоочередная задача при их переходе к предоставлению более современных и устойчивых энергетических услуг. Таким образом, этот показатель является полезным первым шагом к оценке общего прогресса в достижении той цели, которая отражает приоритеты страны и может использоваться до тех пор, пока не будут разработаны другие дополнительные или улучшенные показатели. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>For each country and year, the renewable electricity generating capacity at the end of the year is divided by the total population of the country in that year.</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Для каждой страны и конкретного года генерирующая электрическая мощность возобновляемой энергии в конце года делится на общую численность населения страны в данном году.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>At the country level, electricity capacity data is sometimes missing for two reasons:</p> <p>1. Delays in responding to IRENA questionnaires or publication of official data. In such cases, estimates are made so that global and regional totals can be calculated. The most basic treatment is to repeat the value of capacity from the previous year. However, IRENA also checks unofficial data sources and collects data about investment projects (see Indicator 7.a.1). These other sources can be used to identify if any new power plants have been commissioned in a year and are used where available to update the capacity value at the end of a year. Any such estimates are eventually replaced by official or questionnaire data when that becomes available.</p> <p>2. Off-grid capacity data is frequently missing from national energy statistics, or is presented in non-standard units (e.g. numbers of mini-hydro plants in a country rather than their capacity in MW). Where official data is not available, off-grid capacity figures are collected by IRENA from a wide variety of other official and unofficial sources in countries (e.g. development agencies, government departments, NGOs, project developers and industry associations) and this information is added to the capacity database to give a more complete picture of developments in the renewable energy sector in a country. This data is peer reviewed each year through an extensive network of national correspondents (the REN21 Network) and is checked with IRENA country focal points when they attend IRENA meetings and training workshops.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>See above. Regional and global totals are only estimated to the extent that figures for some countries may be estimated in each year. (See also data availability below). </p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Настрановом уровне данные по электрической мощности иногда отсутствуют по двум причинам: </p> <p> 1. В связи с задержками получения ответов на вопросники IRENA или публикации официальных данных. В таких случаях делаются оценки, чтобы можно было рассчитать глобальные и региональные итоги. Самый простой способ - повторить значение мощности предыдущего года. Однако IRENA также изучает неофициальные источники данных и собирает данные об инвестиционных проектах (см. Показатель 7.a.1). Эти источники могут использоваться как для выяснения того, были ли введены в эксплуатацию какие-либо новые электростанции в течение года, так и используются там, где это возможно, для обновления данных по мощности на конец года. Любые такие оценки в конечном итоге заменяются официальными данными или данными из вопросников, когда они становятся доступными. </p>. <p>2. Данные о мощности автономной сети часто отсутствуют в национальной энергетической статистике или представлены в нестандартных единицах (например, количество мини-ГЭС в стране, а не их мощность в МВт). Если официальные данные недоступны, IRENA собирает данные в странах о мощности автономной сети из множества других официальных и неофициальных источников (например, агентств развития, государственных ведомств, НПО, разработчиков проектов и отраслевых ассоциаций), и эта информация добавляется к базе данных по мощности, чтобы создать более полную картину развития сектора возобновляемых источников энергии в стране. Эти данные ежегодно подвергаются независимой экспертизе с использованием обширной сети национальных корреспондентов (сеть REN21) и проверяются совместно с координаторами IRENA в странах, когда они посещают совещания и учебные семинары IRENA. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> См. выше. Общие региональные и глобальные показатели оцениваются только в той степени, в какой численные значения для некоторых стран могут быть оценены по каждому году. (См. также доступность данных ниже). </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Regional and global totals are calculated by summing the renewable generating capacity for a region or the World and dividing that by the corresponding figure for total population.</p>
ru: <h2>Региональные агрегаты: </h2> <p> Региональные и глобальные итоги рассчитываются путем суммирования генерирующих мощностей возобновляемой энергии для региона или мира и деления их на соответствующее численное значение для всего населения.</p>
