{"status":"success","message":"The STAT_CONC_DEF field for indicator 10-7-3, translated into en","data":"<p><strong>Definitions:</strong></p>\n<p>10.7.3 data are currently based on the International Organization for Migration (IOM)&#x2019;s Missing Migrants Project (MMP), which since 20214 has documented incidents in which migrants (regardless of legal status) have died or are presumed to have died in the process of migration towards an international destination. This selection of data is based on the currently available sources and can provide some insight into the risks of migration routes. </p>\n<p>The MMP aims to provide information on the risks linked to irregular migration movement between states, and thus its definition of a migrant death excludes migrants who die in countries where they have established residence. Deaths in refugee housing, immigration detention centres or camps are similarly excluded unless the death can clearly be linked to a hazard of the journey, e.g. a sickness contracted en route. MMP data also exclude deaths that occur during deportation or after forced return to a migrant&#x2019;s homeland or third country, as well as deaths more loosely connected with migrants&#x2019; precarious or irregular status, such as those resulting from labour exploitation or resulting from lack of access to health care. Disappearances of migrants en route in which there is no presumption of death (i.e. excluding shipwrecks and potential drownings) are also excluded, as missing persons reports are not publicly available, nor are they typically available disaggregated by migratory status.</p>\n<p><strong>Concepts:<em> </em></strong></p>\n<p><em>(based on the IOM Glossary on Migration, 2019)</em></p>\n<p>Migrant - An umbrella term, not defined under international law, reflecting the common lay understanding of a person who moves away from his or her place of usual residence, whether within a country or across an international border, temporarily or permanently, and for a variety of reasons. The term includes a number of well-defined legal categories of people, such as migrant workers; persons whose particular types of movements are legally-defined, such as smuggled migrants; as well as those whose status or means of movement are not specifically defined under international law, such as international students.</p>\n<p>Irregular migration - Movement of persons that takes place outside the laws, regulations, or international agreements governing the entry into or exit from the State of origin, transit or destination.</p>"}