{"status":"success","message":"The STAT_CONC_DEF field for indicator 17-18-2, translated into ru","data":"<h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Показатель относится к количеству стран, национальное статистическое законодательство которых соответствует Основным принципам официальной статистики. Это относится к числу стран, в которых имеется статистическое законодательство, соблюдающее Основные принципы официальной статистики (ОПОС).</p>\n<h2>Понятия:</h2>\n<p><strong>Национальное статистическое законодательство:</strong> Закон о статистике определяет правила, положения, меры в отношении организации, управления, мониторинга и проверки статистической деятельности на систематической основе, действенности, эффективности и результативности, чтобы гарантировать полный охват, точность и согласованность с фактами, чтобы обеспечить ориентиры для принятия политических решений, социально-экономического планирования и внесения вклада в развитие страны с целью достижения богатства, культурных ценностей, благополучия и справедливости.</p>\n<p><strong>Основные принципы официальной статистики ООН:</strong></p>\n<p>Основные принципы официальной статистики, принятые Статистической комиссией Организации Объединенных Наций на ее специальной сессии 11-15 апреля 1994 года, следующие:</p>\n<p><strong>Принцип 1.</strong> Официальная статистика является необходимым элементом информационной системы демократического общества, обеспечивая правительство, экономические круги и общественность данными об экономическом, демографическом, социальном и экологическом положении. С этой целью официальные статистические данные, имеющие практическую ценность, подготавливаются и распространяются на объективной основе государственными статистическими ведомствами для обеспечения уважения права граждан на общественную информацию.</p>\n<p><strong>Принцип 2.</strong> В целях сохранения доверия к официальной статистике статистические ведомства в соответствии со строго профессиональными соображениями, включая научные принципы и профессиональную этику, должны принимать решения в отношении методов и процедур сбора, обработки, хранения и представления статистических данных</p>\n<p><strong>Принцип 3.</strong> Для облегчения правильной интерпретации данных статистические ведомства должны предоставлять информацию в соответствии с научными стандартами в отношении источников, методов и процедур в области статистики.\n<p><strong>Принцип 4.</strong> Статистические ведомства имеют право комментировать неверную интерпретацию или неправильное использование статистических данных. </p>\n<p><strong>Принцип 5</strong>. Данные для статистических целей могут собираться из всех видов источников, будь то статистические обследования или административная отчетность. Статистические ведомства должны выбирать источник с учетом качества, своевременности, затрат и нагрузки, которая ложится на респондентов. </p>\n<p><strong>Принцип 6</strong>.Личные данные, собираемые статистическими ведомствами для подготовки статистической информации, независимо от того, относятся ли они к физическим или юридическим лицам, должны носить строго конфиденциальный характер и использоваться исключительно для статистических целей. </p>\n<p><strong>Принцип 7.</strong> Законы, нормы и меры, в рамках которых функционируют статистические системы, должны предаваться гласности. </p>\n<p><strong>Принцип 8.</strong> Для обеспечения согласованности и эффективности в статистической системе необходимо осуществлять координацию деятельности статистических ведомств на уровне стран. </p>\n<p><strong>Принцип 9.</strong> Использование статистическими ведомствами в каждой стране международных концепций, классификаций и методов способствуют обеспечению согласованности и эффективности статистических систем на всех официальных уровнях. </p>\n<p><strong>Принцип 10</strong>. Двустороннее и многостороннее сотрудничество в области статистики содействует улучшению систем официальной статистики во всех странах.</p>"}