{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-a-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Этот показатель «Наличие независимых национальных правозащитных институтов, действующих в соответствии с Парижскими принципами» отражает соответствие существующих национальных правозащитных учреждений Принципам, касающимся Статуса национальных учреждений (Парижские принципы), которые были приняты Генеральной Ассамблеей (резолюция 48 / 134) на основе правил процедуры Глобального альянса национальных правозащитных учреждений (ГАНПЗУ, ранее - Международный координационный комитет национальных учреждений по поощрению и защите прав человека или МКК).</p>\n<h2> Понятия: </h2>\n<p>Национальное правозащитное учреждение - это независимый административный орган, созданный государством для поощрения и защиты прав человека. НПЗУ - это государственные органы, наделенные конституционными и / или законодательными полномочиями поощрять и защищать права человека. Они являются частью государственного аппарата и финансируются государством. Однако они действуют и выполняют свои функции независимо от правительства. Хотя их конкретный мандат может варьироваться, общая роль НПЗУ заключается в борьбе с дискриминацией во всех ее формах, а также в содействии защите гражданских, политических, экономических, социальных и культурных прав. Основные функции НПЗУ включают рассмотрение жалоб, содействие разработке учебных программ в области прав человека и выработку рекомендаций по реформе законодательства. Эффективные НПЗУ являются важным связующим звеном между правительством и гражданским обществом, поскольку они помогают преодолеть «пробел в защите»; между правами личности и обязанностями государства. Сегодня во всех регионах мира существуют шесть моделей национальных правозащитных учреждений, а именно: комиссии по правам человека, институты омбудсмена по правам человека, смешанные институты, консультативные и совещательные органы, институты и центры и множество институтов. Независимое национальное правозащитное учреждение - это учреждение со статусом аккредитации уровня A в соответствии с Парижскими принципами. Процесс аккредитации проводится путем экспертной оценки Подкомитетом по аккредитации (ПКА) Глобального альянса национальных правозащитных учреждений (ГАНПЗУ). Есть три возможных типа аккредитации:</p>\n<p> A: Соблюдение Парижских принципов </p>\n<p> B: Статус наблюдателя - не полностью соответствует Парижским принципам или предоставлена недостаточная информация для принятия решения </p>\n<p> C: Несоответствие Парижским принципам </p>\n<p>Аккредитация ГАНПЗУ влечет за собой определение того, соответствует ли национальное правозащитное учреждение, как с точки зрения законодательства, так и со стороны практической деятельности, Парижским принципам, основным источникам нормативных стандартов для национальных правозащитных учреждений, а также общим принципам соблюдения, разработанным Подкомитетом по аккредитации (ПКА). Другие международные стандарты также могут быть приняты во внимание ПКА, включая положения, касающиеся создания национальных механизмов, упомянутых в Факультативном протоколе к Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания, а также в Международной конвенции о защите прав людей с ограниченными возможностями. Аналогичным образом ПКА рассматривает любые относящиеся к НПЗУ рекомендации международных механизмов по правам человека, в частности, договорных органов, Универсального периодического обзора (УПО) и специальных процедур. В процессе также рассматривается эффективность и уровень взаимодействия с международными системами защиты прав человека. </p>\n<p> Принципы, касающиеся статуса национальных институтов (Парижские принципы), принятые Генеральной Ассамблеей, а также Резолюция 48/134 от 20 декабря 1993 года обеспечивают международные критерии, по которым национальные правозащитные учреждения могут быть аккредитованы Глобальным альянсом национальных правозащитных учреждений (ГАНПЗУ). </p>"}