{"status":"success","message":"The COVERAGE field for indicator 14-5-1, translated into ru","data":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Этот показатель был отнесен Межучрежденческой координационной группой по окружающей среде-Целям устойчивого развития к Уровню 1. Текущие данные доступны по всем странам мира, и они постоянно обновляются. </p>\n<h2> Временные ряды: </h2>\n<p> ~ 150 лет </p>\n<h2> Дезагрегирование: </h2>\n<p> Учитывая, что данные для глобального показателя составляются на национальном уровне, их легко дезагрегировать до национального и регионального уровней (например, Han et al., 2014) или, наоборот, агрегировать до глобального уровня. Ключевые районы сохранения биоразнообразия охватывают все типы экосистем, включая морскую среду (Edgar et al. 2008) и не только. Таким образом, показатель может быть представлен в совокупности по морским системам, а также по наземным или пресноводным системам, или дезагрегирован по ним. Однако отдельные ключевые районы сохранения биоразнообразия могут одновременно охватывать морские, наземные и пресноводные системы, поэтому определение результатов не является простым суммированием. Наконец, показатель может быть дезагрегирован по различным категориям управления охраняемыми территориями (категории I &#x2013; VI), чтобы отразить различные конкретные ориентиры управления охраняемыми территориями. </p>\n<p> В дополнение к агрегированию охвата охраняемых территорий по важным участкам для сохранения морского биоразнообразия в качестве показателя достижения ЦУР 14.5, другие виды дезагрегирования охвата охраняемых районов, имеющих особое значение в качестве показателей достижения целевых показателей ЦУР (Brooks et al., 2016), включают: </p>\n<p> ЦУР 15.1.2 Доля важных с точки зрения биологического разнообразия районов суши и пресноводных районов, находящихся под охраной, в разбивке по видам экосистем. </p>\n<p> ЦУР 15.4.1 Доля охраняемых районов среди важных для горного биоразнообразия участков. </p>\n<p> Данные по охвату охраняемых территорий могут быть объединены с данными из других источников для получения других дополнительных показателей. Например, взаимное перекрытие охраняемых территорий с экорегиональными картами можно использовать для предоставления информации об охвате охраняемых территорий в различных биогеографических регионах. Охват охраняемых территорий распространения различных групп видов (например, млекопитающих, птиц) может аналогичным образом обеспечивать показатели тенденций в охвате биоразнообразия на уровне видов. Охват охраняемых территорий может быть объединен с Индексом Красного списка для получения показателей воздействия охраняемых территорий на сокращение потерь биоразнообразия (Butchart et al. 2012). Наконец, показатели, полученные на основе взаимного перекрытия охраняемых территорий, также могут быть полезны для устойчивого городского развития; например, наложение охраняемых территорий на карты городов может служить показателем доли общественного пространства в общей площади города. </p>"}