{"status":"success","message":"The SOURCE_TYPE field for indicator 17-1-2, translated into all languages","data":{"ar":"","en":"<p>The actual and recommended sources of data for deriving this indicator are the fiscal statistics reported to the IMF&#x2019;s Statistics Department. These come from various agencies (Ministries of Finance, Central Banks, National Statistics Offices, etc.) and are compiled according to a standardized method for data collection: the annual GFS Questionnaire. In the 2020 annual reporting cycle, approximately 130 countries reported the relevant series for monitoring indicator 17.1.2. For current non-reporting countries that have demonstrated the capacity to compile and report the relevant GFS revenue series, we are engaged in outreach to the national authorities, in consultation with the respective IMF Area Departments and Offices of the Executive Director, as needed. The steps outlined above should allow, over time, for covering virtually the entire IMF membership.</p>","es":"<h1>Fuentes de datos</h1>\n<h2><strong>Fuentes y recopilación de datos:</strong></h2>\n<p>Las fuentes de datos reales y recomendadas para obtener este indicador son las estadísticas fiscales comunicadas al Departamento de Estadística del FMI. Éstas proceden de diversos organismos (Ministerios de Finanzas, Bancos Centrales, Oficinas Nacionales de Estadística, etc.) y se recopilan de acuerdo con un método estandarizado de recolección de datos: el Cuestionario anual de las EFP. En el ciclo de información anual de 2016, 110 países comunicaron las series pertinentes para el seguimiento del indicador 17.1.2. En el caso de los países que actualmente no presentan informes y que han demostrado la capacidad de compilar y notificar las series de ingresos de las EFP pertinentes, estamos realizando actividades de divulgación con las autoridades nacionales, en consulta con los respectivos departamentos de área del FMI y las oficinas del Director Ejecutivo, según sea necesario. Los pasos descritos anteriormente deberían permitir, con el tiempo, cubrir prácticamente a todos los miembros del FMI.</p>","fr":"","pt":"","ru":"<h1>Источники данных</h1>\n<h2><strong>Источники и сбор данных:</strong></h2>\n<p>Фактическими и рекомендуемыми источниками данных для расчета этого показателя являются налогово-бюджетные статистические данные, представляемые Статистическому управлению МВФ. Они поступают от различных агентств (министерств финансов, центральных банков, национальных статистических управлений и т. д.) и составляются в соответствии со стандартным методом сбора данных: с помощью ежегодного вопросника СГФ. В годовом цикле отчетности 2016 года 110 стран представили соответствующие серии данных для мониторинга показателя 17.1.2. В отношении стран, в настоящее время не представляющих отчеты, но которые демонстрируют способность составлять соответствующие ряды доходов СГФ и готовить отчеты по ним, мы проводим разъяснительную работу с национальными властями, консультируясь с соответствующими территориальными управлениями МВФ и, по мере необходимости, с офисами Исполнительного директора. Описанные выше шаги должны позволить со временем охватить практически всех членов МВФ.</p>"}}