{"status":"success","message":"The SOURCE_TYPE field for indicator 17-1-2, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2><strong>Sources and data collection:</strong></h2>\n<p>The actual and recommended sources of data for deriving this indicator are the fiscal statistics reported to the IMF&#x2019;s Statistics Department. These come from various agencies (Ministries of Finance, Central Banks, National Statistics Offices, etc.) and are compiled according to a standardized method for data collection: the annual GFS Questionnaire. In the 2016 annual reporting cycle, 110 countries reported the relevant series for monitoring indicator 17.1.2. For current non-reporting countries that have demonstrated the capacity to compile and report the relevant GFS revenue series, we are engaged in outreach to the national authorities, in consultation with the respective IMF Area Departments and Offices of the Executive Director, as needed. The steps outlined above should allow, over time, for covering virtually the entire IMF membership.</p>","es":"","fr":"","pt":"","ru":"<h1>Источники данных</h1>\n<h2><strong>Источники и сбор данных:</strong></h2>\n<p>Фактическими и рекомендуемыми источниками данных для расчета этого показателя являются налогово-бюджетные статистические данные, представляемые Статистическому управлению МВФ. Они поступают от различных агентств (министерств финансов, центральных банков, национальных статистических управлений и т. д.) и составляются в соответствии со стандартным методом сбора данных: с помощью ежегодного вопросника СГФ. В годовом цикле отчетности 2016 года 110 стран представили соответствующие серии данных для мониторинга показателя 17.1.2. В отношении стран, в настоящее время не представляющих отчеты, но которые демонстрируют способность составлять соответствующие ряды доходов СГФ и готовить отчеты по ним, мы проводим разъяснительную работу с национальными властями, консультируясь с соответствующими территориальными управлениями МВФ и, по мере необходимости, с офисами Исполнительного директора. Описанные выше шаги должны позволить со временем охватить практически всех членов МВФ.</p>"}}