{"status":"success","message":"The STAT_CONC_DEF field for indicator 17-1-2, translated into all languages","data":{"ar":"","en":"<p><strong>Definition: </strong></p>\n<p>The precise definition of the indicator is the Proportion of domestic budgetary central government expenditure funded by taxes. Budgetary central government, described in GFSM 2014 (paragraph 2.81) is an institutional unit of the general government sector particularly important in terms of size and power, particularly the power to exercise control over many other units and entities. The budgetary central government is often a single unit of the central government that encompasses the fundamental activities of the national executive, legislative, and judiciary powers. This component of general government is usually covered by the main (or general) budget. The budgetary central government&#x2019;s revenue (and expense) are normally regulated and controlled by a ministry of finance, or its functional equivalent, by means of a budget approved by the legislature. Most of the ministries, departments, agencies, boards, commissions, judicial authorities, legislative bodies, and other entities that make up the budgetary central government are not separate institutional units. This is because they generally do not have the authority to own assets, incur liabilities, or engage in transactions in their own right (see GFSM 2014 paragraph 2.42). including references to standards and classifications, preferably relying on international agreed definitions. The indicator definition should be unambiguous and expressed in universally applicable terms. It must clearly express the unit of measurement (proportion, dollars, number of people, etc.).</p>\n<p><strong>Concepts:</strong></p>\n<p>The key concepts and terms associated with the indicator are outlined in GFSM 2014, as are the associated classifications. Revenue is defined in Chapter 4 (paragraph 4.23) and the associated classifications are detailed in Chapter 5. Expenditure is also defined in Chapter 4 (paragraph 4.21) while the associated detailed classifications and concepts used for calculating this aggregate are outlined in Chapter 6 - 8.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición: </h2>\n<p>La definición precisa del indicador es la<em>Proporción del gasto del gobierno central presupuestario nacional financiado por impuestos</em>. El gobierno central presupuestario, descrito en el <em>MEF 2014</em> (párrafo 2.81) es una unidad institucional del sector del gobierno general particularmente importante en términos de tamaño y poder, en particular, el poder de ejercer control sobre muchas otras unidades y entidades. El gobierno central presupuestario suele ser una unidad única del gobierno central que engloba las actividades fundamentales de los poderes ejecutivo, legislativo y judicial nacionales. Este componente de las administraciones públicas suele estar cubierto por el presupuesto principal (o general). Los ingresos (y los gastos) del gobierno central presupuestario suelen estar regulados y controlados por un ministerio de finanzas, o su equivalente funcional, mediante un presupuesto aprobado por el poder legislativo. La mayoría de los ministerios, departamentos, organismos, juntas, comisiones, autoridades judiciales, órganos legislativos y otras entidades que componen el gobierno central presupuestario no son unidades institucionales independientes. Esto se debe a que, por lo general, no tienen autoridad para poseer activos, incurrir en pasivos o realizar transacciones por derecho propio (véase <em>GFSM 2014</em> párrafo 2.42). incluyendo referencias a normas y clasificaciones, preferiblemente basándose en definiciones acordadas internacionalmente. La definición del indicador debe ser inequívoca y expresarse en términos universalmente aplicables. Debe expresar claramente la unidad de medida (proporción, dólares, número de personas, etc.).</p>\n<h2>Conceptos: </h2>\n<p>Los conceptos y términos clave asociados al indicador se describen en el <em>MEF 2014</em>, así como las clasificaciones asociadas. Los ingresos se definen en el capítulo 4 (apartado 4.23) y las clasificaciones asociadas se detallan en el capítulo 5. Los gastos también se definen en el capítulo 4 (apartado 4.21), mientras que las clasificaciones detalladas asociadas y los conceptos utilizados para calcular este agregado se describen en los capítulos 6 a 8.</p>","fr":"","pt":"","ru":"<h1>Понятия и определения</h1>\n<h2>Определение: </h2>\n<p>Точное определение показателя - это <em> доля внутренних расходов бюджетных учреждений центрального правительства, финансируемых за счет налогов </em>. Бюджетное учреждение центрального правительства, описанное в <em> РСГФ 2014 года</em> (параграф 2.81), является институциональной единицей сектора государственного управления, особенно важной с точки зрения размера и полномочий, в частности полномочий по осуществлению контроля над многими другими единицами и организациями. Бюджетные учреждения центрального правительства часто представляет собой единое целое центрального правительства, которое охватывает основную деятельность национальной исполнительной, законодательной и судебной властей. Этот компонент сектора государственного управления обычно финансируется за счет основного (или общего) бюджета. Доходы (и расходы) бюджетных учреждений центрального правительства обычно регулируются и контролируются министерством финансов или его функциональным эквивалентом посредством бюджета, утверждаемого законодательным органом. Большинство министерств, ведомств, агентств, советов, комиссий, судебных органов, законодательных органов и других структур, составляющих бюджетные учреждения центрального правительства, не являются отдельными институциональными единицами. Это связано с тем, что они, как правило, не имеют права владеть активами, принимать обязательства или участвовать в операциях от своего имени (см. <em> GFSM 2014 </em> параграф 2.42), включая ссылки на стандарты и классификации, предпочтительно исходя из согласованных на международном уровне определений. Определение показателя должно быть однозначным и выражаться в универсально применимых терминах. Он должен четко указывать единицу измерения (доля, доллары, количество людей и т. д.).</p>\n<h2>Понятия: </h2>\n<p>Ключевые понятия и термины, связанные с показателем, изложены в <em>РСГФ 2014 года</em>, как и соответствующие классификации. Доход определен в главе 4 (параграф 4.23), а соответствующие классификации подробно описаны в главе 5. Расходы также определены в главе 4 (параграф 4.21), в то время как соответствующие подробные классификации и понятия, используемые для расчета этого агрегированного показателя, изложены в главах 6-8.</p>"}}