{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-4-2, translated into en","data":"<p><strong>Definitions:</strong></p>\n<p>The indicator includes hazardous generated, hazardous waste generated by type (including e-waste as a sub-indicator) and the proportion of hazardous waste treated. For the e-waste sub-category, United Nations University is a co-custodian.</p>\n<p><strong>Hazardous waste generated (in tonnes, per km sq of land area and per capita)</strong>: Hazardous waste collected + Hazardous waste given by generator to treatment or disposal facilities + Estimation of Unaccounted for hazardous waste</p>\n<p><strong>Hazardous waste generated by type, including e-waste</strong>: A breakdown of hazardous waste generated by key type of waste, including e-waste</p>\n<p><strong>Proportion of hazardous waste treated</strong>: Quantity of hazardous waste treated during reporting year/quantity of hazardous waste generated x 100</p>\n<p>A full methodology for this indicator is available in the document entitled, &#x201C;Global Chemicals and Waste Indicator Review Document (UNEP, forthcoming)&#x201D;.</p>\n<p><strong>Concepts:</strong></p>\n<p><em>Hazardous waste</em> is waste with properties that make it hazardous or capable of having a harmful effect on human health or the environment. Hazardous waste is generated from many sources, ranging from industrial manufacturing process waste to domestic items such as batteries and may come in many forms, including liquids, solids, gases and sludge. They can be discarded as commercial products, like cleaning fluids or pesticides or the by-products of manufacturing processes, from Basel Convention (Article 1, paragraph 1(a)). Waste listed in Annex VIII of the Basel Convention is presumed to be hazardous, while waste listed in Annex IX is presumed not to be hazardous. For the purpose of this indicator, due to comparability reasons, additional waste considered hazardous as per national definitions, as provided by the Basel Convention under Article 1, paragraph 1 (b), are excluded.</p>\n<p><em>Hazardous waste generated</em> refers to the quantity of hazardous waste (as per the definition above) that is generated within the country during the reported year, prior to any activity such as collection, preparation for reuse, treatment, recovery, including recycling, or export, no matter the destination of this waste. In case waste that are not covered under the above definition, but are defined as, or are considered to be hazardous waste by national definitions are included in the &#x201C;hazardous waste generated&#x201D; amount, a specific note should be added specifying the additional types/streams of hazardous waste included as well as their quantities. </p>\n<p>The hazardous waste generated should be reported as a total amount generated during the year, as well as by its distribution among wide categories of economic activities and by households. The economic included in the scope of hazardous waste:</p>\n<p>&#x2022; Agriculture, forestry and fishing (ISIC 01-03)</p>\n<p>&#x2022; Mining and quarrying (ISIC 05-09)</p>\n<p>&#x2022; Manufacturing (ISIC 10-33)</p>\n<p>&#x2022; Electricity, gas, steam and air conditioning supply (ISIC 35)</p>\n<p>&#x2022; Construction (ISIC 41-43)</p>\n<p>&#x2022; Other economic activities excluding ISIC 38</p>\n<p>As not all hazardous waste generated is immediately treated or disposed of, the stock of hazardous waste should also be reported, as per the categories and indications in Table R2 of the UNSD/UNEP Questionnaire (waste section).</p>\n<p>Related questionnaire statistics</p>\n<ul>\n  <li>R2.2 Hazardous waste generated </li>\n  <li>R2.5 Hazardous waste treated or disposed of during the year (R2.2 + Imports &#x2013; Exports)</li>\n  <li>R2.6-10 Amounts going to the different types of treatment:<ul>\n      <li>Recycling </li>\n      <li>Incineration <ul>\n          <li>Incineration with energy recovery</li>\n        </ul>\n      </li>\n      <li>Landfilling </li>\n      <li>Other </li>\n    </ul>\n  </li>\n</ul>"}