{"status":"success","message":"All metadata fields for the indicator 17-10-1, translated into es","data":"<p>Objetivo 17: Fortalecer los medios de implementación y revitalizar la Alianza Mundial para el Desarrollo Sostenible</p><p>Meta 17.10: Promover un sistema de comercio multilateral universal, basado en normas, abierto, no discriminatorio y equitativo en el marco de la Organización Mundial del Comercio, incluso mediante la conclusión de las negociaciones en el marco del Programa de Doha para el Desarrollo</p><p>Indicador 17.10.1: Promedio arancelario mundial ponderado</p><p>Última actualización: 19 de julio de 2016</p><h1> Indicadores relacionados a febrero de 2020</h1>\n<p> Vínculos con la disminución de las distorsiones del mercado agrícola (objetivo 2.b), mejoras en la transferencia de bienes y servicios ambientales (objetivo 17.7) y un mejor acceso a los medicamentos esenciales (3.b). </p><h1>Información institucional</h1>\n<h2>Organización(es):</h2>\n<p>Centro de Comercio Internacional (CCI)</p>\n<p>Conferencia de las Naciones Unidas sobre Comercio y Desarrollo (UNCTAD)</p>\n<p>Organización Mundial del Comercio (OMC)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Valor en porcentaje de los aranceles medios ponderados aplicados a las importaciones de mercancías del capítulo 01-97 del SA.</p>\n<h2>Conceptos:</h2>\n<p>Media ponderada: Para agregar el valor de los aranceles de los grupos de países se recomienda utilizar una metodología de ponderación basada en el valor de las mercancías importadas.</p>\n<p>Aranceles: Los aranceles son derechos de aduana que gravan las importaciones de mercancías, y que se aplican bien ad valorem (porcentaje del valor) o bien sobre una base específica (por ejemplo, 7 dólares por 100 kg). Los aranceles pueden utilizarse para crear una ventaja de precios para bienes similares producidos localmente y para aumentar los ingresos del gobierno. Las medidas correctoras del comercio y los impuestos no se consideran aranceles.</p><h1> Fuentes de datos </h1>\n<p> La principal información utilizada para calcular los indicadores 17.10.1 son los datos sobre aranceles de importación. La información sobre aranceles de importación puede obtenerse comunicándose directamente con las oficinas nacionales de estadística, las misiones permanentes en los países ante las Naciones Unidas, las organizaciones regionales o los puntos focales dentro de las aduanas, los ministerios a cargo de los ingresos aduaneros (Ministerio de economía / finanzas y autoridades fiscales relacionadas) o, alternativamente , el Ministerio de Comercio. Los datos arancelarios para el cálculo de este indicador se obtienen de ITC (MAcMap) - <a href=\"https://www.macmap.org/\"> https://www.macmap.org/ </a> - OMC (BID) - <a href=\"https://tao.wto.org/welcome.aspx?ReturnUrl=%2f\"> \nhttps://tao.wto.org /welcome.aspx?ReturnUrl=%2f</a> - y bases de datos de UNCTAD (TRAINS). Los datos de tarifas de importación incluidos en la base de datos del ITC (MAcMap) se recopilan contactando directamente a los puntos focales en las agencias nacionales u organizaciones regionales (en el caso de uniones aduaneras o comunidades económicas regionales). Cuando están disponibles, los datos se descargan de los sitios web oficiales nacionales o regionales. En algunos casos, los datos se compran a empresas privadas. Los datos sobre aranceles de importación incluidos en la base de datos de la OMC (BID) proceden de notificaciones oficiales de los miembros de la OMC. Los aranceles de importación incluidos en la base de datos de la UNCTAD (TRAINS) se obtienen de fuentes oficiales, incluidos los sitios web oficiales de los países o las organizaciones regionales. </p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>Actualización continua durante todo el año </p>\n<h2>Publicación de datos:</h2>\n<p>Indicativamente, los cálculos de los indicadores pueden estar listos en marzo de cada año. Sin embargo, la fecha de publicación dependerá del periodo previsto para el lanzamiento del informe de seguimiento de los ODS.</p><h1> Proveedores de datos</h1>\n<p> Ya se contestó arriba. </p><h1> Compiladores de datos</h1>\n<p> El CCI, la OMC y la UNCTAD informarán conjuntamente sobre este indicador</p><h2>Justificación:</h2>\n<p>El nivel medio de los tipos arancelarios aplicados en todo el mundo puede utilizarse como indicador del grado de éxito alcanzado por las negociaciones multilaterales y los acuerdos comerciales regionales.</p><h2> Comentarios y limitaciones:</h2>\n<p> Los aranceles son sólo una parte de los factores que pueden explicar el grado de apertura y transparencia en el ámbito del comercio internacional. Sin embargo, no existen estimaciones precisas sobre medidas no arancelarias o de indicadores de transparencia. </p>\n<p> Para refinar aún más la calidad de la información, podrían calcularse sub-medidas adicionales, entre ellas: a) picos arancelarios (es decir, el porcentaje de aranceles a algunos productos considerablemente superiores a lo habitual, definidos como superiores al 15 por ciento) y b) La progresividad arancelaria (es decir, cuando un país aplica un tipo arancelario más elevado a los productos en las etapas posteriores de producción). El CCI ya proporcionó estos cálculos como parte del informe del Grupo de Trabajo sobre la brecha de los ODM. Véase el informe para obtener más información sobre la metodología en <a href=\"http://www.un.org/en/development/desa/policy/mdg_gap/mdg_gap2014/2014GAP_FULL_EN.pdf\">http://www.un.org/en/development/desa/policy/mdg_gap/mdg_gap2014/2014GAP_FULL_EN.pdf</a></p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Para incluir todos los aranceles en el cálculo, algunos tipos que no se expresan en forma ad valorem (por ejemplo, los derechos específicos) se convierten en equivalentes ad valorem (es decir, en porcentaje del valor de la importación). La conversión se realiza a nivel de línea arancelaria para cada importador utilizando el método del valor unitario. Los valores unitarios de importación se calculan a partir de los valores y las cantidades importadas. Sólo un número limitado de tipos arancelarios no ad valorem (es decir, los derechos técnicos) no pueden ser provistos de equivalentes ad valorem (AVE) y se excluyen del cálculo. Esta metodología también permite realizar comparaciones entre países.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Los valores que faltan se calculan utilizando el año más reciente disponible.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Los valores que faltan se calculan utilizando el año más reciente disponible.</p><h2> Agregados regionales:</h2>\n<p> Promedios arancelarios de 6 dígitos del SA ponderados con flujos bilaterales de importación de 6 dígitos del SA para las líneas arancelarias nacionales comercializadas. </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Asia y Pacífico: 42</p>\n<p>África: 49</p>\n<p>América Latina y el Caribe: 34</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón: 48</p>\n<h2>Series temporales:</h2>\n<p>Datos anuales desde 2005 hasta el último año </p>\n<h2>Desagregación:</h2>\n<p>Desagregación disponible por sector de productos (por ejemplo, agricultura, textil, bienes ambientales), regiones geográficas y nivel de renta de los países (por ejemplo, desarrollados, en desarrollo, PMA).</p><h2>Fuentes de discrepancias:</h2>\n<p>No aplicable</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.intracen.org\">http://www.intracen.org</a></p>\n<p><a href=\"http://www.wto.org\">http://www.wto.org</a></p>\n<p><a href=\"http://unctad.org/en/Pages/Home.aspx\">http://unctad.org/en/Pages/Home.aspx</a></p>\n<h2>Referencias:</h2>"}