{"status":"success","message":"The REC_USE_LIM field for indicator 17-10-1, translated into all languages","data":{"ar":"","es":"","fr":"","ru":"<h2>Комментарии и ограничения:</h2>\n<p>Тарифы - это лишь часть факторов, которые могут объяснить степень открытости и прозрачности на площадке международной торговли. Однако точных оценок нетарифных мер или показателя прозрачности не существует.</p>\n<p>Для дальнейшего уточнения качества информации могут быть применены дополнительные вспомогательные оценки, в том числе: а) пиковые тарифы (т.е. показывающие, на сколько процентов тарифы на некоторые продукты выше, чем обычно определяемое превышение в пределах не более 15%) и б) прогрессивная шкала тарифов (т.е. когда страна применяет более высокую тарифную ставку к продуктам , произведенным на основе более совершенных технологий). Эти расчеты уже были предоставлены МТЦ в рамках отчета Целевой группы по достижению ЦРТ. Дополнительную информацию о методологии см. в отчете по адресу <a href=\"http://www.un.org/en/development/desa/policy/mdg_gap/mdg_gap2014/2014GAP_FULL_EN.pdf\"> http: //www.un. org/en/development/desa/policy/mdg_gap/mdg_gap2014/2014GAP_FULL_EN.pdf </a></p>","en":"<h2>Comments and limitations:</h2>\n<p>Tariffs are only part of the factors that can explain the degree of openness and transparency in the international trade arena. However, accurate estimates on non-tariff measures or of transparency indicator do not exist.</p>\n<p>To further refine the quality of the information, additional sub-measurements could be calculated including: a) Tariff peaks (i.e. % of tariffs on some products that are considerably higher than usual, defined as above 15 per cent) and b) Tariff escalation (i.e. wherein a country applies a higher tariff rate to products at the later stages of production). These calculations were already provided by ITC as part of the MDG Gap Task Force Report. See the report for further information on the methodology at <a href=\"http://www.un.org/en/development/desa/policy/mdg_gap/mdg_gap2014/2014GAP_FULL_EN.pdf\">http://www.un.org/en/development/desa/policy/mdg_gap/mdg_gap2014/2014GAP_FULL_EN.pdf</a></p>"}}