{"status":"success","message":"The IMPUTATION field for indicator 3-b-3, translated into fr","data":"<ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p>Le traitement des valeurs manquantes a déjà été partiellement abordé. En particulier, lorsqu’un médicament n’est pas disponible, son prix ne peut pas être perçu. Pour cette raison, les valeurs de prix manquantes sont considérées comme un médicament n’étant pas disponible et donc non accessible (accès = 0). </p>\n<p>L’observation simultanée des valeurs manquantes en matière de disponibilité et d’abordabilité indique que ces médicaments ne sont pas fournis du tout dans l’établissement étudié. Par exemple, dans certains pays, les médicaments destinés aux soins hospitaliers (principalement sous forme injectable) ne sont fournis que dans les hôpitaux. Dans ce cas, la procédure de calcul de l’indicateur est la même, sauf que:</p>\n<ol>\n  <li>les médicaments utilisés pour les soins hospitaliers sont exclus de l’analyse des données recueillies dans les pharmacies et autres établissements de soins de santé non tertiaires, et </li>\n  <li>deux versions différentes de poids sont appliquées à la liste des médicaments pour les hôpitaux et pour les pharmacies. </li>\n</ol>\n<ul>\n  <li><strong>Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p>Lors du calcul des agrégats régionaux ou mondiaux de l’indicateur 3.b.3, il est possible de tenir compte des valeurs manquantes résultant d’un manque de collecte de données pour un pays donné au cours d’une année donnée. Afin de calculer une valeur agrégée au niveau régional de l' indicateur 3.b.3, une période de collecte de données de 5 ans sera utilisée comme référence pour identifier les indicateurs disponibles pour tous les pays de la région. Si, au cours de la période définie de 5 ans, un pays de la région n’a même pas un seul résultat pour l’indicateur, ce pays ne sera pas inclus dans l’agrégat régional. Les valeurs manquantes des pays ne peuvent être imputées que lorsqu’il existe au moins une estimation pour le pays donné au cours d’une telle période de 5 ans. </p>"}