{"status":"success","message":"The COLL_METHOD field for indicator 10-7-1, translated into en","data":"<p>To calculate the SDG indicator 10.7.1, information on costs and earnings should be collected at person level for the target population (e.g. international migrant workers and/or international return migrant workers). The selected household survey should use a sampling strategy and data collection instrument (questionnaire) designed to gather representative statistics for the concerned country and/or corridors, if major bilateral migration corridors are targeted.</p>\n<p> </p>\n<p>In a country of origin the sampling strategy may have to be modified to over- sample in regions/villages from which migrant workers are most frequently recruited, to obtain a large enough number of target group respondents for sufficiently precise estimates. Different strategies could be used to design an adequate sampling frame including use of area sampling, use of electricity/mobile bills, combine the information from household surveys with establishment surveys and other administrative registries, where available. </p>\n<p>In a destination country, the sampling frame for the household survey may, in addition, need to be supplemented with a frame covering collective households (workers&#x2019; residence, dormitories) likely to serve as dwellings for international migrant workers. </p>\n<p>Additionally, questions on the costs and earnings of migrant workers need to be added to the existing standard questionnaire in both origin and destination countries, such as by adding a migration module or including survey questions on recruitment costs in an existing migration module. Model recruitment costs modules and operational guidance, aligned with the <em>draft Guidelines for the collection of statistics for SDG indicator 10.7.1</em>, are available in the <a href=\"https://www.ilo.org/wcmsp5/groups/public/---ed_protect/---protrav/---migrant/documents/publication/wcms_745663.pdf\"><em>Operational Manual on Recruitment Costs -SDG 10.7.1</em></a> (December 2019) prepared by the ILO and World Bank as co-custodian agencies.</p>"}