{"status":"success","message":"The STAT_CONC_DEF field for indicator 14-7-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определения: </h2>\n<p> Этот показатель выражает добавленную стоимость устойчивого морского рыболовства как долю в валовом внутреннем продукте (ВВП). </p>\n<h2> Понятия: </h2>\n<p> <u>Валовой внутренний продукт (ВВП) </u> - это стоимость всех конечных товаров и услуг, произведенных в экономике за определенный период, которая эквивалентна сумме добавленной стоимости (ДС) во всех секторах экономики</p>\n<p><u>Добавленная стоимость морского рыболовства </u> - отражает стоимость рыбы, выловленной из морских запасов, за вычетом стоимости товаров и услуг, которые используются в производственном процессе (например, сырья и коммунальных услуг). Добавленная стоимость морского рыболовства включает виды деятельности, которые обычно интегрированы в процесс производства и происходят в море, например, на рыболовных судах, где происходит переработка или хранение улова на борту. Однако добавленная стоимость морского рыболовства не включает переработку или консервирование рыбы, когда эти процессы происходят на суше.</p>\n<p><u>Рыбные запасы </u> - это подмножество видов (рыб, ракообразных, моллюсков и т. д.) или популяции, населяющие географический район и участвующие в одном и том же репродуктивном процессе.</p>\n<p><u>Максимальный устойчивый вылов (МУВ) </u> - это наивысший теоретический равновесный улов, который может непрерывно изыматься (в среднем) из запасов при существующих (средних) условиях окружающей среды без значительного воздействия на процесс воспроизводства. Запасы, вылавливаемые в пределах <u> (МУВ)</u>, называются <u> биологически устойчивыми</u>, поскольку они могут оставаться стабильными или расти, принимая во внимание постоянные потери от промысла и природных источников смертности.</p>\n<p> <u> Рыбопромысловые районы ФАО для статистических целей </u> - условные районы для облегчения сравнения данных, расширяющие возможности сотрудничества в статистических вопросах.<sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </p> \n<p> Основные понятия, связанные с этим показателем, являются частью следующих международных документов и классификационных схем: </p>\n<p><u> Конвенция Организации Объединенных Наций по морскому праву 1982 года (ЮНКЛОС)<sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup> </u> </p>\n<p> <em> Этот документ является основой, на которой построены все последующие документы. ЮНКЛОС определяет права и обязанности стран в отношении использования ими Мирового океана, устанавливая руководящие принципы для предприятий, окружающей среды и управления морскими природными ресурсами. Это документ, имеющий обязательную силу, хотя его принципы могут также применяться странами, не являющимися его участниками</em></p>\n<p> <u> Кодекс ФАО 1995 года по ведению ответственного рыболовства (КВОР)<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></u></p></p>\n<p> <em> Настоящий документ обеспечивает необходимую основу для национальных и международных усилий по обеспечению рационального использования водных живых ресурсов в гармонии с окружающей средой путем установления принципов и стандартов, применимых к сохранению всех видов рыбного промысла, управлению им и его развитию. </em> </p>\n<p> <em>Кодекс ФАО по ведению ответственного рыболовства опирается на понятие МУВ при установлении общих принципов и стандартов управления рыболовством. В статье 7.2.1 подробно описано, каким образом меры управления должны быть основаны на лучших имеющихся научных данных и предназначены для поддержания или восстановления запасов на уровнях, способных обеспечить максимальный устойчивый вылов, как определено соответствующими экологическими и экономическими факторами, включая особые необходимые условия развивающихся стран</em> </p>\n<p><u>Международная стандартная отраслевая классификация (МСОК)Организации Объединенных Наций </u> <sup> <a href=\"#footnote-4\" id=\"footnote-ref-4\"> [4] </a> </sup> </p>\nВсе компоненты морского рыболовства четко определены в разделе A 0311 МСОК, пересмотренный вариант </em> </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\">1 </sup> <p> Рыболовные районы ФАО для статистических целей: <a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/</a> </p><a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Конвенция Организации Объединенных Наций по морскому праву ЮНКЛОС: <a href=\"http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf\">http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> Кодекс ФАО по ведению ответственного рыболовства: <a href=\"http://www.fao.org/3/v9878e/V9878E.pdf\">http://www.fao.org/3/v9878e/V9878E.pdf</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p> МСОК четвертый пересмотренный вариант: <a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</a> <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>"}