{"status":"success","message":"The COLL_METHOD field for indicator 3-3-5, translated into en","data":"<p><strong>NTDs requiring preventive chemotherapy (PC-NTDs)</strong></p>\n<p>As part of global efforts to accelerate expansion of preventive chemotherapy for elimination and control of lymphatic filariasis (LF), schistosomiasis (SCH) and soil-transmitted helminthiases (STH), WHO facilitates the supply of the following medicines donated by the pharmaceutical industry: diethylcarbamazine citrate, albendazole, mebendazole, and praziquantel. WHO also collaborates to supply ivermectin for onchocerciasis (ONCHO) and LF elimination programmes, and azithromycin for trachoma (TRA) through the Trachoma Elimination Monitoring Form.</p>\n<p>A joint mechanism and a set of forms have been developed to facilitate the process of application, review and reporting as well as to improve coordination and integration among different programmes.</p>\n<p>Joint Request for Selected PC Medicines (JRSM) &#x2013; designed to assist countries in quantifying the number of tablets of the relevant medicines required to reach the planned target population and districts in a coordinated and integrated manner against multiple diseases during the year for which medicines are requested.</p>\n<p>Joint Reporting Form (JRF) &#x2013; designed to assist countries in reporting annual progress on integrated and coordinated distribution of medicines across PC-NTDs in the reporting year in a standardized format.</p>\n<p>PC Epidemiological Data Reporting Form (EPIRF) &#x2013; designed to standardize national reporting of epidemiological data on LF, ONCHO, soil-transmitted helminthiases and SCH. National authorities are encouraged to complete this form and submit it to WHO on a yearly basis, together with the JRF.</p>\n<p>The reports generated in the JRSM and in the JRF (SUMMARY worksheets) must be printed and signed by the NTD coordinator or a Ministry of Health representative to formally endorse the country&#x2019;s request for these medicines and the reported annual progress of the national programme(s). The date of signature must also be included. Once signatures have been obtained, the scanned copies of the two worksheets, together with the full Excel versions of the JRSM, the JRF and the EPIRF can be jointly submitted to WHO.</p>\n<p>The forms are submitted to the WHO Representative of the concerned WHO Country office with electronic copies to <a href=\"mailto:PC_JointForms@who.int\"><em>PC_JointForms@who.int</em></a> and the concerned Regional focal point. The relevant submission deadline depends on the time of planned implementation dates as follows: </p>\n<ul>\n  <li>the final report should be submitted within 3 months after the last round was implemented and no later than 31 March of the next implementation year;</li>\n  <li>to ensure the medicines are delivered on time, the request for PC medicines should be submitted at least 9 months before the first date of MDA planned in the calendar year of the request.</li>\n</ul>\n<p><a href=\"https://www.who.int/teams/control-of-neglected-tropical-diseases/interventions/strategies/preventive-chemotherapy/joint-application-package\">https://www.who.int/teams/control-of-neglected-tropical-diseases/interventions/strategies/preventive-chemotherapy/joint-application-package</a></p>\n<p><strong>NTDs requiring individual diagnosis and treatment</strong></p>\n<p>Countries are invited to report on Buruli ulcer, Chagas disease, leprosy, the leishmaniases, mycetoma, rabies, snakebite envenoming and yaws cases using Excel templates or directly into the WHO integrated data platform (<a href=\"https://extranet.who.int/dhis2\" target=\"_blank\"><u>https://extranet.who.int/dhis2</u></a>). Modules are under development to collect information on, echinococcosis and taeniasis cases through the same platform.</p>\n<p>Cases of human African trypanosomiasis (HAT) and other key HAT indicators are reported at village level by national sleeping sickness control programmes through annual reports and entered in the Atlas of HAT (<a href=\"https://www.who.int/publications/i/item/1476-072X-8-15\">https://www.who.int/publications/i/item/1476-072X-8-15</a>), but annual cases aggregated at country level are also entered in the WHO integrated data platform.</p>"}