{"status":"success","message":"The COLL_METHOD field for indicator 2-5-1, translated into all languages","data":{"ar":"","en":"<h2>Collection process:</h2>\n<p>The indicator is related to a monitoring framework endorsed by the FAO Commission on Genetic Resources for Food and Agriculture in which the status and trends of plant and animal genetic resources are described through globally agreed indicators and regular country-driven assessments. Officially appointed National Focal Points / National Coordinators report directly to FAO, using a format agreed by the FAO Commission on Genetic Resources for Food and Agriculture.</p>\n<p>Sessions of the intergovernmental technical working groups on plant and on animal genetic resources for food and agriculture allow for formal consultation processes.</p>","es":"<h2>Proceso de recolección:</h2>\n<p>El indicador está relacionado con un marco de seguimiento aprobado por la Comisión de Recursos Genéticos para la Alimentación y la Agricultura de la FAO, en el que la condición y las tendencias de los recursos genéticos vegetales y animales se describen a través de indicadores acordados a nivel mundial y evaluaciones periódicas impulsadas por los países. Los Puntos Focales Nacionales/Coordinadores Nacionales designados oficialmente informan directamente a la FAO, utilizando un formato acordado por la Comisión de Recursos Genéticos para la Alimentación y la Agricultura de la FAO.</p>\n<p>Las reuniones de los grupos de trabajo técnicos intergubernamentales sobre recursos genéticos vegetales y animales para la alimentación y la agricultura permiten procesos de consulta formales.</p>","fr":"<h2>Processus de collecte : </h2>\n<p>L'indicateur est lié à un cadre de suivi approuvé par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO, dans lequel l'état et les tendances des ressources génétiques végétales et animales sont décrits au moyen d'indicateurs convenus au niveau mondial et d'évaluations régulières menées par les pays. Les correspondants nationaux/coordonnateurs nationaux officiellement nommés rendent compte directement à la FAO, selon un format approuvé par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO.</p>\n<p> Les sessions des groupes de travail techniques intergouvernementaux sur les ressources génétiques végétales et animales pour l'alimentation et l'agriculture permettent des processus de consultation formels.</p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p> Показатель связан с системой мониторинга, одобренной Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства, в которой состояние и тенденции генетических ресурсов растительного и зоологического происхождения описываются с помощью согласованных на глобальном уровне показателей и регулярных оценок, проводимых по инициативе стран. Официально назначенные национальные контактные лица / национальные координаторы отчитываются непосредственно перед ФАО, используя формат, согласованный Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства. </p>\n<p> Сессии межучрежденческих технических рабочих групп по генетическим ресурсам растительного и зоологического происхождения для производства продовольствия и ведения сельского хозяйства позволяют организовать процессы проведения официальных консультаций.</p>"}}