{"status":"success","message":"The COVERAGE field for indicator 2-5-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p><em>Animal genetic resources</em></p>\n<p>The analysis of country reports to FAO provided by 128 countries in 2014 for the preparation of &#x2018;The Second Report on the State of the World&#x2019;s Animal Genetic Resources for Food and Agriculture&#x2019; provided a first baseline with regard to the number of national breed populations where sufficient material is stored. However, currently genetic material is cryo-conserved for only a very low proportion (less than 10 percent), whereas the quantity of stored material is sufficient for population reconstitution for an even smaller percentage of local breeds.</p>\n<p><strong>Time series:</strong></p>\n<p>DAD-IS data are available since 2000.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>For both plant and animal components geographic disaggregation (national, regional, global) is made. Grouping by sex, age etc. is not applicable.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción: </h2>\n<p><strong><em>Recursos fitogenéticos</em></strong></p>\n<p>Los datos recolectados en el marco del primer ciclo de seguimiento de la aplicación del Segundo Plan de Acción Mundial para los RFAA sirven de referencia (número de accesiones a junio de 2014). </p>\n<p>A partir de febrero de 2019, se publican datos sobre más de 5 millones de accesiones procedentes de 98 países y 17 centros internacionales/regionales. La recolección de datos se realiza anualmente en enero. Se realizan esfuerzos continuos para mejorar la cobertura de países y centros internacionales/regionales, así como la calidad de la información.</p>\n<p><strong><em>Recursos zoogenéticos</em></strong></p>\n<p>El análisis de los informes de los países a la FAO proporcionados por 128 países en 2014 para la preparación del &#x2018;Segundo informe sobre el estado de los recursos zoogenéticos mundiales&#x2019;para la alimentación y la agricultura&#x2019; proporcionó una primera línea de base con respecto al número de poblaciones de razas nacionales en las que se almacena suficiente material. En marzo de 2018, la información reportada en DAD-IS seguía siendo escasa. Según el DAD-IS, el material genético se crioconserva solo para una proporción muy baja (3%) de las razas locales y solo para alrededor del 1% de las razas se estima que la cantidad de material almacenado es suficiente para la reconstitución de la población. Los datos de los informes de los países no son directamente comparables con los del DAD-IS, porque los informes de los países se refieren también a las razas transfronterizas. Sin embargo, los resultados basados en los datos de DAD-IS subrayan la necesidad urgente de que los países comuniquen la información relativa al material crioconservado en DAD-IS.</p>\n<h2>Series temporales:</h2>\n<p><strong><em>Recursos fitogenéticos</em></strong></p>\n<p>Los datos están disponibles en WIEWS para 2014, 2016, 2017 y 2018. Las estimaciones del estado del indicador antes de 2014 se realizan utilizando la <em>fecha de adquisición</em> de las accesiones notificadas en 2014.</p>\n<p><strong><em>Recursos genéticos animales</em></strong></p>\n<p>La línea de base de los datos son los informes de los países proporcionados en 2014. Los datos de DAD-IS están disponibles para 2017 y 2018.</p>\n<h2>Desagregación:</h2>\n<p>Para los componentes vegetal y animal se realiza una desagregación geográfica (nacional, regional, global). No se aplica la agrupación por sexo, edad, etc.</p>","fr":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p><strong><em>Ressources phytogénétiques </em></strong></p>\n<p>Les données recueillies dans le cadre du premier cycle de suivi de la mise en œuvre du deuxième plan d'action mondial pour les RPGAA servent de référence (nombre d'accessions dès juin 2014). </p>\n<p>En février 2019, des données sur plus de 5 millions d'accessions provenant de 98 pays et de 17 centres internationaux/régionaux sont en cours de publication. La collecte des données est effectuée chaque année en janvier. Des efforts continus sont déployés pour améliorer la couverture des pays et des centres internationaux/régionaux, ainsi que la qualité des informations.</p>\n<p><strong><em>Ressources zoogénétiques </em></strong></p>\n<p>L'analyse des rapports nationaux fournis à la FAO par 128 pays en 2014 pour la préparation du « Deuxième rapport sur l'état des ressources zoogénétiques pour l'alimentation et l'agriculture dans le monde » a fourni une première base de référence en ce qui concerne le nombre de populations de races nationales où suffisamment de matériel est stocké. En mars 2018, les informations figurant dans le DAD-IS étaient encore rares. Selon DAD-IS, le matériel génétique n'est cryoconservé que pour une très faible proportion (3 %) des races locales et pour seulement environ 1% des races, la quantité de matériel stocké est estimée suffisante pour la reconstitution de la population. Les données des rapports nationaux ne sont pas directement comparables à celles du DAD-IS, car les rapports nationaux font également référence à des races transfrontalières. Cependant, les résultats basés sur les données de DAD-IS soulignent le besoin urgent pour les pays de déclarer les informations relatives au matériel cryoconservé dans le DAD-IS .</p>\n<h2>Séries chronologiques : </h2>\n<p><strong><em>Ressources phytogénétiques </em></strong></p>\n<p>Les données sont disponibles dans WIEWS pour 2014, 2016, 2017 et 2018. Les estimations du statut de l'indicateur avant 2014 sont effectuées en utilisant la <em>date d'acquisition</em> des accessions déclarées en 2014. </p>\n<p><strong> <em>Ressources zoogénétiques </em></strong> </p>\n<p>Les données de base sont les rapports nationaux fournis en 2014. Les données du DAD-IS sont disponibles pour 2017 et 2018. </p>\n<h2>Désagrégation :</h2>\n<p>Pour les composantes végétales et animales, une désagrégation géographique (nationale, régionale, mondiale) est effectuée. Le regroupement par sexe, âge, etc. n'est pas applicable. </p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> <strong> <em> Генетические ресурсы растительного происхождения</em> </strong> </p>\n<p> Данные, собранные в рамках первого цикла мониторинга реализации Второго Глобального плана действий по ГРРПСХ, служат исходным уровнем (количество образцов по состоянию на июнь 2014 года). </p>\n<p> По состоянию на февраль 2019 года публикуются данные по более чем 5 миллионам образцов из 98 стран и 17 международных / региональных центров. Сбор данных проводится ежегодно в январе. Прилагаются постоянные усилия для улучшения охвата стран и международных / региональных центров, а также по повышению качества информации.</p>\n<p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p>\n<p> Анализ страновых отчетов, представленных в ФАО 128 странами в 2014 году для подготовки Второго отчета о состоянии мировых генетических ресурсов зоологического происхождения для производства продовольствия и ведения сельского хозяйства, определил первый исходный уровень в отношении количества национальных популяций пород, по которым хранится достаточный материал. По состоянию на март 2018 года информация, представленная в Информационную систему о разнообразии домашних животных (ИС-РДЖ), все еще была недостаточной. По данным ИС-РДЖ, генетический материал криоконсервируется только для очень небольшой части (3 процента) местных пород, и только примерно для 1 процента пород количество хранимого материала оценивается как достаточное для восстановления популяции. Данные из страновых отчетов нельзя напрямую сравнивать с данными из ИС-РДЖ, потому что в национальных отчетах также упоминаются трансграничные породы. Однако результаты, основанные на данных ИС-РДЖ, высвечивают срочную необходимость для стран представлять в ИС-РДЖ информацию, касающуюся криоконсервированных материалов.</p>\n<h2> Временные ряды: </h2>\n<p> <strong> <em> Генетические ресурсы растительного происхождения</em> </strong> </p>\n<p> Во Всемирной системе информации и раннего предупреждения по проблемам генетических ресурсов растений (ВСИРП) доступны данные за 2014, 2016, 2017 и 2018 годы. Оценки состояния показателя до 2014 года производятся с использованием <em> даты приобретения </em> образцов, по которым информация представлялась в 2014 году.</p>\n<p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p>\n<p> Базисными данными являются данные в страновых отчетах, представленные в 2014 году. Данные ИС-РДЖ доступны за 2017 и 2018 годы.</p>\n<h2> Дезагрегирование: </h2>\n<p> Как для компонентов растительного происхождения, так и зоологического происхождения производится географическая разбивка (национальные, региональные, глобальные компоненты). Группировка по полу, возрасту и т. д. не применяется.</p>"}}