{"status":"success","message":"The DATA_COMP field for indicator 2-5-1, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p><strong><em>Plant genetic resources</em></strong></p>\n<p>The plant component of the indicator is calculated as the total number of unique accessions of plant genetic resources secured in medium to long term conservation facilities. This should include all the accessions in base collections, and unique accessions stored in medium term conservation facilities, as active collections, only when these accessions are considered to become part of the national base collections. Base collections may include both seed, field, cryo-preserved or in vitro collections depending on the species conserved and the available facilities in the country.</p>\n<p><strong><em>Animal genetic resources</em></strong></p>\n<p>For the animal component the indicator is calculated as the number of local breeds with enough genetic material stored within genebank collections allowing to reconstitute the breed in case of extinction (based on the Guidelines on Cryconservation of animal genetic resources, FAO, 2012, <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>).</p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p><strong><em>Recursos fitogenéticos</em></strong></p>\n<p>El componente vegetal del indicador se calcula como el número total de accesiones únicas de recursos fitogenéticos aseguradas en instalaciones de conservación a medio y largo plazo. Esto debería incluir todas las accesiones en acervos base, y las accesiones únicas almacenadas en instalaciones de conservación a medio plazo, como acervos activos, solo cuando se considere que estas accesiones pasan a formar parte de los acervos base nacionales. Los acervos base pueden incluir acervos de semillas, de campo, criopreservadas o in vitro, dependiendo de las especies conservadas y de las instalaciones disponibles en el país.</p>\n<p><strong><em>Recursos genéticos animales</em></strong></p>\n<p>Para el componente animal, el indicador se calcula como el número de razas locales con suficiente material genético almacenado en acervos de bancos de genes que permitan reconstituir la raza en caso de extinción (basado en las Directrices sobre la crioconservación de los recursos genéticos animales, FAO, 2012, <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>).</p>","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p><strong><em>Ressources phytogénétiques</em></strong></p>\n<p>La composante végétale de l'indicateur est calculée comme le nombre total d'accessions uniques de ressources phytogénétiques obtenues dans des installations de conservation à moyen et à long terme. Cela doit inclure toutes les accessions dans les collections de base, et les accessions uniques stockées dans des installations de conservation à moyen terme, en tant que collections actives, uniquement lorsque ces accessions sont considérées comme faisant partie des collections de base nationales. Les collections de base peuvent comprendre à la fois des collections de semences, de champs, en cryoconservation ou in vitro, selon les espèces conservées et les installations disponibles dans le pays.</p>\n<p><strong><em>Ressources zoogénétiques </em></strong></p>\n<p>Pour la composante animale, l'indicateur est calculé comme le nombre de races locales disposant d'un matériel génétique suffisant stocké dans les collections des banques de gènes permettant de reconstituer la race en cas d'extinction (sur la base des Directives sur la cryoconservation des ressources zoogénétiques, FAO, 2012, <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\"> http://www.fao.org/docrep/016/i3017e/i3017e00.htm (en anglais)</a>). </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> <strong> <em> Генетические ресурсы растительного происхождения</em> </strong> </p>\n<p> Растительный компонент показателя рассчитывается как общее количество уникальных образцов генетических ресурсов растительного происхождения, содержащихся в объектах средне- и долгосрочного хранения. Это количество должно включать все образцы в базовых коллекциях и уникальные образцы, содержащиеся в объектах среднесрочного хранения в качестве рабочих коллекций, но только в том случае, если эти образцы считаются частью национальных базовых коллекций. Базовые коллекции могут включать в себя как семенные, так и полевые, криоконсервированные или \"in vitro\" коллекции, в зависимости от сохраняемых видов и имеющихся в стране объектов хранения. </p>\n<p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p>\n<p> Для зоологического компонента показатель рассчитывается как количество местных пород с достаточным количеством генетического материала, хранящегося в коллекциях генного банка, позволяющего восстанавливать породу в случае ее исчезновения (на основе Руководства по криосохранению генетических ресурсов зоологического происхождения, ФАО, 2012 г., <a href = \"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\"> http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>).</p>"}}