{"status":"success","message":"The DOC_METHOD field for indicator 2-5-1, translated into all languages","data":{"ar":"","en":"<h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>For the plant component of the indicator, officially appointed National Focal Points and managers of regional or international genebanks are requested to provide the list of accessions conserved in medium or long term conservation facilities by filling a spreadsheet contained in document List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1 (see References) accessible from the WIEWS home page (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>). Out of the 12 passport descriptors which can be used to characterize each accession, four are mandatory: (i) the name of the genebank (or <em>holding institute code</em>); (ii) the <em>accession number</em><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>; (iii) the scientific name of the accession (<em>name of taxon</em>, including genus, species and lower taxonomic ranking); and (iv) the type of storage. Reporting on the remaining descriptors is highly recommended, as it allows the analysis of changes in different types of diversity concerned, including changes in the type and origin of the material secured (e.g. <em>biological status</em>; <em>country of origin</em>; <em>locations of safety duplications</em>; etc.) and better describes the composition of the secured materials. The descriptors have been agreed by the FAO Commission on Genetic Resources for Food and Agriculture (see question 6.2 in the &#x201C;Reporting format for monitoring the implementation of the Second global Plan of Action for Plant Genetic Resources for Food and Agriculture&#x201D; <a href=\"http://www.fao.org/3/a-mm294e.pdf\">http://www.fao.org/3/a-mm294e.pdf</a>). Genebank holdings are counted based on the list of accessions reported.</p>\n<p>For the animal component the National Coordinators for the Management of Animal Genetic Resources provide the type of material (e.g. semen samples, embryos, somatic cells) cryo-conserved within the framework of a cryconservation programme, as well as the number of the respective male and female donors to the Domestic Animal Diversity Information System DAD-IS.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>","es":"<h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>Para el componente vegetal del indicador, se solicita a los Puntos Focales Nacionales oficialmente designados y a los gestores de los bancos de genes regionales o internacionales que proporcionen la lista de accesiones conservadas en instalaciones de conservación a medio o largo plazo completando una hoja de cálculo contenida en el documento Lista de descriptores para informar sobre el componente vegetal del indicador 2.5.1 de los ODS (ver Referencias) accesible desde la página principal del SMIA (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>). De los 12 descriptores de pasaporte que pueden utilizarse para caracterizar cada accesión, cuatro son obligatorios (i) el nombre del banco de genes (o <em>código del instituto de conservación</em>); (ii) el <em>número de accesión</em><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>; (iii) el nombre científico de la accesión (<em>nombre del taxón</em>, incluyendo el género, la especie y el rango taxonómico inferior); y (iv) el tipo de almacenamiento. Se recomienda encarecidamente informar sobre los descriptores restantes, ya que permite analizar los cambios en los diferentes tipos de diversidad afectados, incluidos los cambios en el tipo y el origen del material asegurado (por ejemplo, <em>estado biológico</em>; <em>país de origen</em>; <em>ubicaciones de las duplicaciones de seguridad</em>; etc.) y describe mejor la composición de los materiales asegurados. Los descriptores han sido acordados por la Comisión de Recursos Genéticos para la Alimentación y la Agricultura de la FAO (véase la pregunta 6.2 en el &#x201C;Formato de informe para el seguimiento de la aplicación del Segundo Plan de Acción Mundial sobre los Recursos Fitogenéticos para la Alimentación y la Agricultura&#x201D; <a href=\"http://www.fao.org/3/a-mm294e.pdf\">http://www.fao.org/3/a-mm294e.pdf</a>). El recuento de las existencias de los bancos de genes se basa en la lista de accesiones comunicada.</p>\n<p>Para el componente animal, los Coordinadores Nacionales para la Gestión de los Recursos Genéticos Animales proporcionan el tipo de material (por ejemplo muestras de semen, embriones, células somáticas) crioconservado en el marco de un programa de crioconservación, así como el número de los respectivos donantes machos y hembras al Sistema de Información sobre la Diversidad de los Animales Domésticos DAD-IS.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p><a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>","fr":"<h2>Méthodes et instructions mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Pour la composante végétale de l'indicateur, les points focaux nationaux officiellement désignés et les gestionnaires de banques de gènes régionales ou internationales sont priés de fournir la liste des accessions conservées dans des installations de conservation à moyen ou àong terme en remplissant une feuille de calcul contenue dans le document Liste des descripteurs pour la notification de la composante végétale de l'indicateur ODD 2.5.1 (voir Références) accessible depuis la page d'accueil du WIEWS (<a href=\"http://www.fao.org/wiews/fr/\">http://www.fao.org/wiews/fr/</a>). Sur les 12 descripteurs de passeport qui peuvent être utilisés pour caractériser chaque accession, quatre sont obligatoires : (i) le nom de la banque de gènes (ou <em>code de l'institution détentrice/nom</em>); (ii) le numéro d'accession<em> </em> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup>; (iii) le nom scientifique de l'accession (<em>nom du taxon</em>, y compris le genre, l'espèce et le classement taxonomique inférieur); et (iv) le mode de conservation de l'accession. Il est fortement recommandé de rendre compte des autres descripteurs, car ils permettent d'analyser les changements dans les différents types de diversité concernés, y compris les changements dans le type et l'origine du matériel sécurisé (par exemple <em>statut biologiquede l'accession</em>; <em>pays d'origine</em>; <em>banque(s) de gènes détenant les duplications de sécurité</em>; etc. Les descripteurs ont été approuvés par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO (voir la question 6.2 dans le « Rapport type pour le suivi de la mise en œuvre du deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture » <a href=\"http://www.fao.org/3/mm294f/mm294f.pdf\">http://www.fao.org/3/mm294f/mm294f.pdf</a>). Les avoirs des banques de gènes sont comptés sur la base de la liste des accessions déclarées. </p>\n<p>Pour la composante animale, les coordonnateurs nationaux pour la gestion des ressources zoogénétiques fournissent le type de matériel (par exemple, échantillons de sperme, embryons, cellules somatiques) cryoconservé dans le cadre d'un programme de cryoconservation, ainsi que le nombre respectif de donneurs mâles et femelles dans le Système d'information sur la diversité des animaux domestiques DAD-IS. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\">1 </sup> <p> <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> </div>","pt":"","ru":"<h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Для компонента показателя, относящегося к ресурсам растительного происхождения, официально назначенных национальных контактных лиц и руководителей региональных или международных генных банков просят предоставлять списки образцов, содержащихся в объектах среднесрочного или долгосрочного хранения, путем заполнения бланка, содержащегося в документе «Список идентификаторов для отчетности по растительному компоненту показателя 2.5.1 ЦУР (см. ссылки), доступного на домашней странице Всемирной системы информации и раннего предупреждения по проблемам генетических ресурсов растений (ВСИРП) (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>). Из 12 идентификаторов паспортов, которые можно использовать для характеристики каждого образца, четыре являются обязательными: (i) название генного банка (или <em> код учреждения-держателя </em>); (ii) <em> номер образца </em> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>; (iii) научное название образца (<em>название таксона</em>, включая род, вид и самый низкий уровень таксономической иерархии); и (iv) тип хранилища. Отчетность по остальным идентификаторам также настоятельно рекомендуется представлять, поскольку эта информация позволяет анализировать изменения в различных типах рассматриваемого разнообразия, включая изменения в типе и происхождении сохраняемого материала (например, <em> биологическое состояние</em>; <em>страна происхождения </em>; <em> места расположения страховочных дубликатов </em> и т. д.) и лучше описывает состав сохраняемых материалов. Идентификаторы были согласованы Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства (см. вопрос 6.2 в \"формате отчетности для мониторинга реализации Второго глобального плана действий по генетическим ресурсам растений для производства продовольствия и ведения сельского хозяйства\" <a href=\"http://www.fao.org/3/a-mm294e.pdf\">http://www.fao.org/3/a-mm294e.pdf</a>). Запасы генных банков подсчитываются на основе списка зарегистрированных образцов.</p>\n<p>Что касается компонента ресурса зоологического происхождения, то национальные координаторы по управлению генетическими ресурсами зоологического происхождения предоставляют информацию о типе материала (например, образцы спермы, эмбрионы, соматические клетки), криоконсервированного в рамках программы криоконсервации, а также о количестве соответствующих самцов и самок-доноров в Информационную систему о разнообразии домашних животных (ИС-РДЖ).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>"}}