{"status":"success","message":"All metadata fields for the indicator 2-5-1, translated into fr","data":"<p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l’agriculture durable</p><p>Cible 2.5 : D’ici à 2020, préserver la diversité génétique des semences, des cultures et des animaux d’élevage ou domestiqués et des espèces sauvages apparentées, y compris au moyen de banques de semences et de plantes bien gérées et diversifiées aux niveaux national, régional et international, et favoriser l’accès aux avantages que présentent l’utilisation des ressources génétiques et du savoir traditionnel associé ainsi que le partage juste et équitable de ces avantages, comme convenu à l’échelle internationale.</p><p>Indicateur 2.5.1 : Nombre de ressources génétiques animales et végétales destinées à l’alimentation et à l’agriculture sécurisées dans des installations de conservation à moyen ou à long terme</p><p>Dernière mise à jour : 01 mars 2019 </p><h1>Indicateurs connexes en février 2020</h1>\n<p>La composante sur les ressources génétiques animales est liée à l'indicateur 2.5.2.</p><h1> Information institutionnelle </h1>\n<h2> Organisation(s) : </h2>\n<p> Organisation des Nations Unies pour l'alimentation et l'agriculture (ONU FAO)</p><h1>Concepts et définitions</h1>\n<h2>Définition :</h2>\n<p>La conservation des ressources génétiques végétales et animales pour l'alimentation et l'agriculture (RGAA) dans des installations de conservation à moyen ou long terme (<em>ex situ</em>, dans des banques de gènes) représente le moyen le plus fiable de conserver les ressources génétiques dans le monde. Les RGAA végétales et animales conservées dans ces installations peuvent être facilement utilisées dans des programmes de sélection, même directement à la ferme.</p>\n<p>La mesure des tendances dans les matériaux conservés ex situ <em></em> fournit une évaluation globale de la mesure dans laquelle nous parvenons à maintenir et/ou à accroître la diversité génétique totale disponible pour une utilisation future et donc protégée contre toute perte permanente de diversité génétique qui pourrait survenir dans l'habitat naturel, c'est-à-dire in situ <em></em>, ou dans l'exploitation. </p>\n<p>Les deux composantes de l'indicateur, les RGAA végétales et animales, sont comptées séparément. </p>\n<p> <strong> <em> Ressources phytogénétiques </em> </strong> </p>\n<p> L'élément végétal est calculé comme le nombre d'accessions de ressources phytogénétiques obtenues dans des installations de conservation dans des conditions à moyen ou long terme, où une &#x2018 ;accession&#x2019 ; est définie comme un échantillon distinct de semences, de matériel de plantation ou de plantes qui est conservé dans une banque de gènes. Les normes relatives aux banques de gènes pour les ressources phytogénétiques pour l'alimentation et l'agriculture (accessibles à l'adresse <a href=\"http ://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http ://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), définissent les meilleures pratiques scientifiques et techniques actuelles pour la conservation des ressources phytogénétiques et soutiennent les principaux instruments politiques internationaux pour la conservation et l'utilisation des ressources phytogénétiques. Ces normes volontaires ont été approuvées par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO lors de sa quatorzième session ordinaire (<a href=\"http ://www.fao.org/docrep/meeting/028/mg538e.pdf\">http ://www.fao.org/docrep/meeting/028/mg538e.pdf</a>). </p>\n<p> <strong> <em> Ressources génétiques animales </em> </strong> </p>\n<p> La composante animale est calculée comme le nombre de races locales (c'est-à-dire dont l'existence est signalée dans un seul pays) stockées dans une collection de la banque de gènes avec une quantité de matériel génétique stockée qui est nécessaire pour reconstituer la race en cas d'extinction (de plus amples informations sur &#x201C  le matériel stocké en quantité suffisante pour reconstituer une race &#x201D  figurent dans les Directives sur la cryoconservation des ressources génétiques animales, FAO, 2012, accessibles à l'adresse <a href=\"http ://www.fao.org/docrep/016/i3017e/i3017e00.htm\"> http ://www.fao.org/docrep/016/i3017e/i3017e00.htm </a>). Ces directives ont été approuvées par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO lors de sa treizième session ordinaire (<a href=\"http ://www.fao.org/docrep/meeting/024/mc192e.pdf\">http ://www.fao.org/docrep/meeting/024/mc192e.pdf</a>). </p>\n<h2>Concepts :</h2>\n<p><strong><em>Ressources phytogénétiques </em></strong></p>\n<p><em>Ressources phytogénétiques pour l'alimentation et l'agriculture (RPGAA) :</em> Tout matériel génétique d'origine végétale ayant une valeur effective ou potentielle pour l'alimentation et l'agriculture.</p>\n<p><em>Adhésion : </em> Une adhésion est définie comme un échantillon de semences, de matériel de plantation ou de plantes représentant soit une population sauvage, soit une race, une lignée de sélection ou un cultivar amélioré, qui est conservé dans une banque de gènes. Chaque accession doit être distincte et, en termes d'intégrité génétique, aussi proche que possible de l'échantillon fourni à l'origine. </p>\n<p><em>Collection de base : </em> Une collection de base est définie comme un ensemble d'accessions uniques à conserver pour une période de moyen à long terme </p>.\n<p><em>Collection active :</em> Une collection active est définie comme un ensemble d'accessions distinctes qui est utilisé pour la régénération, la multiplication, la distribution, la caractérisation et l'évaluation. Les collections actives sont conservées à court ou moyen terme et sont généralement dupliquées dans une collection de base. </p>\n<p><em> Installations de conservation à moyen ou long terme :</em> La diversité biologique est souvent conservée<em>ex situ</em>, en dehors de son habitat naturel, dans des installations appelées banques de gènes. Dans le cas des ressources génétiques végétales, les banques de gènes conservent les collections de base dans des conditions de stockage à moyen ou long terme, sous forme de semences en chambre froide, de plantes en plein champ et de tissus <em>in vitro </em> et/ou cryoconservés. </p>\n<p><strong><em>Ressources génétiques animales </em></strong></p>\n<p><em>Race :</em> Une race est soit un groupe sous-spécifique d'animaux domestiques présentant des caractéristiques externes définissables et identifiables qui lui permettent d'être séparée par évaluation visuelle d'autres groupes définis de manière similaire au sein de la même espèce, soit un groupe pour lequel la séparation géographique et/ou culturelle de groupes phénotypiquement similaires a conduit à l'acceptation de son identité distincte. </p>\n<p><em> Installations de conservation à moyen ou long terme :</em> La diversité biologique est souvent conservée<em>ex situ</em>, en dehors de son habitat naturel, dans des installations appelées banques de gènes. Dans le cas de la diversité des animaux domestiques, la conservation <em>ex situ </em> comprend à la fois le maintien des animaux vivants (<em>in vivo </em>) et la cryoconservation. </p>\n<p><em>La cryoconservation </em> est la collecte et la congélation de sperme, d'ovules, d'embryons ou de tissus en vue d'une éventuelle utilisation future pour la reproduction ou la régénération des animaux.</p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p><strong><em> Ressources génétiques végétales </em></strong></p>\n<p>Les données proviennent des Correspondants nationaux (CN) officiellement désignés (voir <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a>) et de centres de recherche agricole régionaux et internationaux détenant des collections de RPGAA <em>ex situ</em>. Les fournisseurs de données communiquent soit (i) directement à la FAO en utilisant le tableur contenu dans le document Liste des descripteurs pour la communication de la composante végétale de l'indicateur 2.5.1 du SDG (voir Références) accessible sur la page d'accueil du WIEWS (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews </a>) ou (ii) par le biais de systèmes d'information publiés qui sont conformes à la norme de la liste des descripteurs du passeport multi-cultures (MCPD) de la FAO/Bioversity v. 2 (voir Références), par exemple EURISCO (<a href=\"http://eurisco.ipk-gatersleben.de/\">http://eurisco.ipk-gatersleben.de/</a>) et Genesys (<a href=\"https://www.genesys-pgr.org\">https://www.genesys-pgr.org</a>). </p>\n<p>Les données sont stockées dans le Système mondial d'information et d'alerte rapide sur les ressources génétiques végétales pour l'alimentation et l'agriculture (WIEWS - <a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>), la plateforme de la FAO établie pour faciliter l'échange d'informations ainsi que les évaluations périodiques de l'état des ressources génétiques végétales pour l'alimentation et l'agriculture dans le monde&#x2019;. </p>\n<p><strong><em>Ressources génétiques animales </em></strong></p>\n<p>Les coordinateurs nationaux pour la gestion des ressources génétiques animales, nommés par leur gouvernement respectif, fournissent des données au système d'information sur la diversité des animaux domestiques (DAD-IS) (<a href=\"http://dad.fao.org\">http://dad.fao.org</a>). Le DAD-IS permet aux pays de stocker les données sur les ressources génétiques animales dans des installations de conservation à moyen ou long terme, selon les besoins de l'indicateur .</p><h2>Processus de collecte : </h2>\n<p>L'indicateur est lié à un cadre de suivi approuvé par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO, dans lequel l'état et les tendances des ressources génétiques végétales et animales sont décrits au moyen d'indicateurs convenus au niveau mondial et d'évaluations régulières menées par les pays. Les correspondants nationaux/coordonnateurs nationaux officiellement nommés rendent compte directement à la FAO, selon un format approuvé par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO.</p>\n<p> Les sessions des groupes de travail techniques intergouvernementaux sur les ressources génétiques végétales et animales pour l'alimentation et l'agriculture permettent des processus de consultation formels .</p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p><strong><em> Ressources génétiques végétales </em></strong></p>\n<p>La collecte de données est effectuée sur une base annuelle dans le cadre de la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO.</p>\n<p><strong><em> Ressources génétiques animales </em></strong></p>\n<p>Les données dans DAD-IS peuvent être mises à jour tout au long de l'année. </p><h2>Publication des données:</h2>\n<p><strong> <em> Ressources génétiques végétales </em></strong></p>\n<p>Premier trimestre de l’année. </p>\n<p><strong> <em> Ressources génétiques animales</em></strong></p>\n<p>Premier trimestre de l’année. </p><h1>Fournisseurs de données</h1>\n<p>Les correspondants nationaux / coordinateurs nationaux officiellement nommés et les gestionnaires de banques de gènes régionales / internationales. Pour des informations par pays, voir pour les ressources génétiques végétales <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a> et pour les ressources génétiques animales <a href=\"http://www.fao.org/dad-is/national-coordinators/en/\">http://www.fao.org/dad-is/national-coordinators/en/</a> .</p><h1> Compilateurs de données </h1>\n<p> Organisation des Nations Unies pour l'alimentation et l'agriculture (ONU FAO) </p><p><strong>Justification :</strong></p>\n<p>Les ressources génétiques pour l'alimentation et l'agriculture constituent les éléments de base de la sécurité alimentaire et, directement ou indirectement, soutiennent les moyens de subsistance de chaque personne sur terre. Comme la conservation et l'accessibilité de ces ressources sont d'une importance vitale, des installations de conservation à moyen ou long terme (banques de gènes) ont été mises en place aux niveaux national, régional et mondial pour préserver et rendre accessibles ces ressources et les informations qui y sont associées pour la sélection et la recherche. Les inventaires des fonds des banques de gènes fournissent une mesure dynamique de la diversité végétale et animale existante et de son niveau de préservation. Les données relatives à cet indicateur facilitent le suivi de la diversité assurée et accessible par les banques de gènes et soutiennent l'élaboration et la mise à jour des stratégies de conservation et d'utilisation durable des ressources génétiques. </p>\n<p> L'indicateur est lié à un cadre de suivi approuvé par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO, dans lequel l'état et les tendances des ressources génétiques végétales et animales sont décrits au moyen d'indicateurs convenus au niveau mondial et d'évaluations régulières menées par les pays. </p>\n<p>Le nombre de matériaux conservés dans des conditions de stockage à moyen ou long terme fournit une mesure indirecte de la diversité génétique totale, qui est gérée de manière à garantir une utilisation future. Globalement, les variations positives correspondent donc à une augmentation de l'agro-biodiversité préservée, tandis que les variations négatives correspondent à une perte de celle-ci. </p>\n<p>Il faut faire preuve de prudence dans la déclaration et l'interprétation de l'indicateur. Dans le cas des ressources phytogénétiques, l'ajout non contrôlé d'entrées qui sont en fait des doubles d'échantillons déjà conservés et comptabilisés, ou, <em> vice versa </em>, la suppression de doubles redondants des collections déclarées peut conduire à des interprétations erronées. Afin d'éviter le double comptage au niveau national, il convient de déclarer principalement les collections de base. Une collection active ne peut être déclarée que si, en l'absence d'une collection de base, elle remplit également la fonction de collection de base. Un autre exemple qui doit être surveillé à la fois lors de la déclaration et de l'interprétation des résultats est le regroupement ou le fractionnement des accessions, car dans les deux cas, la variation du nombre comptabilisé ne reflète pas une variation de la diversité génétique conservée et sécurisée. Il est donc essentiel que les pays et les centres régionaux/internationaux déclarants, ainsi que les informations demandées sur le niveau des adhésions, expliquent également la raison de la diminution ou de l'augmentation du nombre d'adhésions, en particulier lorsque cela ne reflète pas une perte ou un gain réel de la diversité génétique conservée et sécurisée.</p><h2>Commentaires et limitations : </h2>\n<p><strong><em> Ressources phytogénétiques </em></strong></p>\n<p>D'une manière générale, deux questions sont préoccupantes dans l'utilisation du &#x201C;nombre d'entrées&#x201D; comme indicateur de la diversité des collections <em>ex situ</em> : </p>\n<p>Les doubles d'adhésions non détectées peuvent contribuer à une augmentation de l'indicateur, car chaque adhésion est une unité gérée, conservée et enregistrée comme distincte. La détection de ces doublons entraînera donc une réduction du nombre d'adhésions précédemment déclarées. Cela peut se produire à différents niveaux, par exemple au sein des collections des banques de gènes et également au niveau international. </p>\n<p> Une perte de viabilité du ou des matériels conservés qui n'est pas rapidement détectée peut également ne pas se refléter dans le nombre d'entrées, ce qui contribue à surestimer le nombre réel d'entrées.</p>\n<p> Des informations supplémentaires pourraient être fournies par d'autres indicateurs mesurant la conservation <em> ex situ </em>, qui font partie du suivi de la mise en œuvre du Plan d'action mondial pour les RPGAA sous l'égide de la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO. </p>\n<p><strong><em>Ressources génétiques animales </em></strong></p>\n<p>Les informations sur le matériel cryoconservé dans le système d'information sur la diversité des animaux domestiques DAD-IS doivent être mises à jour régulièrement. </p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p><strong><em>Ressources phytogénétiques</em></strong></p>\n<p>La composante \"plantes\" de l'indicateur est calculée comme le nombre total d'accessions uniques de ressources phytogénétiques obtenues dans des installations de conservation à moyen et long terme. Cela doit inclure toutes les accessions dans les collections de base, et les accessions uniques stockées dans des installations de conservation à moyen terme, en tant que collections actives, uniquement lorsque ces accessions sont considérées comme faisant partie des collections de base nationales. Les collections de base peuvent comprendre à la fois des collections de semences, de plein champ, cryopréservées ou in vitro, selon les espèces conservées et les installations disponibles dans le pays.</p>\n<p><strong><em>Ressources génétiques animales </em></strong></p>\n<p> Pour la composante animale, l'indicateur est calculé comme le nombre de races locales disposant d'un matériel génétique suffisant stocké dans les collections de la banque de gènes pour permettre de reconstituer la race en cas d'extinction (sur la base des Directives sur la cryoconservation des ressources génétiques animales, FAO, 2012, <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\"> http://www.fao.org/docrep/016/i3017e/i3017e00.htm </a>). </p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p> Pour les plantes, les valeurs manquantes sont traitées comme telles et ne sont pas remplacées par des estimations. Pour les animaux, pour une race donnée, si aucune donnée n'est fournie pour une année respective, on suppose que l'état de conservation reste le même que pour la dernière année pour laquelle des données ont été déclarées. Dans ce cas, on considère que la nature des données est estimée. Cependant, si la dernière déclaration se réfère à une année antérieure de plus de 10 ans, le statut de stockage est considéré comme &#x201C; inconnu &#x201D;. </p>\n<ul>\n  <li><strong><em>Aux niveaux régional et mondial : </em></strong></li>\n</ul>\n<p>Pour les deux composantes, plantes et animaux, les valeurs manquantes sont traitées comme telles et ne sont pas remplacées par des estimations.</p><h2>Agrégats régionaux : </h2>\n<p>Pour les deux composantes, plantes et animaux, les agrégats sont la somme des valeurs des pays.</p><h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Pour la composante végétale de l'indicateur, les points focaux nationaux officiellement désignés et les gestionnaires de banques de gènes régionales ou internationales sont priés de fournir la liste des accessions conservées dans des installations de conservation à moyen ou long terme en remplissant une feuille de calcul contenue dans le document Liste des descripteurs pour la notification de la composante végétale de l'indicateur ODD 2.5.1 (voir Références) accessible depuis la page d'accueil du WIEWS (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>). Sur les 12 descripteurs de passeport qui peuvent être utilisés pour caractériser chaque adhésion, quatre sont obligatoires : (i) le nom de la banque de gènes (ou <em>code de l'institut détenteur </em>) ; (ii) le numéro d'accession <em> </em> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> ; (iii) le nom scientifique de l'accession (<em>nom du taxon </em>, y compris le genre, l'espèce et le rang taxonomique inférieur) ; et (iv) le type de stockage. Il est fortement recommandé de rendre compt des autres descripteurs, car ils permettent d'analyser les changements dans les différents types de diversité concernés, y compris les changements dans le type et l'origine du matériel sécurisé (par exemple <em>statut biologique </em> ; <em>pays d'origine </em> ; <em>lieux de duplication de la sécurité </em> ; etc. Les descripteurs ont été approuvés par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO (voir la question 6.2 dans le format de rapport &#x201C; pour le suivi de la mise en œuvre du deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture &#x201D; <a href=\"http://www.fao.org/3/a-mm294e.pdf\"> http://www.fao.org/3/a-mm294e.pdf </a>). Les avoirs des banques de gènes sont comptés sur la base de la liste des adhésions déclarées. </p>\n<p>Pour la composante animale, les coordinateurs nationaux pour la gestion des ressources génétiques animales fournissent le type de matériel (par exemple échantillons de sperme, embryons, cellules somatiques) cryoconservé dans le cadre d'un programme de cryoconservation, ainsi que le nombre de donneurs mâles et femelles respectifs au système d'information sur la diversité des animaux domestiques DAD-IS. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\">1 </sup> <p> <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> </div><h2>Assurance de la qualité : </h2>\n<p> FAO. 2012. Cryoconservation des ressources génétiques animales. Directives de la FAO sur la production et la santé animales n° 12. Rome. (disponible à <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.pdf\">http://www.fao.org/docrep/016/i3017e/i3017e00.pdf</a>)</p>\n<p>FAO 2014. Normes des banques de gènes pour les ressources génétiques végétales pour l'alimentation et l'agriculture. Rome. (<a href=\"http://www.fao.org/3/a-i3704e.pdf\">http://www.fao.org/3/a-i3704e.pdf</a>)</p><h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p><strong><em>Ressources phytogénétiques </em></strong></p>\n<p>Les données recueillies dans le cadre du premier cycle de suivi de la mise en œuvre du deuxième plan d'action mondial pour les RPGAA servent de référence (nombre d'adhésions à partir de juin 2014). </p>\n<p>En février 2019, des données sur plus de 5 millions d'adhésions provenant de 98 pays et de 17 centres internationaux/régionaux sont en cours de publication. La collecte des données est effectuée chaque année en janvier. Des efforts continus sont faits pour améliorer la couverture des pays et des centres internationaux/régionaux, ainsi que la qualité des informations.</p>\n<p><strong><em> Ressources génétiques animales </em></strong></p>\n<p>L'analyse des rapports nationaux fournis à la FAO par 128 pays en 2014 pour la préparation du &#x2018;Deuxième rapport sur l'état des ressources zoogénétiques pour l'alimentation et l'agriculture dans le monde &#x2019; a fourni une première base de référence concernant le nombre de populations de races nationales où du matériel suffisant est stocké. En mars 2018, les informations figurant dans le DAD-IS étaient encore rares. Selon DAD-IS, le matériel génétique n'est cryoconservé que pour une très faible proportion (3 %) des races locales et pour seulement 1 % environ des races, la quantité de matériel stocké est estimée suffisante pour la reconstitution des populations. Les données des rapports nationaux ne sont pas directement comparables avec celles de DAD-IS, car les rapports nationaux font également référence à des races transfrontalières. Cependant, les résultats basés sur les données de DAD-IS soulignent le besoin urgent pour les pays de rapporter les informations relatives au matériel cryoconservé dans DAD-IS .</p>\n<h2>Série chronologique : </h2>\n<p><strong><em>Ressources phytogénétiques </em></strong></p>\n<p>Les données sont disponibles dans WIEWS pour 2014, 2016, 2017 et 2018. Les estimations du statut de l'indicateur avant 2014 sont effectuées en utilisant la date d'acquisition <em>des adhésions déclarées en 2014. </p>\n<p> <strong> <em> Ressources génétiques animales </em> </strong> </p>\n<p>Les données de base sont les rapports nationaux fournis en 2014. Les données DAD-IS sont disponibles pour 2017 et 2018. </p>\n<h2>Désagrégation :</h2>\n<p>Pour les composantes végétales et animales, une désagrégation géographique (nationale, régionale, mondiale) est effectuée. Le regroupement par sexe, âge, etc. n'est pas applicable. </p><h2>Sources des divergences : </h2>\n<p> Il n'existe pas de données estimées au niveau international. Les données sur cet indicateur sont toutes produites par les pays et les centres régionaux ou internationaux. </p><h1>Références</h1>\n<p><strong><em>Ressources phytogénétiques </em></strong></p>\n<p>Correspondants nationaux pour le suivi du deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture et la préparation des rapports nationaux pour le troisième rapport sur l'état des ressources phytogénétiques pour l'alimentation et l'agriculture dans le monde : <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a></p>\n<p>Liste des descripteurs pour le rapport sur la composante végétale de l'indicateur 2.5.1 de l'ODD, FAO 2017 <a href=\"http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx\">http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx</a> </p>\n<p>Deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture : <a href=\"http://www.fao.org/docrep/015/i2624e/i2624e00.htm\">http://www.fao.org/docrep/015/i2624e/i2624e00.htm</a></p>\n<p>Deuxième rapport sur l'état des ressources phytogénétiques pour l'alimentation et l'agriculture dans le monde &#x2019; <a href=\"http://www.fao.org/docrep/013/i1500e/i1500e00.htm\">http://www.fao.org/docrep/013/i1500e/i1500e00.htm</a></p>\n<p>Normes des banques de gènes pour les ressources phytogénétiques pour l'alimentation et l'agriculture, FAO, 2014 <a href=\"http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a></p>\n<p>Objectifs et indicateurs des ressources phytogénétiques pour l'alimentation et l'agriculture, In : Rapport de la quatorzième session ordinaire de la Commission des ressources génétiques pour l'alimentation et l'agriculture, </p>\n<p>CGRFA-14/13/Report, Appendix C <a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a></p>\n<p>Modèle de rapport pour le suivi de la mise en œuvre du deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture, CGRFA-15/15/Inf.9, <a href=\"http://www.fao.org/3/a-mm294e.pdf\">http://www.fao.org/3/a-mm294e.pdf</a></p>\n<p>FAO/Bioversity Multi-Crop Passport Descriptor (MCPD) v. 2 </p>\n<p><a href=\"http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf\">http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf</a></p>\n<p>]<strong><em>Ressources génétiques animales </em></strong></p>\n<p>Préparation du premier rapport sur l'état des ressources zoogénétiques dans le monde </p>\n<p>Lignes directrices pour l'élaboration des rapports nationaux. Annexe 2. Définitions de travail à utiliser dans les rapports des pays en développement et fournissant des données à l'appui. <a href=\"http://www.fao.org/docrep/004/y1100m/y1100m03.htm\">http://www.fao.org/docrep/004/y1100m/y1100m03.htm</a></p>\n<p>Directives sur la cryoconservation des ressources génétiques animales, FAO, 2012, accessible à l'adresse <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a></p>\n<p>Coordinateur national pour la gestion des ressources génétiques animales : <a href=\"http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts\">http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts</a></p>\n<p>État des ressources génétiques animales &#x2013; 2016, CGRFA/WG-AnGR-9/16/Inf.3, <a href=\"http://www.fao.org/3/a-mq950e.pdf\">http://www.fao.org/3/a-mq950e.pdf</a></p>\n<p>Directives sur la conservation in vivo des ressources génétiques animales, FAO, 2013, <a href=\"http://www.fao.org/docrep/018/i3327e/i3327e.pdf\">http://www.fao.org/docrep/018/i3327e/i3327e.pdf</a></p>\n<p>Deuxième rapport sur l'état des ressources zoogénétiques pour l'alimentation et l'agriculture dans le monde <a href=\"http://www.fao.org/3/a-i4787e.pdf\">http://www.fao.org/3/a-i4787e.pdf</a></p>"}