{"status":"success","message":"The REC_USE_LIM field for indicator 2-5-1, translated into all languages","data":{"ar":"","es":"","fr":"<h2>Commentaires et limitations : </h2>\n<p><strong><em> Ressources phytogénétiques </em></strong></p>\n<p>D'une manière générale, deux questions sont préoccupantes dans l'utilisation du &#x201C;nombre d'entrées&#x201D; comme indicateur de la diversité des collections <em>ex situ</em> : </p>\n<p>Les doubles d'adhésions non détectées peuvent contribuer à une augmentation de l'indicateur, car chaque adhésion est une unité gérée, conservée et enregistrée comme distincte. La détection de ces doublons entraînera donc une réduction du nombre d'adhésions précédemment déclarées. Cela peut se produire à différents niveaux, par exemple au sein des collections des banques de gènes et également au niveau international. </p>\n<p> Une perte de viabilité du ou des matériels conservés qui n'est pas rapidement détectée peut également ne pas se refléter dans le nombre d'entrées, ce qui contribue à surestimer le nombre réel d'entrées.</p>\n<p> Des informations supplémentaires pourraient être fournies par d'autres indicateurs mesurant la conservation <em> ex situ </em>, qui font partie du suivi de la mise en œuvre du Plan d'action mondial pour les RPGAA sous l'égide de la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO. </p>\n<p><strong><em>Ressources génétiques animales </em></strong></p>\n<p>Les informations sur le matériel cryoconservé dans le système d'information sur la diversité des animaux domestiques DAD-IS doivent être mises à jour régulièrement. </p>","ru":"<h2> Комментарии и ограничения: </h2>\n<p> <strong> <em> Генетические ресурсы растительного происхождения </em> </strong> </p>\n<p> В целом две проблемы вызывают озабоченность при использовании \"количества образцов\" в качестве показателя разнообразия в коллекциях \"ex situ\": </p>\n<p> Не выявленные дубликаты образцов могут вызывать увеличение показателя, поскольку каждый образец является функциональной единицей, которая хранится и регистрируется как отдельная единица. Таким образом, процесс выявления таких дубликатов приведет к сокращению числа ранее зарегистрированных образцов. Этот процесс может происходить на разных уровнях, например, в документации коллекций генных банков, а также в списках на международном уровне. </p>\n<p> Потеря жизнеспособности сохраняемых материалов, не обнаруженная своевременно, также может быть не отражена в документации как уменьшение количества образцов, что приведет к завышению фактического количества сохраняемых образцов. </p>\n<p> Дополнительная информация может быть получена из других показателей, оценивающих сохранение \"ex situ\", которые являются частью процесса мониторинга реализации Глобального плана действий по ГРРПСХ, проводимого Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства. </p>\n<p><em><strong>Генетические ресурсы зоологического происхождения</em></strong></p>\n<p> Информация о криоконсервированных материалах в Информационной системе о разнообразии домашних животных (ИС-РДЖ) должна обновляться на регулярной основе.</p>","en":"<h2>Comments and limitations:</h2>\n<p><strong><em>Plant genetic resources</em></strong></p>\n<p>Broadly, two issues are of concern in using the &#x201C;number of accessions&#x201D; as an indicator of diversity in <em>ex situ</em> collections:</p>\n<p>Undetected duplicates of accessions may contribute to an increase of the indicator, as each accession is a managed unit, kept and recorded as distinct. The detection of such duplicates will therefore result in a reduction in the number of accession previously reported. This can occur at different levels, for example within genebank collections and also at international level.</p>\n<p>A loss of viability of the material(s) conserved that is not promptly detected may similarly not be reflected in the number of accessions, contributing to an overestimate of the actual number of accessions.</p>\n<p>Additional information could be provided by other indicators measuring <em>ex situ</em> conservation, which are part of the monitoring of the implementation of the Global Plan of Action for PGRFA under the FAO Commission on Genetic Resources for Food and Agriculture. </p>\n<p><strong><em>Animal genetic resources</em></strong></p>\n<p>Information on cryoconserved material in the Domestic Animal Diversity Information System DAD-IS needs to be updated on a regular base.</p>"}}