{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-5-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The conservation of plant and animal genetic resources for food and agriculture (GRFA) in medium- or long-term conservation facilities (<em>ex situ</em>, in genebanks) represents the most trusted means of conserving genetic resources worldwide. Plant and animal GRFA conserved in these facilities can be easily used in breeding programmes as well, even directly on-farm.</p>\n<p>The measure of trends in <em>ex situ</em> conserved materials provides an overall assessment of the extent to which we are managing to maintain and/or increase the total genetic diversity available for future use and thus protected from any permanent loss of genetic diversity which may occur in the natural habitat, i.e. <em>in situ</em>, or on-farm.</p>\n<p>The two components of the indicator 2.5.1, plant (a) and animal (b) GRFA, are separately counted.</p>\n<p><em>Animal genetic resources</em> </p>\n<p>The animal component is calculated as the number of local (i.e. being reported to exist only in one country) and transboundary (i.e. being reported to exist in more than one country) breeds with material stored within a genebank collection with an amount of genetic material which is required to reconstitute the breed in case of extinction (further information on &#x201C;sufficient material stored to reconstitute a breed&#x201D; can be found in the Guidelines on Cryoconservation of Animal Genetic Resources, FAO, 2012, accessible at <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>). The guidelines have been endorsed by the FAO Commission on Genetic Resources for Food and Agriculture at its Thirteenth Regular Session (http://www.fao.org/docrep/meeting/024/mc192e.pdf).</p>\n<p><strong>Concepts:</strong></p>\n<p><em>Animal genetic resources</em></p>\n<p>Breed: A breed is either a sub-specific group of domestic livestock with definable and identifiable external characteristics that enable it to be separated by visual appraisal from other similarly defined groups within the same species, or a group for which geographical and/or cultural separation from phenotypically similar groups has led to acceptance of its separate identity. </p>\n<p>Medium- or long-term conservation facilities: Biological diversity is often conserved <em>ex situ</em>, outside its natural habitat, in facilities called genebanks. In the case of domestic animal diversity, <em>ex situ</em> conservation includes both the maintenance of live animals (<em>in vivo</em>) and cryoconservation. </p>\n<p>Cryoconservation is the collection and deep-freezing of semen, ova, embryos or tissues for potential future use in breeding or regenerating animals.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La conservación de los recursos genéticos vegetales y animales para la alimentación y la agricultura (GRFA) en instalaciones de conservación a medio o largo plazo (<em>ex situ</em>, en bancos de germoplasma) representa el medio más fiable de conservar los recursos genéticos en todo el mundo. Los GRFA vegetales y animales conservados en estas instalaciones pueden utilizarse fácilmente en programas de mejora genética, incluso directamente en las explotaciones agrícolas.</p>\n<p>La medición de las tendencias de los materiales conservados <em>ex situ</em> proporciona una evaluación global de la medida en que estamos consiguiendo mantener y/o aumentar la diversidad genética total disponible para su uso futuro y, por tanto, protegida de cualquier pérdida permanente de diversidad genética que pueda producirse en el hábitat natural, es decir, <em>in situ</em>, o en la explotación agrícola.</p>\n<p>Los dos componentes del indicador, GRFA vegetal y animal, se contabilizan por separado.</p>\n<p><strong><em>Recursos fitogenéticos </em></strong></p>\n<p>El componente vegetal se calcula como el número de accesiones de recursos fitogenéticos asegurados en instalaciones de conservación en condiciones a medio o largo plazo, donde una &#x2018;accesión se define como una muestra distinta de semillas, materiales de plantación o plantas que se mantiene en un banco de genes. Las Normas de los bancos de germoplasma para los recursos fitogenéticos para la alimentación y la agricultura (accesibles en <a href=\"http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), establecen el punto de referencia de las mejores prácticas científicas y técnicas actuales para la conservación de los recursos fitogenéticos, y apoyan los instrumentos políticos internacionales clave para la conservación y el uso de los recursos fitogenéticos. Estas normas voluntarias han sido aprobadas por la Comisión de Recursos Genéticos para la Alimentación y la Agricultura de la FAO en su decimocuarta reunión ordinaria (<a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a>). </p>\n<p><strong><em>Recursos genéticos animales </em></strong></p>\n<p>El componente animal se calcula como el número de razas locales (es decir, que se informa de que solo existen en un país) almacenadas dentro de una colección de banco de genes con una cantidad de material genético almacenado que se requiere para reconstituir la raza en caso de extinción (se puede encontrar más información sobre &#x201C;material suficiente almacenado para reconstituir una raza&#x201D; en las Directrices sobre la crioconservación de los recursos genéticos animales, FAO, 2012, accesibles en <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>). Las directrices han sido aprobadas por la Comisión de Recursos Genéticos para la Alimentación y la Agricultura de la FAO en su decimotercera reunión ordinaria (<a href=\"http://www.fao.org/docrep/meeting/024/mc192e.pdf\">http://www.fao.org/docrep/meeting/024/mc192e.pdf</a>).</p>\n<h2>Conceptos:</h2>\n<p><strong><em>Recursos fitogenéticos</em></strong></p>\n<p><em>Recursos fitogenéticos para la alimentación y la agricultura (RFAA):</em> Todo material genético de origen vegetal de valor real o potencial para la alimentación y la agricultura.</p>\n<p><em>Accesión:</em> Una accesión se define como una muestra de semillas, materiales de plantación o plantas que representan una población silvestre, una variedad autóctona, una línea de mejora o un cultivar mejorado, que se conserva en un banco de genes. Cada accesión debe ser distinta y, en términos de integridad genética, lo más cercana posible a la muestra proporcionada originalmente.</p>\n<p><em>Acervo base:</em> Un acervo base se define como un conjunto de accesiones únicas que se conservarán durante un período de medio a largo plazo.</p>\n<p><em>Acervo activo:</em> Un acervo activo se define como un conjunto de accesiones distintas que se utiliza para la regeneración, multiplicación, distribución, caracterización y evaluación. Los acervos activos se mantienen almacenados a corto o medio plazo y suelen estar duplicados en un acervo base. </p>\n<p><em>Instalaciones de conservación a medio o largo plazo:</em> La diversidad biológica suele conservarse <em>ex situ</em>, fuera de su hábitat natural, en instalaciones denominadas bancos de genes. En el caso de los recursos fitogenéticos, los bancos de genes conservan acervos base en condiciones de almacenamiento a medio o largo plazo, en forma de semillas en cámaras frigoríficas, plantas en el campo y tejidos <em>in vitro</em> y/o crioconservados. </p>\n<p><strong><em>Recursos genéticos animales</em></strong></p>\n<p><em>Raza:</em> Una raza es un grupo subespecífico de ganado doméstico con características externas definibles e identificables que permiten separarlo por apreciación visual de otros grupos definidos de forma similar dentro de la misma especie, o un grupo para el que la separación geográfica y/o cultural de grupos fenotípicamente similares ha llevado a la aceptación de su identidad separada. </p>\n<p><em>Instalaciones de conservación a medio o largo plazo:</em> La diversidad biológica suele conservarse <em>ex situ</em>, fuera de su hábitat natural, en instalaciones denominadas bancos de genes. En el caso de la diversidad de animales domésticos, la conservación <em>ex situ</em> incluye tanto el mantenimiento de animales vivos (<em>in vivo</em>) como la crioconservación. </p>\n<p><em>La crioconservación</em> es la recolección y congelación de semen, óvulos, embriones o tejidos para su posible uso futuro en la cría o regeneración de animales.</p>","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition :</h2>\n<p>La conservation des ressources génétiques végétales et animales pour l'alimentation et l'agriculture (RGAA) dans des installations de conservation à moyen ou long terme (<em>ex-situ</em>, dans des banques de gènes) représente le moyen le plus fiable de conserver les ressources génétiques dans le monde. Les RGAA végétales et animales conservées dans ces installations peuvent être facilement utilisées dans des programmes de sélection, même directement à la ferme.</p>\n<p>La mesure des tendances des matériaux conservés <em>ex-situ</em> fournit une évaluation globale de la mesure dans laquelle nous parvenons à maintenir et/ou à accroître la diversité génétique totale disponible pour une utilisation future et donc à la protéger contre toute perte permanente de diversité génétique qui pourrait survenir dans l'habitat naturel, c'est-à-dire <em>in situ</em>, ou à la ferme. </p>\n<p>Les deux composantes de l'indicateur, les RGAA végétales et animales, sont comptées séparément. </p>\n<p><strong><em>Ressources phytogénétiques</em></strong></p>\n<p>La composante végétale est calculée comme le nombre d'accessions de ressources phytogénétiques obtenues dans des installations de conservation dans des conditions à moyen ou long terme, où une « accession » est définie comme un échantillon distinct de semences, de matériel de plantation ou de plantes qui est conservé dans une banque de gènes. Les Normes applicables aux banques de gènes pour les ressources phytogénétiques pour l’alimentation et l’agriculture (accessibles à l'adresse <a href=\"http://www.fao.org/publications/card/fr/c/db9bb2f1-da1a-5aa8-b9d7-507ddc2b570f\">http://www.fao.org/publications/card/fr/c/db9bb2f1-da1a-5aa8-b9d7-507ddc2b570f</a>) établissent le référence en matière de meilleures pratiques scientifiques et techniques actuelles pour la conservation des ressources phytogénétiques et soutiennent les principaux instruments politiques internationaux pour la conservation et l'utilisation de celles-ci. Ces normes volontaires ont été approuvées par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO lors de sa quatorzième session ordinaire (<a href=\"https://www.fao.org/3/mg538f/mg538f.pdf\">https://www.fao.org/3/mg538f/mg538f.pdf </a>). </p>\n<p> <strong> <em>Ressources zoogénétiques </em> </strong> </p>\n<p>La composante animale est calculée comme le nombre de races locales (c'est-à-dire dont l'existence n'aurait été signalée que dans un seul pays) stockées dans une collection d'une banque de gènes avec une quantité de matériel génétique stockée qui est nécessaire pour reconstituer la race en cas d'extinction (de plus amples informations sur le « matériel stocké en quantité suffisante pour reconstituer une race » peuvent être trouvées dans « Cryoconservation of animal genetic resources », FAO, 2012, accessible (en anglais) à l'adresse <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\">http://www.fao.org/docrep/016/i3017e/i3017e00.htm </a>). Ces lignes directrices ont été approuvées par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO lors de sa treizième session ordinaire (<a href=\"http://www.fao.org/docrep/meeting/024/mc192e.pdf\">http://www.fao.org/docrep/meeting/024/mc192e.pdf (en anglais)</a>). </p>\n<h2>Concepts :</h2>\n<p><strong><em>Ressources phytogénétiques </em></strong></p>\n<p><em>Ressources phytogénétiques pour l'alimentation et l'agriculture (RPGAA) :</em> Tout matériel génétique d'origine végétale ayant une valeur réelle ou potentielle pour l'alimentation et l'agriculture.</p>\n<p><em>Accession : </em> Une accession est définie comme un échantillon de semences, de matériel de plantation ou de plantes représentant soit une population sauvage, une race locale, une lignée de sélection ou un cultivar amélioré, qui est conservé dans une banque de gènes. Chaque accession doit être distincte et, en termes d'intégrité génétique, aussi proche que possible de l'échantillon fourni à l'origine. </p>\n<p><em>Collection de base : </em> Une collection de base est définie comme un ensemble d'accessions uniques à conserver pour une période à moyen ou à long terme </p>\n<p><em>Collection active :</em> Une collection active est définie comme un ensemble d'accessions distinctes qui est utilisé pour la régénération, la multiplication, la distribution, la caractérisation et l'évaluation. Les collections actives sont conservées dans des installations de conservation à court ou à moyen terme et sont généralement dupliquées dans une collection de base. </p>\n<p><em>Installations de conservation à moyen ou à long terme :</em> La diversité biologique est souvent conservée <em>ex-situ</em>, en dehors de son habitat naturel, dans des installations appelées banques de gènes. Dans le cas des ressources phytogénétiques, les banques de gènes conservent les collections de base dans des conditions de stockage à moyen ou à long terme, sous forme de semences en chambre froide, de plantes en plein champ et de tissus <em>in vitro </em> et/ou cryoconservés. </p>\n<p><strong><em>Ressources zoogénétiques </em></strong></p>\n<p><em>Race :</em> Une race est soit un groupe sous-spécifique d'animaux domestiques présentant des caractéristiques externes définissables et identifiables qui lui permettent d'être séparée par évaluation visuelle d'autres groupes de la même espèce définis de manière similaire, soit un groupe pour lequel la séparation géographique et/ou culturelle de groupes phénotypiquement similaires a conduit à l'acceptation de son identité distincte. </p>\n<p><em>Installations de conservation à moyen ou à long terme :</em> La diversité biologique est souvent conservée<em>ex situ</em>, en dehors de son habitat naturel, dans des installations appelées banques de gènes. Dans le cas de la diversité des animaux domestiques, la conservation <em>ex situ </em> comprend à la fois le maintien des animaux vivants (<em>in vivo </em>) et la cryoconservation. </p>\n<p><em>La cryoconservation </em> est la collecte et la congélation de sperme, d'ovules, d'embryons ou de tissus en vue d'une utilisation potentielle future pour la reproduction ou la régénération des animaux.</p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Сохранение генетических ресурсов растительного и зоологического происхождения для производства продовольствия и ведения сельского хозяйства (ГРПСХ) в среднесрочных или долгосрочных природоохранных объектах (\"ex situ\", в генных банках) представляет собой наиболее надежное средство сохранения генетических ресурсов во всем мире. Хранящиеся на этих объектах ГРПСХ растительного и зоологического происхождения могут быть легко использованы в программах разведения, даже непосредственно на ферме. </p>\n<p> Определение тенденций в сохраняемых материалах \"ex situ\" обеспечивает общую оценку того, в какой степени нам удается поддерживать и / или увеличивать общее генетическое разнообразие, доступное для будущего использования и, таким образом, защищенное от любых безвозвратных утрат генетического разнообразия, которые могут произойти в естественной среде обитания, т. е. \"in situ\" или на ферме. </p>\n<p> Два компонента показателя ГРПСХ растительного и зоологического происхождения рассчитываются отдельно.</p>\n<p> <strong> <em> Генетические ресурсы растительного происхождения </em> </strong> </p>\n<p>Компонент растительного происхождения рассчитывается как количество образцов генетических ресурсов растительного происхождения, сохраненных на объектах по сохранению в среднесрочных или долгосрочных условиях, где \"образец\" определяется как отдельный образец семян, посадочного материала или растений, хранящийся в генном банке. Стандарты генного банка для генетических ресурсов растительного происхождения для производства продовольствия и ведения сельского хозяйства (доступны по адресу <a href=\"http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), устанавливают критерий для современных научных и технических передовых методов сохранения генетических ресурсов растительного происхождения и поддерживают ключевые инструменты международной политики по сохранению и использованию генетических ресурсов растительного происхождения. Эти рекомендательные стандарты были одобрены Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства на ее четырнадцатой очередной сессии (<a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a>).</p>\n<p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p>\n<p>Компонент зоологического происхождения рассчитывается как количество местных пород (то есть, о которых представляется информация, что они существуют только в одной стране), содержащихся в коллекции генного банка, с сохраненным объемом генетического материала, который необходим для восстановления породы в случае ее исчезновения (дополнительная информация о \"достаточном количестве материала, хранящегося для восстановления породы\", можно найти в Руководстве по криоконсервации генетических ресурсов зоологического происхождения, ФАО, 2012 года, доступном по адресу <a href = \"http://www.fao.org/docrep/016 /i3017e/i3017e00.htm\">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>). Руководство было одобрено Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства на ее тринадцатой очередной сессии (<a href=\"http://www.fao.org/docrep/meeting/024/mc192e.pdf\">http://www.fao.org/docrep/meeting/024/mc192e.pdf</a>).</p>\n<h2> Понятия: </h2>\n<p> <strong> <em> Генетические ресурсы растительного происхождения </em> </strong> </p>\n<p> <em> Генетические ресурсы растительного происхождения для производства продовольствия и ведения сельского хозяйства (ГРРПСХ):</em> - любой генетический материал растительного происхождения, имеющий фактическую или потенциальную ценность для производства продовольствия и ведения сельского хозяйства.</p>\n<p> <em> Образец:</em> образец определяется как экземпляр семян, посадочного материала или растений, представляющий дикую популяцию, местный сорт, линию разведения или улучшенный сорт, который сохраняется в генном банке. Каждый образец должен иметь отличительные черты, но, с точки зрения генетической целостности, быть как можно ближе к первоначально представленному образцу. </p>\n<p> <em> Базовая коллекция:</em> Базовая коллекция определяется как набор уникальных образцов, которые должны сохраняться в течение средне- и долгосрочного периода. </p>\n<p> <em> Активная коллекция:</em> Активная коллекция определяется как набор отдельных образцов, который используется для восстановления, размножения, распространения, определения характерных признаков и оценки. Активные коллекции закладываются на короткие или средние сроки хранения и обычно дублируются в базовой коллекции. </p>\n<p> <em> Объекты средне- или долгосрочного сохранения:</em> Биологическое разнообразие часто сохраняется \"ex situ\" за пределами естественной среды обитания в объектах, называемых генными банками. Что касается генетических ресурсов растительного происхождения, то генные банки сохраняют базовые коллекции в среднесрочных или долгосрочных условиях хранения в виде семян в холодильных камерах, растений в поле и тканей растений \"in vitro\" и / или в криоконсервированном состоянии. </p>\n<p> <strong> <em> Генетические ресурсы зоологического происхождения</em> </strong> </p>\n<p> <em> Порода: </em> Порода - это либо подвидовая группа домашнего скота с определяемыми и идентифицируемыми внешними характеристиками, которые позволяют отделить ее посредством визуальной оценки от других аналогичным образом определенных групп в пределах того же вида, либо группа, для которой географическое и / или культурное отделение от фенотипически подобные группы привело к принятию ее как отдельной идентичности. </p>\n<p> <em> Объекты средне- или долгосрочного сохранения:</em> Биологическое разнообразие часто сохраняется \"ex situ\" за пределами естественной среды обитания в объектах, называемых генными банками. В случае разнообразия домашних животных сохранение \"ex situ\" включает в себя как содержание живых животных (\"in vivo\"), так и криоконсервацию. </p>\n<p> <em> Криоконсервация</em> это сбор и глубокое замораживание спермы, яйцеклеток, эмбрионов или тканей растений для потенциального использования в будущем при разведении или регенерации животных. </p>"}}