{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-4-1, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>The Indicator measures the total value of inward and outward illicit financial flows (IFFs) in current United States dollars. IFFs are defined as &#x201C;financial flows that are illicit in origin, transfer or use, that reflect an exchange of value and that cross country borders&#x201D;.</p>\n<p><strong>Concepts:</strong></p>\n<p>IFFs are defined as &#x201C;<strong>financial flows that are illicit in origin, transfer or use, that reflect an exchange of value and that cross country borders</strong>&#x201D;.</p>\n<p>Thus, IFFs have the following features: </p>\n<ul>\n  <li><strong>Illicit in origin, transfer or use</strong>. A flow of value is considered illicit if it is illicitly generated (e.g. originates from criminal activities or tax evasion), illicitly transferred (e.g. violating currency controls) or illicitly used (e.g. for financing terrorism). The flow can be licitly generated, transferred or used, but it must be illicit in at least one of these aspects. Some flows that are not illegal may fall within the definition of IFFs for statistical purposes, for example, cross-border tax avoidance which erodes the tax base of a country where that income was generated. </li>\n  <li><strong>Exchange of value</strong>, rather than purely financial transfers. Exchange of value includes exchange of goods and services, and financial and non-financial assets. For instance, illicit cross-border bartering, meaning the illicit exchange of goods and services for other goods and services, is a common practice in illegal markets and it is considered as IFF.</li>\n  <li>IFFs measure <strong>a flow of value over a given time</strong> - as opposed to a stock measure, which would be the accumulation of value. </li>\n  <li><strong>Flows that cross a border</strong>.<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup> This includes assets that cross borders and assets where the ownership changes from a resident of a country to a non-resident, even if the assets remain in the same jurisdiction. </li>\n</ul>\n<p>There are four main types of activities that can generate IFFs:</p>\n<ul>\n  <li><em><u>Illicit tax and commercial IFFs</u></em>: These include illicit practices by legal entities as well as arrangements and individuals with the objective of concealing revenues and reducing tax burden through evading controls and regulations. This category can be divided into two components: <ul>\n      <li><strong>IFFs from illegal commercial activities and tax evasion</strong>. These include illegal practices such as tariff, duty and revenue offences, tax evasion, competition offences and market manipulation amongst others, as included in the ICCS. Most of these activities are non-observed, hidden or part of the shadow, underground or informal economy that may generate IFFs. </li>\n      <li><strong>IFFs from aggressive tax avoidance</strong>. Illicit flows can also be generated from legal economic activities through aggressive tax avoidance. This can take place through the manipulation of transfer pricing, strategic location of debt and intellectual property, tax treaty shopping and the use of hybrid instruments and entities. These flows need to be carefully considered, as they generally arise from legal business transactions and only the illicit part of the cross-border flows belongs within the scope of IFFs.</li>\n    </ul>\n  </li>\n  <li><em><u>IFFs from corruption</u></em>: The United Nations Convention against Corruption (UNCAC) defines acts considered as corruption, and they are consistently defined in the ICCS, such as bribery, embezzlement, abuse of functions, trading in influence, illicit enrichment and other acts of corruption in the scope. When these acts &#x2013; directly or indirectly - generate cross-border flows, they generate IFFs. </li>\n  <li><em><u>Exploitation-type activities, and financing of crime and terrorism:</u></em> Exploitation-type activities are non-productive activities that entail a forced, involuntary and illicit transfer of economic resources between two actors. Terrorism financing and financing of crime are illicit, voluntary transfers of funds between two actors. Examples of exploitation-type activities are sexual exploitation, theft, extortion, illicit enrichment, and kidnapping. When the related financial flows cross country borders, they constitute IFFs.</li>\n  <li><em><u>IFFs from illegal markets</u></em>: These include trade in illicit goods and services when the corresponding financial flows cross borders. The focus is on criminal activities where income is generated through exchange (trade) of illegal goods or services. Such processes often involve a degree of criminal organisation aimed at creating profit. They include any type of trafficking in goods, such as drugs and firearms, or services, such as smuggling of migrants. IFFs emerge from transnational trade in illicit goods and services, as well as from cross-border flows from managing the illicit income from such activities.</li>\n</ul>\n<p>Other relevant concepts include:</p>\n<ul>\n  <li><em><u>Inward IFFs</u></em>: IFFs entering a country.</li>\n  <li><em><u>Outward IFFs</u></em>: IFFs leaving a country.</li>\n  <li><em><u>Illicit income generation</u></em>: This refers to the set of transactions that either directly generate illicit income for an actor during a productive or non-productive illicit activity, or that are performed in the context of the production of illicit goods and services. A transaction constitutes an IFF when it crosses country borders.</li>\n  <li><em><u>Illicit income management</u></em>: These transactions use illicit income to invest in (legal or illegal) financial and non-financial assets or to consume (legal or illegal) goods and services. A transaction constitutes an IFFs when it crosses country borders.</li>\n  <li><em><u>Illegal markets</u></em> comprise all transactions related to the production and the trade with a certain illicit good or service. Regardless of the illicit nature, these market activities are considered as being economically productive, because value added is generated at each transaction. The value added describes the net increase in value (price times quantity) of the product at each transaction.</li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> The proposed bottom-up measurement approach described below considers domestic IFFs as part of the illegal economy too. These flows would not fall under the definition of IFFs for SDG 16.4.1, but are of high relevance to understanding organised cross-border illicit flows. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}