{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-4-2, translated into en","data":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The level of water stress: freshwater withdrawal as a proportion of available freshwater resources is the ratio between total freshwater withdrawn by all major sectors and total renewable freshwater resources, after taking into account environmental flow requirements. Main sectors, as defined by ISIC standards, include agriculture; forestry and fishing; manufacturing; electricity industry; and services. This indicator is also known as water withdrawal intensity.</p>\n<h2>Concepts:</h2>\n<p>This indicator provides an estimate of pressure by all sectors on the country&#x2019;s renewable freshwater resources. A low level of water stress indicates a situation where the combined withdrawal by all sectors is marginal in relation to the resources, and has therefore little potential impact on the sustainability of the resources or on the potential competition between users. A high level of water stress indicates a situation where the combined withdrawal by all sectors represents a substantial share of the total renewable freshwater resources, with potentially larger impacts on the sustainability of the resources and potential situations of conflicts and competition between users. </p>\n<p>Total renewable freshwater resources (TRWR) are expressed as the sum of internal and external renewable water resources. The terms &#x201C;water resources&#x201D; and &#x201C;water withdrawal&#x201D; are understood here as freshwater resources and freshwater withdrawal. </p>\n<p>Internal renewable water resources are defined as the long-term average annual flow of rivers and recharge of groundwater for a given country generated from endogenous precipitation. </p>\n<p>External renewable water resources refer to the flows of water entering the country, taking into consideration the quantity of flows reserved to upstream and downstream countries through agreements or treaties. </p>\n<p>Total freshwater withdrawal (TFWW) is the volume of freshwater extracted from its source (rivers, lakes, aquifers) for agriculture, industries and services.<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> It is estimated at the country level for the following three main sectors: agriculture, services (including domestic water withdrawal) and industries (including cooling of thermoelectric plants). Freshwater withdrawal includes fossil groundwater. It does not include non-conventional water, i.e. direct use of treated wastewater, direct use of agricultural drainage water and desalinated water. </p>\n<p>Environmental flow requirements (EFR) are defined as the quantity and timing of freshwater flows and levels necessary to sustain aquarian ecosystems, which, in turn, support human cultures, economies, sustainable livelihoods, and wellbeing. Water quality and also the resulting ecosystem services are excluded from this formulation which is confined to water volumes. This does not imply that quality and the support to societies which are dependent on environmental flows are not important and should not be taken care of.<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> Methods of computation of EFR are extremely variable and range from global estimates to comprehensive assessments for river reaches. For the purpose of the SDG indicator, water volumes can be expressed in the same units as the TFWW, and then as percentages of the available water resources.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> In AQUASTAT, service water withdrawal is reported as Municipal water withdrawal. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> They are indeed taken into account by other targets and indicators, such as 6.3.2, 6.5.1, and 6.6.1. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}