{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-4-2, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Уровень нагрузки на водные ресурсы: забор пресной воды, выраженный в виде доли доступных ресурсов пресной воды - это соотношение между общим объемом пресной воды, забранным всеми основными секторами, и общими возобновляемыми ресурсами пресной воды с учетом требований экологического стока. Основные секторы, определенные стандартами МСОК, включают сельское хозяйство, лесоводство и рыболовство; обрабатывающую промышленность; снабжение электроэнергией, газом, паром и кондиционированным воздухом; и услуги. Этот показатель также известен как интенсивность водозабора.</p>\n<h2> Понятия: </h2>\n<p>Этот показатель дает оценку воздействия всех секторов на возобновляемые ресурсы пресной воды в стране. Низкий уровень нагрузки на водные ресурсы указывает на ситуацию, когда совокупный забор всеми секторами является незначительным по отношению к ресурсам и, следовательно, оказывает незначительное потенциальное влияние на устойчивость ресурсов или на потенциальную конкуренцию между пользователями. Высокий уровень нагрузки на водные ресурсы указывает на ситуацию, когда совокупный водозабор всеми секторами представляет собой значительную долю от общего объема возобновляемых ресурсов пресной воды, что может оказать более значительное воздействие на устойчивость ресурсов и на создание потенциальных ситуаций, приводящих к конфликтам и конкуренции между пользователями.</p>\n<p> Общие возобновляемые ресурсы пресной воды (ОВРПВ) выражаются как сумма внутренних и внешних возобновляемых ресурсов пресной воды. Термины \"ресурсы воды\" и \"водозабор\" понимаются здесь как ресурсы и забор пресной воды. </p>\n<p>Внутренние возобновляемые водные ресурсы определяются как долгосрочный среднегодовой сток рек и пополнение для данной страны грунтовых вод эндогенного (глубинного) отложения. </p>\n<p> Внешние возобновляемые водные ресурсы означают стоки воды, поступающие в страну, с учетом количества стоков, зарезервированных для стран, расположенных в верховьях и низовьях рек, на основании соглашений или договоров.</p>\n<p>Общий забор пресной воды (ОЗПВ) - это объем пресной воды, извлеченной из ее источника (реки, озера, водоносные горизонты) для сельского хозяйства, промышленности и сферы услуг. <sup> <a href= \"#footnote-1\"id=\"footnote-ref-1\">[1] </a> </sup> Он оценивается на страновом уровне для следующих трех основных секторов: сельское хозяйство, услуги (включая водозабор для бытовых нужд) и промышленность (включая охлаждение ТЭЦ). Забор пресной воды включает ископаемые подземные воды. Он не включает нетрадиционные источники воды, т.е. прямое использование очищенных сточных вод, прямое использование сельскохозяйственных дренажных вод и опресненной воды. </p>\n<p> Оптимальный экологический дебит (ОЭД) определяются как количество и время поступления пресной воды и уровни, необходимые для поддержания аквариальных экосистем, которые, в свою очередь, поддерживают человеческую культуру, экономику, устойчивые средства к существованию и благополучие. Качество воды, а также связанные с этим экосистемные услуги исключаются из этой формулировки, которая связана с объемами воды. Это не означает, что качество и поддержка обществ, зависящих от экологических потоков, не важны и о них не следует заботиться. <sup> <a href=\"#footnote-2\"id=\"footnote-ref-2\"> [2] </a> </sup> Методы расчета ОЭД чрезвычайно разнообразны и варьируются от глобальных оценок до всеобъемлющих оценок для участков рек. Для показателя ЦУР объемы воды могут быть выражены в тех же единицах, что и ОВРПВ, а также в долях от доступных водных ресурсов. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\"id=\"footnote-1\"> 1 </sup> <p> В AQUASTAT забор воды для сектора услуг отражается как забор воды для муниципальных нужд. <a href=\"#footnote-ref-1\">&#x2191; </a> </p></div> <div> <sup class=\"footnote-number\"id=\"footnote-2\"> 2 </sup> <p> Они несомненно учитываются в других целях и показателях, таких как 6.3.2, 6.5.1 и 6.6.1. <a href=\"#footnote-ref-2\"> &#x2191; </a> </p></div> </div>"}