{"status":"success","message":"The QUALITY_ASSURE field for indicator 15-5-1, translated into es","data":"<h2>Garantía de calidad:</h2>\n<p>Véanse los metadatos existentes para el indicador 15.5.1 del Índice de la Lista Roja, especialmente la sección sobre &#x201C;Metodología&#x201D;, con la documentación completa en las Normas de Procedimiento de la Lista Roja (<a href=\"https://cmsdocs.s3.amazonaws.com/keydocuments/Rules_of_Procedure_for_IUCN_Red_List_Assessments_2017-2020.pdf\">https://cmsdocs.s3.amazonaws.com/keydocuments/Rules_of_Procedure_for_IUCN_Red_List_Assessments_2017-2020.pdf</a>) en particular el Anexo 3, los &#x201C;Detalles de los pasos involucrados en el proceso de la Lista Roja de la UICN&#x201D; (<a href=\"https://cmsdocs.s3.amazonaws.com/keydocuments/Details_of_the_Steps_Involved_in_the_IUCN_Red_List_Process.pdf\">https://cmsdocs.s3.amazonaws.com/keydocuments/Details_of_the_Steps_Involved_in_the_IUCN_Red_List_Process.pdf</a>). En resumen: todas las evaluaciones de la Lista Roja son revisadas por pares a través de la Autoridad de la Lista Roja pertinente para la especie o grupo de especies en cuestión; y todas las evaluaciones de la Lista Roja se someten a controles de coherencia (para garantizar la coherencia con las evaluaciones presentadas para otros grupos taxonómicos, regiones, procesos, etc.) por la Unidad de la Lista Roja antes de su publicación en el sitio web de la Lista Roja (<a href=\"http://www.iucnredlist.org/\">http://www.iucnredlist.org/</a>). Por último, el Presidente de la Comisión de Supervivencia de Especies de la UICN (elegido cada cuatro años por los miembros gubernamentales y no gubernamentales de la UICN) nombra a un Presidente para un Subcomité de Normas y Peticiones (<a href=\"https://www.iucn.org/theme/species/about/species-survival-commission/ssc-leadership-and-steering-committee/sub-committees/standards-and-petitions-subcommittee\">https://www.iucn.org/theme/species/about/species-survival-commission/ssc-leadership-and-steering-committee/sub-committees/standards-and-petitions-subcommittee</a>), que se encarga de garantizar la calidad y las normas de la Lista Roja de la UICN y de resolver las peticiones contra la inclusión de especies en la Lista Roja de la UICN. </p>\n<p>Además de la difusión a través del sitio web de la Lista Roja (<a href=\"http://www.iucnredlist.org/\">http://www.iucnredlist.org/</a>), los datos de la Lista Roja se difunden a través de la Herramienta Integrada de Evaluación de la Biodiversidad, disponible para la investigación y la conservación en línea (<a href=\"https://www.ibat-alliance.org/ibat-conservation/\">https://www.ibat-alliance.org/ibat-conservation/</a>). En ella se incorporan los documentos de los perfiles de país de todos los países del mundo que incluyen la documentación del indicador del Índice de la Lista Roja del año en curso, a partir de 2016. La primera edición de cada uno de estos Perfiles de País se envió para consulta a los Puntos Focales Nacionales del Convenio sobre la Diversidad Biológica (<a href=\"https://www.cbd.int/information/nfp.shtml\">https://www.cbd.int/information/nfp.shtml</a>), en la 13ª reunión de la Conferencia de las Partes del Convenio sobre la Diversidad Biológica; y este proceso se repetirá anualmente.</p>"}