{"status":"success","message":"The DATA_COMP field for indicator 11-2-1, translated into en","data":"<p>The method to estimate the proportion of the population that has convenient access to public transport is based on <strong>five</strong> steps (core indicator): </p>\n<p>a) Delimitation of the urban area/ or city which will act as the spatial analysis scope, </p>\n<p>b) Inventory of the public transport stops in the city or the service area, </p>\n<p>c) Network analysis based on street network to measure walkable distance of 500 m and/or 1 km to nearest transport stop (&#x201C;service area&#x201D;),</p>\n<p>d) Estimation of population within the walkable distance to public transport, and</p>\n<p>e) Estimation of the proportion of the population with convenient access out of the total population of the city.</p>\n<p><strong>a. Delimitation of the urban area/ or city which will act as the spatial analysis scope</strong>: Following consultations with 86 member states, the United Nations Statistical Commission in its 51<sup>st</sup> Session (March 2020) endorsed the Degree of Urbanisation (DEGURBA) as a workable method to delineate cities, urban and rural areas for international statistical comparisons. Countries are thus encouraged to adopt this approach for delimitation of the urban area/city within which indicator 11.2.1 is measured, which will help them produce data that is comparable across urban areas within their territories, as well as with urban areas and cities in other countries. More details on DEGURBA and its application are available here: <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3j-Recommendation-E.pdf\">https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3j-Recommendation-E.pdf</a></p>\n<p><strong>b. Inventory of public transport stops</strong>: Data and information on types of public transport available in each urban area/ city, as well as the location of public transport stops can be obtained from city administration or transport service providers. In many cases, however, this information is lacking, incomplete, outdated or difficult to access (especially where strong inter-agency collaboration is lacking). In these cases, alternative sources which have proven to be useful include open data sources (e.g. OpenStreetMap, Google and the General Transit Feed Specification - GTFS feeds), volunteered geospatial data, paratransit mapping, community-based maps, and point mapping using global positioning systems (GPS) or from high to very high resolution satellite imagery (e.g. Google Earth).<strong> </strong>When information is available, characteristics of the quality, universal accessibility for people with disabilities, safety, and frequency of the service can be &#x2018;assigned&#x2018; to the public transport stops&#x2019; inventory for detailed analysis and further disaggregation according to the statistical capacities of countries and cities. </p>\n<p><strong>c. Network analysis based on street network to measure walkable distance of 500 m and/or 1 km to nearest transport stop (&#x201C;service area&#x201D;): </strong>To calculate the walking distance to each stop, data on a well-defined street network (by City Authorities or from Open Sources such as OpenStreetMap) is required. The Network Analyst tool (in GIS) can be used to identify service areas around any location on a network. A network service area is a region that encompasses all accessible areas via the streets network within a specified impedance/distance. The distance in each direction (and in turn the shape of the surface area) varies depending on, among other things, existence of streets, presence of barriers along each route (e.g. lack of footbridges and turns) or availability of pedestrian walkways along each street section. In the absence of detailed information on barriers and walkability along each street network, the major assumption in creating the service areas is that all streets are walkable. Since the analysis is done at the city and national level, local knowledge can be used to exclude streets which are not walkable. The recommendation is to run the service area analysis for each public transport stop per applicable walking distance thresholds (500 m or 1 km), and then merge all individual service areas to create a continuous service area polygon. </p>\n<p>In urban areas where paratransit is the main mode of public transport, the use of street networks along which the carriers stop should be used in place of the designated stops. Cities and countries are encouraged to provide notes on their type of public transport system (whether formal, informal paratransit or a mix).</p>\n<p><strong>d.</strong> <strong>Estimation of population within the walkable distance to public transport: </strong>The combined service area of 500 m walking distance to the low-capacity stops and/or 1km to the high-capacity stops generated in (c) above is overlaid in GIS with high resolution demographic data. The best source of population data for the analysis is individual dwelling or block level total population which is collected by National Statistical Offices through censuses and other surveys. Where this level of population data is not available, or where data is released at large population units, countries are encouraged to create population grids, which can help disaggregate the data from large and different sized census/ population data release units to smaller uniform sized grids. For more details on the available methods for creation of population grids, explore the links provided under the references section on &#x201C;Some population gridding approaches&#x201D;. A generic description of the different sources of population data for the indicator computation is also provided in the detailed Indicator 11.2.1 training module (see link in references section). Once the appropriate source of population data is acquired, the total population with convenient access to public transport in the city will be equal to the population encompassed within the combined service area for all public transport modes. </p>\n<p><strong>e. Estimation of the proportion of the population with convenient access to public transport out of the total population of the city or urban area. </strong>Estimate the proportion of population with access to public transport within 500 m and/or 1 km walking distance out of the total population of the city or urban area. Thus </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>S</mi>\n    <mi>h</mi>\n    <mi>a</mi>\n    <mi>r</mi>\n    <mi>e</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>o</mi>\n    <mi>f</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>p</mi>\n    <mi>o</mi>\n    <mi>p</mi>\n    <mi>u</mi>\n    <mi>l</mi>\n    <mi>a</mi>\n    <mi>t</mi>\n    <mi>i</mi>\n    <mi>o</mi>\n    <mi>n</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>w</mi>\n    <mi>i</mi>\n    <mi>t</mi>\n    <mi>h</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>c</mi>\n    <mi>o</mi>\n    <mi>n</mi>\n    <mi>v</mi>\n    <mi>e</mi>\n    <mi>n</mi>\n    <mi>i</mi>\n    <mi>e</mi>\n    <mi>n</mi>\n    <mi>t</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>a</mi>\n    <mi>c</mi>\n    <mi>c</mi>\n    <mi>e</mi>\n    <mi>s</mi>\n    <mi>s</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>t</mi>\n    <mi>o</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>P</mi>\n    <mi>u</mi>\n    <mi>b</mi>\n    <mi>l</mi>\n    <mi>i</mi>\n    <mi>c</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>t</mi>\n    <mi>r</mi>\n    <mi>a</mi>\n    <mi>n</mi>\n    <mi>s</mi>\n    <mi>p</mi>\n    <mi>o</mi>\n    <mi>r</mi>\n    <mi>t</mi>\n    <mi>&amp;nbsp;</mi>\n    <mo>(</mo>\n    <mi>%</mi>\n    <mo>)</mo>\n    <mi>&amp;nbsp;</mi>\n    <mi>&amp;nbsp;</mi>\n    <mo>=</mo>\n    <mn>100</mn>\n    <mi>x</mi>\n    <mfrac>\n      <mrow>\n        <mi>T</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>p</mi>\n        <mi>o</mi>\n        <mi>p</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>a</mi>\n        <mi>t</mi>\n        <mi>i</mi>\n        <mi>o</mi>\n        <mi>n</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>w</mi>\n        <mi>i</mi>\n        <mi>t</mi>\n        <mi>h</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>h</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>m</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>g</mi>\n        <mi>e</mi>\n        <mi>d</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>s</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>v</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>a</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>f</mi>\n        <mi>o</mi>\n        <mi>r</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>l</mi>\n        <mi>o</mi>\n        <mi>w</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>n</mi>\n        <mi>d</mi>\n        <mi>&amp;nbsp;</mi>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>o</mi>\n            <mi>r</mi>\n          </mrow>\n        </mfenced>\n        <mi>&amp;nbsp;</mi>\n        <mi>h</mi>\n        <mi>i</mi>\n        <mi>g</mi>\n        <mi>h</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>c</mi>\n        <mi>a</mi>\n        <mi>p</mi>\n        <mi>a</mi>\n        <mi>c</mi>\n        <mi>i</mi>\n        <mi>t</mi>\n        <mi>y</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>p</mi>\n        <mi>u</mi>\n        <mi>b</mi>\n        <mi>l</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>r</mi>\n        <mi>a</mi>\n        <mi>n</mi>\n        <mi>s</mi>\n        <mi>p</mi>\n        <mi>o</mi>\n        <mi>r</mi>\n        <mi>t</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>s</mi>\n        <mi>t</mi>\n        <mi>o</mi>\n        <mi>p</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n      </mrow>\n      <mrow>\n        <mi>C</mi>\n        <mi>i</mi>\n        <mi>t</mi>\n        <mi>y</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>P</mi>\n        <mi>o</mi>\n        <mi>p</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>a</mi>\n        <mi>t</mi>\n        <mi>i</mi>\n        <mi>o</mi>\n        <mi>n</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>Countries and cities are encouraged to disaggregate the data on access to public transport by the capacity of the carriers - that is between low-capacity and high-capacity systems. Where applicable, countries and cities are also encouraged to disaggregate the data by type of carrier &#x2013; whether formal or informal paratransit. The disaggregation is directly relevant in understanding the entire public transport system and also identifying the weaknesses and opportunities in the system which are relevant in making policy and investment decisions. </p>\n<p><strong>Recommended secondary indicators </strong></p>\n<p>While the core indicator provides a good measurement that will help cities and urban areas identify their public transport situation, it does not cover the entire spectrum of information required to comprehensively analyse &#x201C;convenient access&#x201D; to public transport and to in turn inform policy and investments. Here, we recommend some secondary indicators which can be used to measure &#x201C;convenient access&#x201D; to public transport, and which may provide a useful complement to the core indicator of spatial distance to stops. Several are identified here, but there may be others. It should however be noted that these secondary indicators may require more data inputs and sometimes field-based surveys, and that their collection may vary significantly across jurisdictions making comparisons difficult. Despite this, these indicators provide critical information that can help cities and urban areas improve their public transport systems and ensure the needs of all urban dwellers are catered for. The suggested secondary indicators include:</p>\n<ul>\n  <li><strong>Transit system performance:</strong> The methodology described above for monitoring the core indicator covers public transport service solely based on spatial access to stops and does not address the performance of the system, such as frequency of service, capacity, comfort, etc. We note that performance aspects of public transport are important because a service within walking distance is not necessarily considered as accessible if waiting times are long, frequency of service is low or if conditions are unsafe/insecure. The system cannot also be considered as accessible and reliable when passengers spend many hours from their trip origin to destination. These are not included in the core indicator, but countries are encouraged to collect and report this information as a secondary indicator. Transport stakeholders participating in Expert Group Meeting held in Berlin on 19 -20 October 2017 recommended the use of 20 minutes average waiting time during peak hours (from 5 am to 9 pm) to assess the frequency of the service. This data can be acquired from public transport timetables for some cities, from public transport service providers or through surveys. This measurement may however be limited in cities where paratransit modes are prevalent since they often do not operate according to fixed schedules. </li>\n  <li><strong>Affordability:</strong> This can be used to further explain the indicator since access is only convenient for those who can afford the transport services. Affordability is often measured as the percentage of household income spent on transport of the poorest quintile of the population. Data can be obtained from surveys. The recommended indicator for affordability is that the poorest quintile should not spend more than 5% of their net household income on transport. </li>\n  <li><strong>Safety/security: </strong>This parameter may be difficult to measure but could be quantitatively captured in part from accident and crime statistics near stations and on the transit systems themselves. For example, safety of the public transport can be measured by the share or number of crimes within the public transport system to the total crimes in the city. In addition, it is recommended to include a question on the perception of safety of public transport in the national crime surveys, or in transport user surveys. </li>\n  <li><strong>Comfort &amp; Access to Information: </strong>An additional feature of &#x201C;convenient access&#x201D; may be the presence of information systems such as real-time electronic schedule displays or other user information systems (e.g. apps), while comfort may also relate to features on the system and typical crowding or load factor levels. </li>\n  <li><strong>Modal shift to sustainable transport: </strong>It is important to continuously monitor the modal share (percentage of travelers using a particular type of transportation incl. private cars, taxis, Non-motorised Transport, Public Transport, etc.), as well as passenger-km travelled on electric vehicles as percentage of total passenger-km travelled in the urban area from city mobility surveys. This parameter is important to understand the city&#x2019;s overall mobility mix, monitor the modal shift towards more sustainable transport over time, and provide actionable recommendations to move towards low carbon, shared, high capacity mobility systems in the future. The data on this secondary indicator is largely available for many cities. UN-Habitat thus requests for such information in the country reporting template every year to understand the transitions in the modal share. </li>\n</ul>\n<p>Other measurement considerations which can be considered in the indicator measurement, and which can further improve understanding of prevailing public transport trends in cities include&#x201D;</p>\n<ul>\n  <li><strong>Alternative metrics of &#x201C;spatial access&#x201D;:</strong> In some cities, alternative modes to reach a public transport stop exist - such as safe cycling lanes, bike share systems or other forms of micro-mobility. In these contexts, experts in the transport sector have suggested that a cycling distance of 2 km can be included in the creation of service areas to each public transport stop. </li>\n  <li><strong>Obstacles to reaching stations:</strong> Distance to stations may be adjusted by taking into account factors that create obstacles and make accessing the station difficult, at least for some travelers. An obvious example is the presence of walkways along the street network and the need to take stairs or steep ramps to reach a station, making it difficult for elderly or people with disabilities. Alternative routes would need to be identified, or stations indicated as not providing convenient access for some population groups. To identify the prevailing limitations, field observations will be required, which should capture, among other information, availability of safe walkways along the street network and existence of ramps or elevators (&#x201C;universal access&#x201D;), and special seating areas for the elderly and disabled. </li>\n</ul>\n<p><strong>Achieving a higher level of &#x201C;convenient access&#x201D; &#x2013; Access to opportunities</strong></p>\n<p>Beyond the secondary indicators for measuring convenient access to public transport lies another approach that understands <em>Transportation</em> as a <em>means</em>, <em>not an</em> <em>end. </em>This is based on the purpose of &apos;transportation&apos; to gain access to destinations, activities, services and goods. Ultimately, people do not wish to access transit stations, they wish to access destinations, and even access non-physical objectives such as &#x201C;opportunities&#x201D;. </p>\n<p>Operationally, access to &#x201C;opportunities&#x201D; means the ability of individuals to reach desired final destinations in a reasonable amount of time, for a reasonable cost, with adequate safety/security/ comfort, etc. For example, this may be measured as a maximum one-hour travel time between any origins and destinations (O-Ds) within a city, or at least those O-D combinations used (or desired to be used) by individuals. </p>\n<p>While measuring &#x201C;access to opportunities&#x201D; has more analytical and policy value to measuring &#x201C;access to transit stations&#x201D;, it is more difficult and data intensive, so it is not proposed as the core indicator. Though, as data systems improve and cities become more able to collect the needed data, it may eventually make sense to shift to this as a core indicator. We note here that there are three basic types of data needed to construct this indicator:</p>\n<ul>\n  <li>Data on the residential locations of individuals</li>\n  <li>Data on the desired destinations of individuals (such as job, shopping, school, hospital locations)</li>\n  <li>Data on the available travel options and travel times linking the origins to the destinations.</li>\n</ul>\n<p>In fact, the first and third of these are very similar to what is needed to construct the core indicator, since residential locations and transit data are needed. The main additional data requirement is on the destinations, and there may be some additional complexities in putting the three types of data together. Efforts are ongoing to try to operationalize this approach and help cities beginning to collect the needed data.</p>"}