{"status":"success","message":"The DOC_METHOD field for indicator 11-4-1, translated into en","data":"<p><strong>Methods and guidance available to countries for the compilation of the data at the national level</strong></p>\n<p>Total public expenditure on heritage is calculated in either of two ways:</p>\n<ul>\n  <li>With sector data from financial reports from heritage institutions, business registers, structural business statistics or survey heritage institutions. Heritage is defined by ISIC Rev. 4 codes (or equivalent at national/regional level) as presented in Table 1 below.</li>\n</ul>\n<p>Table 1: Cultural and Natural Heritage Activities by ISIC Rev. 4</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Type of Heritage</p>\n      </td>\n      <td>\n        <p>ISIC Rev. 4 codes</p>\n      </td>\n      <td>\n        <p>Type of activities</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Cultural Heritage</p>\n      </td>\n      <td>\n        <p>9101</p>\n      </td>\n      <td>\n        <p>Library and Archives activities </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>9102</p>\n      </td>\n      <td>\n        <p>Museums activities and operation of historical sites and buildings</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Natural Heritage</p>\n      </td>\n      <td>\n        <p>9103</p>\n      </td>\n      <td>\n        <p>Botanical and zoological gardens and nature reserves activities </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<ul>\n  <li>Alternatively, by using government expenditure data by function from the Ministry of Finance or equivalent, database of government finance statistics. Heritage expenditure is calculated from government expenditure by function using the Classification of the Functions of Government (COFOG).<ul>\n      <li>The methodology to measure public heritage expenditure can be estimated based on four-digit codes of the COFOG classification </li>\n      <li>The majority of cultural and natural heritage expenditure is estimated from the Cultural Services (IS) code 7082. Heritage expenditure refers to:</li>\n    </ul>\n  </li>\n</ul>\n<p> </p>\n<ul>\n  <li>\n    <ul>\n      <li>\n        <ul>\n          <li>The provision of cultural heritage services; administration of cultural heritage affairs; supervision and regulation of cultural heritage facilities;</li>\n          <li>The operation or support of facilities for cultural pursuits (libraries, museums, monuments, historic houses and sites, zoological and botanical gardens, aquaria, arboreta, etc.); production <br><br>Natural heritage also includes the Protection of biodiversity and landscape (CS) code 7054 defined as:</li>\n          <li>The administration, supervision, inspection, operation or support of activities relating to the protection of biodiversity and landscape;</li>\n          <li>Grants, loans or subsidies to support activities relating to the protection of biodiversity and landscape.</li>\n        </ul>\n      </li>\n    </ul>\n  </li>\n  <li>International recommendations<ul>\n      <li>COFOG classification defined according to the breakdown proposed in the International Monetary Fund (IMF) Manual Government Finance Statistics (GFS), available at:</li>\n    </ul>\n  </li>\n</ul>\n<p> http://www.imf.org/external/Pubs/FT/GFS/Manual/2014/gfsfinal.pdf. </p>\n<ul>\n  <li>\n    <ul>\n      <li>2009 UNESCO Framework for cultural statistics </li>\n    </ul>\n  </li>\n</ul>\n<p> <a href=\"http://uis.unesco.org/sites/default/files/documents/unesco-framework-for-cultural-statistics-2009-en_0.pdf\"><u>http://uis.unesco.org/sites/default/files/documents/unesco-framework-for-cultural-statistics-2009-en_0.pdf</u></a></p>\n<p>Available in eight languages (Arabic, Chinese, English, French, Mongolian, Russian, Spanish and Vietnamese)</p>\n<ul>\n  <li>\n    <ul>\n      <li>International Standard Industrial Classification of all Economic Activities Revision 4 (ISIC Rev. 4). <a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\"><u>https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</u></a> </li>\n      <li>Recommendation concerning the International Standardization of Statistics on the Public Financing of Cultural Activities, UNESCO 1980</li>\n    </ul>\n  </li>\n</ul>\n<p><a href=\"http://portal.unesco.org/en/ev.php-URL_ID=13140&amp;URL_DO=DO_TOPIC&amp;URL_SECTION=201.html#targetText=1.,in%20education%20and%20science%20statistics).\"><u>http://portal.unesco.org/en/ev.php-URL_ID=13140&amp;URL_DO=DO_TOPIC&amp;URL_SECTION=201.html#targetText=1.,in%20education%20and%20science%20statistics).</u></a></p>\n<ul>\n  <li>\n    <ul>\n      <li>What is Official Development Aid?, OECD , April 2019</li>\n    </ul>\n  </li>\n</ul>\n<p><strong> </strong><a href=\"http://www.oecd.org/dac/stats/What-is-ODA.pdf\"><u>http://www.oecd.org/dac/stats/What-is-ODA.pdf</u></a></p>"}