{"status":"success","message":"The DATA_COMP field for indicator 8-1-1, translated into all languages","data":{"ar":"","en":"<p>The annual growth rate of real Gross Domestic Product (GDP) per capita is calculated as follows:</p>\n<ol>\n  <li>Convert annual real GDP in domestic currency at 2015 prices for a country or area to US dollars at 2015 prices using the 2015 exchange rates.</li>\n  <li>Divide the result by the population of the country or area to obtain annual real GDP per capita in constant US dollars at 2015 prices.</li>\n  <li>Calculate the annual growth rate of real GDP per capita in year t+1 using the following formula: [(G(t+1) &#x2013; G(t))/G(t)] x 100, where G(t+1) is real GDP per capita in 2015 US dollars in year t+1 and G(t) is real GDP per capita in 2015 US dollars in year t.</li>\n</ol>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>La tasa de crecimiento anual del Producto Interno Bruto (PIB) real per cápita se calcula como sigue:.</p>\n<p>a. Convertir el PIB real anual en moneda nacional a precios de 2015 para un país o zona a dólares estadounidenses a precios de 2015, utilizando los tipos de cambio de 2015.</p>\n<p>b. Dividir el resultado por la población del país o zona para obtener el PIB real anual per cápita en dólares estadounidenses constantes a precios de 2015.</p>\n<p>c. Calcule la tasa de crecimiento anual del PIB real per cápita en el año t+1 utilizando la siguiente fórmula [(Y(t+1) &#x2013; Y(t))/Y(t)] x 100, donde Y(t+1) es el PIB real per cápita en dólares estadounidenses de 2015 en el año t+1 y Y(t) es el PIB real per cápita en dólares estadounidenses de 2015 en el año t.</p>","fr":"<h1> Méthodologie </h1>\n<h2> Méthode de calcul :</h2>\n<p> Le taux de croissance annuel du produit intérieur brut (PIB) réel par habitant est calculé comme suit :</p>\n<p> a. Convertir le PIB réel annuel en monnaie nationale aux prix de 2015 pour un pays ou une zone en dollars des États-Unis aux prix de 2015 en utilisant les taux de change de 2015. </p>\n<p> b. Divisez le résultat par la population du pays ou de la région pour obtenir le PIB réel annuel par habitant en dollars américains constants aux prix de 2015. </p>\n<p> c. Calculez le taux de croissance annuel du PIB réel par habitant de l'année t + 1 en utilisant la formule suivante : [(G (t + 1) &#x2013 ; G (t)) / G (t)] x 100, où G (t + 1) est le PIB réel par habitant en dollars EU de 2015 l'année t + 1 et G (t) est le PIB réel par habitant en dollars EU de 2015 l'année t. </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Годовые темпы роста реального валового внутреннего продукта (ВВП) на душу населения рассчитываются следующим образом: </p>\n<p> а. Конвертировать годовой реальный ВВП в национальной валюте в ценах 2015 года для страны или территории в доллары США в ценах 2015 года, используя обменные курсы 2015 года. </p>\n<p> b. Разделить результат на численность населения страны или территории с тем, чтобы получить годовой реальный ВВП на душу населения в постоянных долларах США в ценах 2015 года. </p>\n<p> с. Рассчитать годовые темпы роста реального ВВП на душу населения в год t + 1 по следующей формуле: [(G (t + 1) &#x2013; G (t)) / G (t)] x 100, где G (t + 1) - реальный ВВП на душу населения в долларах США 2015 года в году t + 1, а G (t) - реальный ВВП на душу населения в долларах США 2015 года в году t. </p>"}}