{"status":"success","message":"The IMPUTATION field for indicator 8-1-1, translated into all languages","data":{"ar":"","en":"<h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>When a full set of official annual GDP data is not available, estimation procedures are employed to obtain estimates for the entire time series. When full data are not available, a hierarchy of other data sources is used to gather information on the national accounts of a country or area. The data gathered are then either used directly or estimation procedures are applied to obtain the annual GDP data.</p>\n<p>If official data are not available, the selection of data sources is based on following hierarchy:</p>\n<p>a. Official publications and websites of national statistical offices, central banks or relevant government ministries;</p>\n<p>b. Official statistics disseminated by Eurostat, European Central Bank and the Organization for Economic Cooperation and Development (OECD) for their members;</p>\n<p>c. Information provided by Permanent Missions to the United Nations;</p>\n<p>d. Economic surveys and estimates prepared by United Nations&#x2019; Regional Economic Commissions (i.e. UNECE, ECLAC, ESCAP, UNECA and ESCWA);</p>\n<p>e. Publications of international organizations with a strong focus on statistical data collection (including regional development banks). The most common sources used for their respective countries are listed below: Asia: Asian Development Bank, ASEAN, Arab Monetary Fund, Secretariat of the Pacific Community (SPC) Africa: African Development Bank, Afristat, Banque des Etats de l&#x2019;Afrique Centrale (BEAC), Union Economique Monetaire Ouest Africain (UEMOA) Americas: CARICOM, Caribbean Development Bank, Eastern Caribbean Central Bank (ECCB) Other: OECD for non-member countries Statistical Committee of the Commonwealth of Independent States.</p>\n<p>f. Estimates and indicators from other international organizations. The most common sources used are: the International Monetary Fund (IMF) and the World Bank;</p>\n<p>g. Publications or websites of specialized groups, the most common sources used are: the Gulf Cooperation Council, the Asia-Pacific Economic Cooperation (APEC), the Committee of Central Bank Governors in SADC; the Islamic Development Bank, and the Statistical Training Centre for Islamic Countries;</p>\n<p>h. Economic data from commercial providers and other sources, the most common sources used are: the Economic Intelligence Unit and the United States Central Intelligence Agency;</p>\n<p>i. Information from neighbouring countries where no alternative source is available (Switzerland for Liechtenstein; France for Monaco; Italy for San Marino; Spain for Andorra; and some Pacific Islands for other Pacific Islands);</p>\n<p>The estimation methods involved in preparing the GDP estimates using sources other than official data include trend extrapolation, using appropriate indices for inflating or deflating relevant data series, and share distribution of GDP. A hierarchical assessment is followed to determine which method should be used. Effort is made to keep data estimation methods consistent from year to year.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>After the missing real GDP country or area data are imputed using the methods as described above, they are summed up to derive the respective regional or global aggregates and then divided by the corresponding population data to obtain the regional or global real GDP per capita. After that, annual growth rates in regional or global real GDP per capita are calculated using the formula described above.</p>","es":"","fr":"<h2> Traitement des valeurs manquantes :</h2>\n<ul>\n  <li> <strong> <em> Au niveau national  :</em></strong></li>\n</ul>\n<p> Lorsqu’un ensemble complet de données officielles annuelles sur le PIB n’est pas disponible, des procédures d’estimation sont utilisées pour obtenir des estimations pour l’ensemble de la série de temps. Lorsque des données complètes ne sont pas disponibles, une hiérarchie d’autres sources de données est utilisée pour recueillir des informations sur les comptes nationaux d’un pays ou d’une région. Les données recueillies sont ensuite utilisées directement ou des procédures d’estimation sont appliquées pour obtenir les données annuelles sur le PIB. </p>\n<p> Si les données officielles ne sont pas disponibles, la sélection des sources de données est basée sur la hiérarchie suivante :</p>\n<p>a. Publications officielles et sites Web des bureaux statistiques nationaux, des banques centrales ou des ministères concernés ; </p>\n<p>b. Statistiques officielles diffusées par Eurostat, la Banque centrale européenne et l’Organisation de coopération et de développement économiques (OCDE) pour leurs membres ; </p>\n<p>c. Informations fournies par les Missions permanentes aux Nations Unies ; </p>\n<p>d. Enquêtes et estimations économiques préparées par les Commissions économiques régionales des Nations Unies (c.-à-d. UNECE, CEPALC, ESCAP, UNECA et ESCWA) ; </p>\n<p>e. Publications d’organisations internationales axées sur la collecte de données statistiques (y compris les banques régionales de développement). Les sources les plus couramment utilisées pour leurs pays respectifs sont énumérées ci-dessous : Asie : Banque asiatique de développement, ANASE, Fonds monétaire arabe, Secrétariat de la Communauté du Pacifique (CPS) Afrique : Banque africaine de développement, Afristat, Banque des États de l&#x2019 ;Afrique Centrale (BEAC), Union Economique Monetaire Ouest Africain (UEMOA) Amériques : CARICOM, Banque de développement des Caraïbes, Banque centrale des Caraïbes orientales (CECC) Autre : OCDE pour les pays non membres Comité statistique de la Communauté des États indépendants. </p>\n<p>f. Estimations et indicateurs d’autres organisations internationales. Les sources les plus couramment utilisées sont : le Fonds monétaire international (FMI) et la Banque mondiale ; </p>\n<p>g. Publications ou sites Web de groupes spécialisés, les sources les plus couramment utilisées sont : le Conseil de coopération du Golfe, la Coopération économique Asie-Pacifique (APEC), le Comité des gouverneurs des banques centrales de la SADC ; la Banque islamique de développement et le Centre de formation statistique pour les pays islamiques ; </p>\n<p>h. Les données économiques provenant de fournisseurs commerciaux et d’autres sources, les sources les plus couramment utilisées sont : l’Economic Intelligence Unit et la Central Intelligence Agency des États-Unis ; </p>\n<p>i. Informations en provenance des pays voisins où aucune autre source n’est disponible (Suisse pour le Liechtenstein ; France pour Monaco ; Italie pour Saint-Marin ; Espagne pour Andorre ; et certaines îles du Pacifique pour d’autres îles du Pacifique) ; </p>\n<p> Les méthodes d’estimation impliquées dans la préparation des estimations du PIB à l’aide de sources autres que les données officielles comprennent l’extrapolation des tendances, l’utilisation d’indices appropriés pour gonfler ou dégonfler les séries de données pertinentes, et la répartition des parts du PIB. Une évaluation hiérarchique est suivie pour déterminer quelle méthode doit être utilisée. Des efforts sont déployés pour maintenir la cohérence des méthodes d’estimation des données d’une année à l’autre. </p>\n<ul>\n  <li> <strong> <em> Aux niveaux régional et mondial :</em></strong></li>\n</ul>\n<p> Une fois que les données manquantes sur le PIB réel ou la superficie sont imputées en utilisant les méthodes décrites ci-dessus, elles sont résumées pour tirer les agrégats régionaux ou mondiaux respectifs, puis divisées par les données démographiques correspondantes pour obtenir le PIB réel régional ou mondial par habitant. Par la suite, les taux de croissance annuels du PIB réel régional ou mondial par habitant sont calculés à l’aide de la formule décrite ci-dessus. </p>","ru":"<h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Когда полный набор официальных годовых данных по ВВП недоступен, используются процедуры оценки для получения оценок для всего временного ряда. Когда полные данные недоступны, иерархия других источников данных используется для сбора информации о национальных счетах страны или территории. Затем собранные данные либо используются напрямую, либо применяются процедуры оценки для получения годовых данных по ВВП. </p>\n<p> Если официальные данные недоступны, выбор источников данных основан на следующей иерархии: </p>\n<p> а. Официальные публикации и веб-сайты национальных статистических управлений, центральных банков или соответствующих правительственных министерств; </p>\n<p> b. Официальная статистика, распространяемая Евростатом, Европейским центральным банком и Организацией экономического сотрудничества и развития (ОЭСР) для своих членов; </p>\n<p> c. Информация, предоставленная постоянными представительствами при Организации Объединенных Наций; </p>\n<p> d. Экономические обзоры и оценки, подготовленные  региональными экономическими комиссиями (например, ЕЭК ООН, ЭКЛАК, ЭСКАТО, ЭКА ООН и ЭСКЗА) Организации Объединенных Наций; </p>\n<p> e. Публикации международных организаций с упором на сбор статистических данных (включая региональные банки развития). Наиболее распространенные источники, используемые для соответствующих стран, перечислены ниже: Азия: Азиатский банк развития, АСЕАН, Арабский валютный фонд, Секретариат Тихоокеанского сообщества (SPC). Африка: Африканский банк развития, Afristat, Центральный банк стран Африки (BEAC), Западноафриканский экономический валютный союз (UEMOA) Северная и Южная Америка: КАРИКОМ, Карибский банк развития, Восточно-Карибский центральный банк (ECCB). Другие: ОЭСР для стран, не являющихся членами Статистического комитета Содружества Независимых Государств.\n<p> f. Оценки и показатели других международных организаций. Наиболее часто используемые источники: Международный валютный фонд (МВФ) и Всемирный банк; </p>\n<p> g. Публикации или веб-сайты специализированных групп, наиболее часто используемые источники: Совет сотрудничества стран Персидского залива, Азиатско-Тихоокеанское экономическое сотрудничество (АТЭС), Комитет управляющих центральных банков в Сообществе развития стран Южной Африки; Исламский банк развития и Статистический учебный центр для исламских стран; </p>\n<p> h. Экономические данные от коммерческих поставщиков и других источников, наиболее часто используемые источники: Группа экономической разведки и Центральное разведывательное управление США; </p>\n<p> i. Информация из соседних стран, для которых нет альтернативных источников (Швейцария для Лихтенштейна; Франция для Монако; Италия для Сан-Марино; Испания для Андорры; и некоторые острова Тихого океана для других островов Тихого океана); </p>\n<p> Методы оценки, используемые при подготовке оценок ВВП с использованием источников, отличных от официальных данных, включают экстраполяцию тенденций, использование соответствующих индексов для инфлятирования или дефлятирования соответствующих рядов данных и распределение доли ВВП. Для определения того, какой метод следует использовать, применяется иерархическая оценка. Прилагаются усилия, чтобы методы оценки данных от года к году были единообразными. </p>\n<ul>\n   <li><▪ <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> После условного исчисления отсутствующих данных реального ВВП по стране или территории с использованием описанных выше методов, они суммируются для получения соответствующих региональных или глобальных агрегированных показателей, а затем делятся на соответствующие данные по населению для получения регионального или глобального реального ВВП на душу населения. После этого рассчитываются годовые темпы роста регионального или глобального реального ВВП на душу населения по формуле, описанной выше. </p>"}}