{"status":"success","message":"The REG_AGG field for indicator 8-1-1, translated into all languages","data":{"ar":"","en":"<p>For each year, the real GDP and population estimates for each country or area are summed up to derive the regional and global aggregates. The regional and global aggregates are then divided by the corresponding population to derive the regional and global real GDP per capita estimates. These estimates are then used to calculate the annual growth rates in regional and global real GDP per capita using the formula as described above.</p>","es":"<h2>Agregados regionales y globales:</h2>\n<p>Para cada año, las estimaciones del PIB real y de la población de cada país o zona se suman para obtener los agregados regionales y globales. Los agregados regionales y globales se dividen por la población correspondiente para obtener las estimaciones del PIB real per cápita regional y global. Estas estimaciones se utilizan para calcular las tasas de crecimiento anual del PIB real per cápita regional y mundial mediante la fórmula descrita anteriormente.</p>","fr":"<h2> Agrégats régionaux et mondiaux :</h2>\n<p> Pour chaque année, les estimations du PIB réel et de la population pour chaque pays ou région sont résumées pour tirer les agrégats régionaux et mondiaux. Les agrégats régionaux et mondiaux sont ensuite divisés par la population correspondante pour tirer les estimations régionales et mondiales du PIB réel par habitant. Ces estimations sont ensuite utilisées pour calculer les taux de croissance annuels du PIB réel régional et mondial par habitant en utilisant la formule décrite ci-dessus. </p>","pt":"","ru":"<h2> Региональные и глобальные агрегаты: </h2>\n<p> Для каждого года оценки реального ВВП и численности населения для каждой страны или территории суммируются для получения региональных и глобальных агрегированных показателей. Затем региональные и глобальные агрегированные показатели делятся на соответствующую численность населения для получения оценок регионального и глобального реального ВВП на душу населения. Эти оценки затем используются для расчета годовых темпов роста регионального и глобального реального ВВП на душу населения по формуле, описанной выше. </p>"}}