{"status":"success","message":"The STAT_CONC_DEF field for indicator 8-1-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Annual growth rate of real Gross Domestic Product (GDP) per capita is calculated as the percentage change in the real GDP per capita between two consecutive years. Real GDP per capita is calculated by dividing GDP at constant prices by the population of a country or area. The data for real GDP are measured in constant US dollars to facilitate the calculation of country growth rates and aggregation of the country data</p>\n<h2>Concepts:</h2>\n<p>Gross Domestic Product (GDP) measures the monetary value of final goods and services&#x2014;that is, those that are bought by the final user&#x2014;produced in an economic territory country in a given period of time (say a quarter or a year). It is calculated without making deductions for depreciation of fabricated assets or for depletion and degradation of natural resources. GDP can be measured using the expenditure approach as the sum of expenditure on final consumption plus gross capital formation plus exports less imports, the production approach as the value of output less intermediate consumption plus any taxes less subsidies on products not already included in the value of output, or the income approach as compensation of employees plus gross operating surplus plus gross mixed incomes plus taxes less subsidies on both production and imports</p>","es":"","fr":"<h1> Concepts et définitions</h1>\n<h2> Définition :</h2>\n<p> Le taux de croissance annuel du produit intérieur brut (PIB) réel par habitant est calculé comme la variation en pourcentage du PIB réel par habitant entre deux années consécutives. Le PIB réel par habitant est calculé en divisant le PIB à prix constants par la population d’un pays ou d’une région. Les données sur le PIB réel sont mesurées en dollars américains constants pour faciliter le calcul des taux de croissance des pays et l’agrégation des données des pays.</p>\n<h2> Concepts :</h2>\n<p> Le produit intérieur brut (PIB) mesure la valeur monétaire des biens et services finaux, c’est-à-dire ceux qui sont achetés par l’utilisateur final, produits dans un pays du territoire économique dans un délai donné (disons un quart ou un an). Il est calculé sans déduction s’il s’agit de dépréciation d’actifs fabriqués ou d’épuisement et de dégradation des ressources naturelles. Le PIB peut être mesuré en utilisant l’approche des dépenses comme la somme des dépenses consacrées à la consommation finale plus la formation brute de capital plus les exportations moins les importations, l’approche de production comme valeur de la production moins la consommation intermédiaire plus les taxes moins les subventions sur les produits qui ne sont pas déjà inclus dans la valeur de la production, ou l’approche du revenu comme rémunération des employés plus excédent brut d’exploitation plus les revenus bruts mixtes plus les impôts moins les subventions sur la production et les importations.</p>","ru":""}}