{"status":"success","message":"The REC_USE_LIM field for indicator 7-1-2, translated into en","data":"<p>The indicator uses the type of primary fuels and technologies used for cooking, heating, and lighting as a practical surrogate for estimating human exposure to household (indoor) air pollution and its related disease burden, as it is not currently possible to obtain nationally representative samples of indoor concentrations of criteria pollutants, such as fine particulate matter and carbon monoxide. However, epidemiological studies provide a science-based evidence for establishing those estimates using these surrogates.</p>\n<p>The indicator is based on the main type of fuel and technology used for cooking as cooking occupies the largest share of overall household energy needs. However, many households use more than one type of fuel and stove for cooking and, depending on climatic and geographical conditions, heating with polluting fuels can also be a contributor to household (indoor) air pollution levels. In addition, lighting with kerosene, a very polluting and hazardous fuel is also often used, and in some countries is the main fuel used for cooking.</p>\n<p>While the existing global household survey evidence base provides a good starting point for tracking household energy access for cooking fuel, it also presents limitations that will need to be addressed over time. Currently there is a limited amount of available data capturing the type of fuel and devices used in the home for heating and lighting. Accordingly, WHO in cooperation with World Bank, and the Global Alliance for Clean Cook stoves, led a survey enhancement process with representatives from country statistical offices and national household surveying agencies (e.g. Demographic and Health Survey, Multiple Indicator Cluster Survey, Living Standards Measurement Survey) to better gather efficiently and harmoniously information on the fuels and technologies for cooking, heating and lighting. The efforts concluded in the creation of 6 new questions that will replace and slightly expand the current set of questions commonly used on national multipurpose surveys to assess household energy.</p>\n<p>Substantial progress has already been made toward developing and piloting a new methodology known as the Multi-Tier Framework for Measuring Energy Access (World Bank) which is able to capture the affordability and reliability of energy access explicitly referenced in the language of SDG7 and harnesses the normative guidance in the WHO guidelines to benchmark tiers of energy access. The methodology for the Multi-Tier Framework for Measuring Energy Access has already been published based on a broad consultative exercise and represents a consensus view across numerous international agencies working in the field. The 2020 estimates provided include data extracted from these surveys. </p>"}