{"status":"success","message":"The REC_USE_LIM field for indicator 7-1-2, translated into ru","data":"<h2> Комментарии и ограничения: </h2>\n<p> В показателе используется тип первичного топлива и технологии, применяемые для приготовления пищи, обогрева и освещения, в качестве практического суррогата для оценки воздействия на человека загрязнения воздуха в домашних условиях (внутри помещений) и связанного с ним бремени болезней, поскольку в настоящее время невозможно получить репрезентативные на национальном уровне образцы загрязняющих веществ с установленным предельно допустимым содержанием, таких как мелкие твердые частицы и окись углерода. Однако эпидемиологические исследования предоставляют научно обоснованные доказательства для установления этих оценок с использованием этих суррогатов. </p>\n<p> Показатель основан на основном виде топлива и технологиях, используемых для приготовления пищи, поскольку приготовление пищи занимает наибольшую долю от общих потребностей домохозяйства в энергии. Однако многие домохозяйства используют более одного вида топлива и печей для приготовления пищи, и, в зависимости от климатических и географических условий, отопление с использованием загрязняющих видов топлива также может вносить вклад в уровни загрязнения воздуха в домах (в помещениях). Кроме того, также часто используется керосин - очень загрязняющее и опасное топливо, а в некоторых странах керосин является основным топливом, используемым для приготовления пищи. </p>\n<p> Хотя существующая база данных глобального обследования домашних хозяйств является хорошей отправной точкой для отслеживания доступа домашних хозяйств к энергии для приготовления пищи, она также представляет ряд ограничений, которые необходимо будет урегулировать с течением времени. В настоящее время имеется ограниченное количество доступных данных, отражающих тип топлива и устройства, используемые в домах для отопления и освещения. Соответственно, ВОЗ в сотрудничестве со Всемирным банком и Глобальным альянсом за экологически чистые кухонные плиты возглавляет процесс расширения обследования с участием представителей страновых статистических управлений и национальных агентств по обследованию домашних хозяйств (например, Обследование демографических характеристик и состояния здоровья, Кластерное обследование по многим показателям, Исследование критериев оценки уровня жизни) для более эффективного и согласованного сбора информации о видах топлива и технологиях для приготовления пищи, отопления и освещения. Этот процесс в настоящее время находится на экспериментальной стадии и ожидается, что в следующем году будут представлена окончательная редакция вопросов для обследования домашних хозяйств (всего около 6 вопросов). Эти несколько вопросов заменят и немного расширят текущий набор вопросов, обычно используемых в национальных многоцелевых обследованиях для оценки доступа к энергии для бытовых нужд. </p>\n<p>Уже достигнут значительный прогресс в разработке и апробации новой методологии, известной как Многоуровневая структура для измерения доступа к энергии (Всемирный банк), которая способна отражать доступность и надежность доступа к энергии, прямо упомянутые в формулировке ЦУР7, и использовать нормативное руководство в руководящих принципах ВОЗ для установления контрольных уровней доступа к энергии. Опубликованная методология Многоуровневой структуры для измерения доступа к энергии была разработана на основе широких консультаций и представляет собой согласованную точку зрения многих международных агентств, работающих в этой области. Первое Глобальное обследование доступа к энергии с использованием этой методологии уже начато и ожидается, что результаты будут получены к началу 2017 года. </p>"}