{"status":"success","message":"The STAT_CONC_DEF field for indicator 14-6-1, translated into fr","data":"<h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>Progrès des pays dans le degré d'application des instruments internationaux visant à combattre la pêche illicite, non déclarée et non réglementée.</p>\n<h2>Concepts : </h2>\n<p>Les définitions et concepts associés à l'indicateur et utilisés dans la méthodologie sont définis dans le portail terminologique de la FAO : <a href=\"http://www.fao.org/faoterm/collection/fisheries/en/\">http://www.fao.org/faoterm/collection/fisheries/en/ </a> </p>\n<p>Cet indicateur est basé sur la mise en œuvre par un pays des différents instruments internationaux qui combattent la pêche illicite, non déclarée et non réglementée (pêche INN). La pêche INN sape les efforts nationaux et régionaux de conservation et de gestion des stocks de poissons et, par conséquent, entrave les progrès vers la réalisation des objectifs de durabilité à long terme et de responsabilité tels qu'ils sont énoncés, entre autres, au chapitre 17 d'Action 21 et dans le Code de conduite pour une pêche responsable de la FAO de 1995. En outre, la pêche INN désavantage et discrimine fortement les pêcheurs qui agissent de manière responsable, honnête et conformément aux termes de leurs autorisations de pêche. C'est une raison impérieuse pour laquelle la pêche INN doit être traitée rapidement et de manière transparente. Si la pêche INN n'est pas jugulée et si les pêcheurs INN ciblent des stocks vulnérables soumis à des contrôles de gestion stricts ou à des moratoires, les efforts visant à reconstituer ces stocks à des niveaux sains ne seront pas couronnés de succès. Pour lutter efficacement contre la pêche INN, un certain nombre d'instruments internationaux ont été élaborés au fil des ans, qui mettent l'accent sur la mise en œuvre des différentes responsabilités des États.</p>\n<p> Les instruments couverts par cet indicateur et leur rôle dans la lutte contre la pêche INN sont les suivants :</p>\n<ul>\n  <li> <strong>La Convention des Nations Unies sur le droit de la mer (CNUDM) de 1982 </strong> </li>\n</ul>\n<p>Cet instrument est la base sur laquelle s'appuient tous les instruments ultérieurs. L'UNCLOS définit les droits et les responsabilités des nations en ce qui concerne leur utilisation des océans du monde, et établit des lignes directrices pour les entreprises, l'environnement et la gestion des ressources naturelles marines. Il s'agit d'un instrument contraignant, bien que ses principes puissent également être appliqués par des pays qui n'y sont pas parties.</p>\n<ul>\n  <li> <strong>L'Accord aux fins de l'application des dispositions de la Convention des Nations Unies sur le droit de la mer du 10 décembre 1982 relatives à la conservation et à la gestion des stocks de poissons grands migrateurs (Accord des Nations Unies sur les stocks de poissons) </strong> </li>\n</ul>\n<p>L'Accord des Nations Unies sur les stocks de poissons, entré en vigueur le 11 décembre 2001, est le plus complet des instruments internationaux contraignants en ce qui concerne la définition du rôle des organisations régionales de gestion des pêches et l'élaboration de mesures pouvant être prises à l'égard des activités de pêche INN. Bien que l'Accord des Nations unies sur les stocks de poissons s'applique principalement aux stocks de poissons grands migrateurs et chevauchants en haute mer, son acceptation et son application générales sont attestées par le renforcement d'autres instruments internationaux, la mise en œuvre au niveau régional et, dans une certaine mesure, par la pratique des États dans les domaines relevant de la juridiction nationale.</p>\n<ul>\n  <li> <strong>Le Plan d'action international visant à prévenir, à contrecarrer et à éliminer la pêche illicite, non déclarée et non réglementée (PAI-INN)</strong> </li>\n</ul>\n<p>L'objectif du PAI est de prévenir, de dissuader et d'éliminer la pêche INN en fournissant à tous les États des mesures complètes, efficaces et transparentes pour agir, notamment par l'intermédiaire des organisations régionales de gestion des pêches appropriées établies conformément au droit international. Cet instrument couvre tous les aspects des responsabilités d'un État, notamment les responsabilités de l'État du pavillon, les mesures de l'État côtier, les mesures de l'État du port, les mesures liées au marché convenues au niveau international, la recherche et les organisations régionales de gestion des pêches.</p>\n<ul>\n  <li><strong>L'Accord de la FAO de 2009 sur les mesures du ressort de l'État du port visant à prévenir, contrecarrer et éliminer la pêche illicite, non déclarée et non réglementée (PSMA)</strong></li>\n</ul>\n<p>L'Accord de la FAO relatif aux mesures du ressort de l'État du port visant à prévenir, contrecarrer et éliminer la pêche illicite, non déclarée et non réglementée est entré en vigueur le 5 juin 2016. L'objectif principal de l'Accord est de prévenir, dissuader et éliminer la pêche illicite, non déclarée et non réglementée (INN) par la mise en œuvre de mesures robustes de l'État du port. L'Accord envisage que les parties, en leur qualité d'États du port, appliquent l'Accord de manière efficace aux navires étrangers lorsqu'ils cherchent à entrer dans les ports ou lorsqu'ils sont au port. L'application des mesures énoncées dans l'Accord contribuera, entre autres, à harmoniser les mesures de l'État du port, à renforcer la coopération régionale et internationale et à bloquer le flux de poissons capturés INN sur les marchés nationaux et internationaux</p>.\n<ul>\n<li><strong>Les Directives volontaires de la FAO sur la performance des États du pavillon (VG-FSP)</strong></li>\n</ul>\n<p>Les Directives volontaires de la FAO sur l'efficacité de l'État du pavillon énoncent une série de mesures que les pays peuvent prendre pour s'assurer que les navires enregistrés sous leur pavillon ne pratiquent pas la pêche INN, notamment des activités de suivi, de contrôle et de surveillance (MCS), telles que les systèmes de surveillance des navires (VMS) et les observateurs. Elles encouragent l'échange d'informations et la coopération entre les pays afin que les États du pavillon soient en mesure de refuser d'enregistrer les navires qui font du &quot;flag-hopping&quot; en tentant de s'enregistrer auprès d'un autre État du pavillon ou de refuser les navires qui ont été signalés pour pêche INN. Les Directives comprennent également des recommandations sur la façon dont les pays peuvent encourager la conformité et prendre des mesures contre la non-conformité des navires, ainsi que sur la façon de renforcer la coopération internationale pour aider les pays en développement à assumer leurs responsabilités d'État du pavillon.</p>\n<ul>\n  <li> <strong>L'Accord de la FAO visant à favoriser le respect par les navires de pêche en haute mer des mesures internationales de conservation et de gestion (Accord de conformité) </strong> </li>\n</ul>\n<p>L'Accord de conformité de la FAO de 1993 est entré en vigueur le 24 avril 2003. Son principal objectif est d'encourager les pays à prendre des mesures efficaces, conformes au droit international, et de décourager le changement de pavillon des navires par leurs ressortissants comme moyen d'éviter le respect des règles de conservation et de gestion applicables aux activités de pêche en haute mer. En ce qui concerne le rôle des ORP, le préambule invite les États qui ne participent pas aux organisations ou arrangements de pêche mondiaux, régionaux ou sous-régionaux à le faire, en vue d'assurer le respect des mesures internationales de conservation et de gestion.</p>"}