{"status":"success","message":"The STAT_CONC_DEF field for indicator 14-6-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Прогресс стран в соблюдении международных документов, направленных на борьбу с незаконным, несообщаемым и нерегулируемым рыбным промыслом. </p>\n<h2> Понятия: </h2>\n<p> Определения и понятия, связанные с показателем и используемые в методологии, сформулированы на портале терминов ФАО: <a href=\"http://www.fao.org/faoterm/collection/fisheries/en/\">http://www.fao.org/faoterm/collection/fisheries/en</a>\n<p> Этот показатель основан на соблюдении страной различных международных документов, направленных на борьбу с незаконным, несообщаемым и нерегулируемым рыбным промыслом (ННН-промысел). ННН-промысел подрывает национальные и региональные усилия по сохранению рыбных запасов и управлению ими и, как следствие, препятствует прогрессу в достижении целей долгосрочной устойчивости и ответственности, изложенных, в частности, в главе 17 Повестки дня на XXI век и Кодексе ФАО 1995 года по ведению ответственного рыболовства. Более того, ННН-промысел ставит в невыгодное положение и дискриминирует тех рыбаков, которые действуют ответственно, честно и в соответствии с условиями имеющихся у них разрешений на промысел. Это веская причина, по которой с ННН-промыслом нужно бороться быстро и прозрачно. Если не обуздать ННН-промысел и если ННН-промысел нацелится на уязвимые запасы, на которые распространяются строгие меры контроля или моратории, усилия по восстановлению этих запасов до пригодного уровня не будут достигнуты. Для эффективного сдерживания ННН-промысла на протяжении многих лет разрабатывался ряд различных международных документов, в которых основное внимание уделяется соблюдению государствами различных обязанностей. </p>\n<p> Документы, охватываемые этим показателем, и их роль в борьбе с ННН-промыслом следующие: </p>\n<ul>\n  <li> <strong> Конвенция Организации Объединенных Наций по морскому праву 1982\nгода (ЮНКЛОС) </strong> </li> </ul>\n<p>Этот документ является основой, на которой строятся все последующие документы. ЮНКЛОС определяет права и обязанности стран в отношении использования ими Мирового океана, устанавливая руководящие принципы для бизнеса, окружающей среды и управления морскими природными ресурсами. Это документ, имеющий обязательную силу, хотя его принципы могут также применяться странами, которые не являются его участниками. </p>\n<ul>\n  <li> <strong> Соглашение об соблюдении положений Конвенции Организации Объединенных\nНаций по морскому праву от 10 декабря 1982 года, касающееся сохранения трансграничных рыбных запасов и запасов далеко мигрирующих рыб и управления ими (Соглашение ООН по рыбным запасам) </strong> </li> </ul>\n<p> Соглашение ООН по рыбным запасам вступило в силу 11 декабря 2001 г. и является наиболее полным из обязательных международных документов, определяющих роль региональных рыбохозяйственных организаций и детализирующих меры, которые могут быть приняты в отношении ННН-промысла. Хотя Соглашение ООН по рыбным запасам применяется в первую очередь к далеко мигрирующих и трансграничных рыбным запасам в открытом море, его широкое признание и применение подтверждается усилением других международных документов, соблюдением на региональном уровне и в некоторой степени практикой государств в рамках районов, находящихся в национальной юрисдикции. </p>\n<ul>\n  <li> <strong> Международный план действий по предупреждению, сдерживанию и искоренению\nнезаконного, несообщаемого и нерегулируемого промысла (МПД-ННН)</strong> </li> </ul>\n<p> Целью МПД является предотвращение, сдерживание и ликвидация ННН-промысла путем предоставления всем государствам всеобъемлющих, эффективных и прозрачных мер, с помощью которых они могут действовать, в том числе через соответствующие региональные рыбохозяйственные организации, созданные в соответствии с международным правом. Этот документ охватывает все аспекты обязанностей государства, включая обязанности государства флага, меры прибрежного государства, меры государства порта, согласованные на международном уровне рыночные меры, исследовательских и региональных рыбохозяйственных организаций. </p>\n<ul>\n  <li> <strong> Соглашение ФАО о мерах государства порта по предупреждению, сдерживанию\nи ликвидации незаконного, несообщаемого и нерегулируемого промысла (СМГП) 2009 года</strong> </li> </ul>\n<p>Соглашение ФАО о мерах государства порта по предотвращению, сдерживанию и ликвидации незаконного, несообщаемого и нерегулируемого промысла вступило в силу 5 июня 2016 года. Основная цель Соглашения - предотвращение, сдерживание и ликвидация незаконного, несообщаемого и нерегулируемого (ННН) рыбного промысла за счет реализации жестких мер государства порта. Соглашение предусматривает, что стороны в своем качестве государств порта будут эффективно применять Соглашение к иностранным судам при попытках захода в порты или во время их нахождения в порту. Применение мер, изложенных в Соглашении, будет, среди прочего, способствовать согласованию мер государства порта, расширению регионального и международного сотрудничества и блокированию потока ННН выловленной рыбы на национальные и международные рынки.</p>\n<ul>\n  <li> <strong> Добровольные руководящие принципы ФАО в отношении действий государства\nфлага (ДРП-ДГФ) </strong> </li> </ul>\n<p> В Добровольных руководящих принципах ФАО в отношении действий государства флага прописан ряд действий, которые страны могут предпринять для обеспечения того, чтобы зарегистрированные под их флагами суда не вели ННН-промысел, включая деятельность по мониторингу, контролю и наблюдению (МКН), например, системы мониторинга судов (СМС) и наблюдателей. Они способствуют обмену информацией и сотрудничеству между странами, с тем чтобы государства флага имели возможность отказывать в регистрации судам, которые «меняют флаг», пытаясь зарегистрироваться в другом государстве флага или отказать судам, о которых было сообщено, что они участвуют в ННН-промысле. Руководящие принципы также включают рекомендации о том, как страны могут поощрять соблюдение и принимать меры против несоблюдения принципов судами, а также о том, как укрепить международное сотрудничество, чтобы помочь развивающимся странам выполнять свои обязанности государства флага.</p>\n<ul>\n  <li> <strong> Соглашение ФАО о содействии соблюдению рыболовными судами в открытом\nморе международных мер по сохранению живых ресурсов и управлению ими (Соглашение о содействии соблюдению) </strong> </li> </ul>\n<p> Соглашение ФАО о содействии соблюдению от 1993 года вступило в силу 24 апреля 2003 года. Его основная цель - побудить страны к принятию эффективных мер в соответствии с международным правом и воспрепятствовать смене флага судов их гражданами с целью избежать соблюдения применимых норм и правил сохранения и управления рыболовной деятельностью в открытом море. Что касается роли региональных рыбохозяйственных организаций, то в преамбуле содержится призыв к государствам, которые не участвуют в глобальных, региональных или субрегиональных рыбохозяйственных организациях или договоренностях, сделать это с целью обеспечения соблюдения международных мер по сохранению и управлению. </p>"}