{"status":"success","message":"The SOURCE_TYPE field for indicator 1-4-2, translated into fr","data":"<p>Les sources de données utilisées sont les recensements, les enquêtes multithématiques auprès des ménages menées par les organismes statistiques nationaux et, selon la disponibilité, les données administratives sur le régime foncier déclarées par les institutions foncières nationales (dans la plupart des cas, les registres fonciers et les cadastres). </p>\n<p><em>Enquêtes auprès des ménages et recensement</em></p>\n<p>Les enquêtes auprès des ménages et les recensements qui ont été mis en œuvre par les organismes nationaux de statistique constituent une source essentielle d’information pour le calcul de l’indicateur. </p>\n<p><em>Recensements</em> : Ceux-ci fournissent un dénombrement complet de toutes les populations du pays à un moment précis. Dans de nombreux recensements récents, des questions sur les caractéristiques des ménages, y compris de courts modules sur la sécurité d’occupation, sont recueillies. Jusqu’à présent, 41 pays ont effectué un recensement dans lequel des questions sur le régime foncier ont été incluses. Les options pour élargir les questions relatives aux terres lors du prochain recensement agricole sont en cours de discussion avec la FAO (dépositaire de l'indicateur 5.a.1). </p>\n<p><em>Enquêtes sur la consommation et les dépenses au niveau des ménages</em> : Pour fournir des informations agrégées sur les niveaux de consommation, les prix et, souvent, les estimations du PIB, de nombreux pays mènent ce type d’enquête. En tant que l’un des principaux atouts, cela comprend souvent des questions sur la façon dont les terres résidentielles sont accessibles, mais va rarement au-delà en termes de type de documents détenus ou de sexe des titulaires de droits. Des modules de logement élaborés sont souvent inclus, et ils contiennent déjà des questions sur l’état d’occupation du logement et la documentation détenue. En consultation avec le bureau national de statistique (BNS), ces modules seront peaufinés pour couvrir pleinement les questions foncières essentielles identifiées pour l’indicateur 1.4.2. </p>\n<p><em>Enquêtes multi-thèmes auprès des ménages</em> : S’appuyant sur la nécessité de générer des estimations fiables de la pauvreté et de comprendre les facteurs qui conduisent les ménages à tomber dans la pauvreté ou à y échapper dans les pays en développement, ces enquêtes comprennent une liste de membres du ménage et, lorsque l’agriculture est une source principale de moyens de subsistance, un module agricole détaillé qui, dans de nombreux cas, obtient des informations sur le statut d’occupation, la propriété et la production au niveau de la parcelle de terre. Les questions essentielles pour les indicateurs 1.4.2 et 5.a.1 ont été incluses dans l’approche de l’<em>Étude sur la mesure du niveau de vie</em> qui comprend des enquêtes individuelles et met beaucoup l’accent sur la mesure de la dynamique intra-ménage par le biais de rapports directs. </p>\n<p><em>Enquêtes démographiques et de santé (EDS)</em> : Répondant à un besoin d’informations plus fréquentes et plus fiables sur la population et la santé, en particulier dans les pays en développement, ces types d’enquêtes fournissent des données représentatives au niveau national dans un large éventail de domaines, notamment la fertilité, la planification familiale, la santé maternelle et infantile, le sexe, le VIH/sida, le paludisme et la nutrition. Un questionnaire standard, régulièrement révisé pour tenir compte des nouvelles questions émergentes, est administré au niveau des ménages et des individus. Il s’agit d’une enquête représentative à l’échelle nationale. Dans la majorité des enquêtes EDS, les personnes admissibles à des entretiens individuels comprennent les femmes en âge de procréer (15-49 ans) et les hommes âgés de 15 à 49 ans, de 15 à 54 ans ou de 15 à 59 ans. Les questionnaires individuels de la dernière version (ronde 7) comprennent des questions pour savoir si les répondants possèdent des terres, s’ils ont des documents de propriété officiels et si leur nom figure sur ces documents. </p>\n<p><em>Enquêtes en grappes à indicateurs multiples (MICS)</em> : Enquêtes mises en œuvre par les BNS dans le cadre du programme élaboré par le Fonds des Nations Unies pour l’enfance (UNICEF) afin de fournir des données statistiquement rigoureuses et comparables à l’échelle internationale sur la situation des enfants et des femmes. Elles couvrent des sujets tels que la santé, l’éducation, la protection de l’enfance, l’eau et l’assainissement. La conception de l’enquête suit de près celle des questions et des modules de l’EDS. Cela facilite les comparaisons entre les pays des estimations obtenues à l’aide des données de l’EDS avec celles obtenues à l’aide des données du MICS. En plus du questionnaire sur les ménages, il existe des questionnaires pour les femmes en âge de procréer (15-49 ans), les hommes âgés de 15 à 49 ans et les enfants (âgés de 0 à 5 ans et âgés de 5 à 17 ans). Le questionnaire sur les ménages comprend des questions sur la propriété des terres qui peuvent être utilisées pour l’agriculture par n’importe quel membre du ménage et sur la taille des terres agricoles appartenant aux membres du ménage. En outre, il y a des questions sur la propriété / location d’un logement où vit le ménage. </p>\n<p>Des discussions sont en cours avec les équipes en charge de l’EDS et du MICS, en particulier sur l’élargissement des questions sur les terres dans leurs enquêtes normalisées et représentatives à l’échelle nationale, afin de couvrir toutes les exigences en matière de données pour l’indicateur 1.4.2. </p>\n<p><em>Enquêtes sur les inégalités urbaines (EIU)</em> : Ces enquêtes spécialisées ont été conçues par ONU-Habitat comme des enquêtes auprès des ménages pour surveiller et évaluer la couverture des services d’eau et sanitaires et d’autres sujets sur les inégalités urbaines, y compris la tenure. Plus récemment, ces enquêtes ont été étendues aux zones rurales et urbaines. Les prochaines enquêtes EIU seront examinées pour s'assurer que les exigences en matière de données pour l'ODD 1.4.2 sont couvertes.</p>\n<p><em>Données administratives</em></p>\n<p>La production de registres fonciers et de cartes est une fonction essentielle des registres fonciers publics, la documentation légalement reconnue étant le résultat. Rendre compte des informations contenues dans ces registres fonciers ((i) noms des détenteurs de droits, (ii) type de droits et (iii) localisation) n'est en principe pas difficile si les registres sont tenus sous un format informatisé. À l'aide d'enquêtes auprès des ménages, ces informations foncières peuvent être recoupées avec des informations d'enquête en ce qui concerne la qualité et la couverture. Dans le cas de droits communaux ou de groupe enregistrés, il est également possible d'identifier les membres du groupe qui obtiennent la sécurité foncière grâce à son enregistrement.</p>\n<p>Les métadonnées spécifiques au pays comprendront une description de la structure de la base de données d'informations sur les terres, les informations disponibles et l'approche pour les rapports de routine sur les ODD.</p>"}