{"status":"success","message":"The REC_USE_LIM field for indicator 3-7-2, translated into es","data":"<h2>Comentarios y limitaciones:</h2>\n<p>Las discrepancias entre las fuentes de datos a nivel de país son habituales y el nivel de la tasa de natalidad de las adolescentes depende en parte de la fuente de datos seleccionada.</p>\n<p>En el caso del registro civil, las tasas están sujetas a limitaciones que dependen de la exhaustividad del registro de nacimientos, del tratamiento de los niños nacidos vivos pero que mueren antes del registro o en las primeras 24 horas de vida, de la calidad de la información comunicada sobre la edad de la madre y de la inclusión de los nacimientos de períodos anteriores. Las estimaciones de población pueden sufrir de limitaciones relacionadas con la notificación errónea de la edad y la cobertura.</p>\n<p>En el caso de los datos de encuestas y censos, tanto el numerador como el denominador proceden de la misma población. Las principales limitaciones se refieren a los errores en la declaración de la edad, las omisiones de nacimientos, la declaración errónea de la fecha de nacimiento del niño y la variabilidad del muestreo en el caso de las encuestas.</p>\n<p>Con respecto a las estimaciones de la tasa de natalidad en adolescentes entre las mujeres de 10 a 14 años, la evidencia comparativa sugiere que una proporción muy pequeña de los nacimientos en este grupo de edad se produce en mujeres menores de 12 años. Otras pruebas basadas en datos retrospectivos de la historia de los nacimientos procedentes de encuestas indican que es menos probable que las mujeres de 15 a 19 años declaren su primer nacimiento antes de los 15 años que las mujeres de la misma cohorte de nacimiento cuando se les pregunta cinco años después, a los 20&#x2013;24 años.</p>\n<p>La tasa de natalidad de las adolescentes se suele comunicar como la tasa de fecundidad específica por edad para las edades de 15 a 19 años en el contexto del cálculo de las estimaciones de fecundidad total. También se ha denominado tasa de fecundidad adolescente. Una medida relacionada es la proporción de la fecundidad adolescente, medida como el porcentaje de la fecundidad total aportada por las mujeres de 15 a 19 años.</p>"}