{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-d-1, translated into fr","data":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Pourcentage des attributs de 13 capacités essentielles qui ont été atteints à un moment précis. Les 13 capacités de base sont : (1) Législation et financement ; (2) Coordination du RSI et fonctions des points focaux nationaux ; (3) Événements zoonotiques et interface entre l'homme et la santé animale ; (4) Sécurité alimentaire ; (5) Laboratoire ; (6) Surveillance ; (7) Ressources humaines ; (8) Cadre national d'urgence sanitaire ; (9) Prestation de services de santé ; (10) Communication des risques ; (11) Points d'entrée ; (12) Événements chimiques ; (13) Urgences radiologiques. </p>\n<h2>Concepts : </h2>\n<p><strong>Capacité de base :</strong> capacité essentielle en matière de santé publique que les États parties sont tenus de mettre en place sur l'ensemble de leur territoire conformément aux articles 5 et 12 et à l'annexe 1A du RSI (2005) d'ici 2012. Treize capacités essentielles et 24 indicateurs sont définis dans ce document. </p>\n<p><strong>Indicateur </strong> : variable qui peut être mesurée de manière répétée (directement ou indirectement) au fil du temps pour révéler les changements dans un système. Il peut être qualitatif ou quantitatif, permettant de mesurer objectivement l'avancement d'un programme ou d'un événement. Les mesures quantitatives doivent être interprétées dans un contexte plus large, en tenant compte d'autres sources d'information (par exemple, les rapports de surveillance et les études spéciales) et elles doivent être complétées par des informations qualitatives. </p>\n<p><strong>Attributs : </strong> l'un des éléments ou caractéristiques spécifiques qui reflètent le niveau de performance ou de réalisation d'un indicateur spécifique. </p>\n<p><strong> Niveaux de capacité :</strong> Un niveau de maturité, ou niveau de capacité &#x2018;, a été attribué à chaque attribut&#x2019; L'atteinte d'un niveau de capacité donné exige que tous les attributs des niveaux inférieurs soient en place. Dans la liste de contrôle, l'état du développement des capacités de base est mesuré à cinq niveaux de capacité, chacun des cinq niveaux utilisés étant décrit par des indicateurs spécifiques, en fonction de la capacité correspondante. </p>"}