{"status":"success","message":"The COVERAGE field for indicator 12-6-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>Data on number of companies reports are available for all member states that have companies publishing sustainability information, as defined by the indicator. </p>\n<p><strong>Time series:</strong></p>\n<p>The reporting on this indicator is annual, given that most companies publish sustainability information on an annual basis.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>The platform will generate the following information for each country, then aggregate per sub-region, region and globally (avoiding double-counting of companies during the aggregation): </p>\n<ul>\n  <li><strong>Total number of companies publishing reports that:</strong></li>\n  <li>Meet the minimum reporting recommendations </li>\n  <li>Meet the advanced level reporting recommendations</li>\n</ul>\n<ol>\n  <li><strong>Inclusion of a company under a specific country</strong></li>\n</ol>\n<p>It is proposed that:</p>\n<ul>\n  <li>Multi-national companies are included in the country in which they are listed, or in the country where the head office is found. </li>\n  <li>When a multinational company produces specific separate reports, with disaggregated information per country, for the different countries they operate in, these would be counted separately under the indicator count for each country.</li>\n  <li><strong>Data disaggregated per company size</strong></li>\n</ul>\n<p>Company sizes are currently defined differently in different jurisdictions. For Indicator 12.6.1, a simple split of &#x2018;large&#x2019; and &#x2018;small&#x2019; could be proposed, with large being more than 250 employees, and small and medium being less than 250 employees. This is in line with the Global Reporting Initiative (GRI), UN Global Compact definitions, and is the most frequent definition at the national level in terms of employee number. No minimum turnover requirement is prescribed due to the wide variation in turnover of companies of this size between countries. </p>\n<p>This is the definition of a company size that will be used by the custodian agencies for aggregation and comparability of data and analysis of trends at sub-regional, regional and global levels. </p>\n<ul>\n  <li><strong>Data disaggregated per sector</strong></li>\n  <li>UNCTAD and UNEPpropose to use the International Standard Industrial Classification of All Economic Activities (ISIC) (first level classification) to provide information on the number of companies publishing sustainability reports per industry.</li>\n</ul>\n<p>A. Agriculture, forestry and fishing</p>\n<p>B. Mining and quarrying</p>\n<p>C. Manufacturing</p>\n<p>D. Electricity, gas, steam and air conditioning supply</p>\n<p>E. Water supply; sewerage, waste management and remediation activities</p>\n<p>F. Construction</p>\n<p>G. Wholesale and retail trade; repair of motor vehicles and motorcycles</p>\n<p>H. Transportation and storage</p>\n<p>I. Accommodation and food service activities</p>\n<p>J. Information and communication</p>\n<p>K. Financial and insurance activities</p>\n<p>L. Real estate activities</p>\n<p>M. Professional, scientific and technical activities</p>\n<p>N. Administrative and support service activities</p>\n<p>O. Public administration and defense; compulsory social security</p>\n<p>P. Education</p>\n<p>Q. Human health and social work activities</p>\n<p>R. Arts, entertainment and recreation</p>\n<p>S. Other service activities</p>\n<p>T. Activities of households as employers; undifferentiated goods- and services-producing activities of households for own use</p>\n<p>U. Activities of extraterritorial organizations and bodies</p>\n<ul>\n  <li><strong>Proportion of reports that have undergone verification/assurance of complete report</strong></li>\n  <li>Complete list of accepted assurance standards and tools to be defined.</li>\n</ul>","es":"","fr":"","pt":"","ru":""}}