{"status":"success","message":"The DOC_METHOD field for indicator 2-1-1, translated into en","data":"<h2>Methods and guidance available to countries for the compilation of the data at the national level: </h2>\n<p>The main three sources of data at national level are: </p>\n<ol>\n  <li>Official reports on the production, trade and utilization of the major food crop and livestock productions. </li>\n  <li>Household survey data on food consumption </li>\n  <li>Demographic characteristics of the national population </li>\n</ol>\n<p>Data sources for agricultural production are usually national surveys that are conducted by the Ministry of Agricultural/Livestock and/or the National Statistical Office. The surveys are usually annual, and in the absence of direct measurements, use information on areas/animal numbers and crop yields/carcass weights to calculate crop or livestock product quantities. Agricultural censuses, which FAO recommends conducting every ten years, may complement these surveys by providing more updated measured data on crops and livestock, and thus enable more precise projections/revisions. </p>\n<p>The data source for agricultural and food trade is almost exclusively the national customs office (with few exceptions where data may be obtained from the Central Bank). Countries often prepare these trade reports following international standard formats (commodity/country classifications, units of measurement, trading partner detail). While such trade data may be considered quite reliable, being the result of direct measurement/reporting by/to the customs office, issues of unreported border trade (and animal movement), misclassification of commodities, confidentiality, time-lag, to name a few, may necessitate some data analysis and validation (often by referring to &#x2018; mirror&#x2019; trade statistics to cross-check quantities and values). </p>\n<p>Data on the utilization of primary and processed crops and livestock may be obtained through specialized surveys (supplemented by research) through the national agri-food industry system. Utilizations of interest here are those quantities destined for, among others, animal feed, for industrial uses (e.g. biofuel production), for national/enterprise/farm stocks, for seed (sowing for the successive agricultural cycle) &#x2013; to enable as accurate an assessment as possible of the quantities destined/available for potential human consumption. </p>\n<p>These datasets (production, trade and utilizations), once cross-checked and validated, form the basis for the compilation of the Food Balance Sheets (FBS). The FBS are an accounting framework whereby supply (production + imports + stock withdrawals) should equal utilization (export + food processing + feed + seed + industrial use, etc.). It should be noted that, within the FBS framework, post-harvest/slaughter losses (up to the retail level) are considered as utilization, and thus a component in the balancing of the FBS. The FBS framework provides a snapshot of the agricultural supply situation at the national level, and allows for a cross-referenced structure whereby data, official or estimated/imputed, may be further analyzed and validated (e.g. animal numbers may result as being under-reported/estimated). The main result of the compilation of the FBS is the calculation of the Dietary Energy Supply (DES) in kilocalories per person (based on population figures) in a given year (quantities resulting as available for human consumption are converted into their caloric equivalents by using appropriate nutritive conversion factors by commodity). The DES, in the absence of direct consumption data from household surveys, is one of the key components in the calculation of the Prevalence of Undernourishment (PoU). FAO is presently embarking on a more focused program of providing FBS capacity to countries, including an updated compilation tool. </p>\n<p>FAO obtains crop/livestock primary/processed production data, and principal utilization thereof, through country-tailored questionnaires that are dispatched to all countries annually. Official country trade statistics are obtained annually through bulk downloads of the United Nations trade database (countries are expected to report to UNSD annually). In some cases, when available, national FBS data are also used. These datasets are then validated and form inputs in the country FBS which FAO compiles. It should be noted that when data are not officially reported/available (as is frequently the case with commodity utilization data), and hence it is necessary to resort to imputations to fill the data gaps. </p>\n<p>The new FBS Guidelines for national compilation (completed recently in collaboration with the Global Strategy) and new compilation tool (R-based &#x2018;shiny&#x2019; application). </p>\n<p><strong><em>Detail on FBS methodology: </em></strong><a href=\"http://www.fao.org/economic/ess/fbs/ess-fbs02/en/\">http://www.fao.org/economic/ess/fbs/ess-fbs02/en/</a>. </p>\n<p>The FBS Handbook shown here should not be confused with the recently completed FBS Guidelines. The Handbook is of a more technical nature and explains the methodology followed by FAO in compiling country FBS. The Guidelines on the other hand, while based on the Handbook, provide countries with a more revised and practical guidance and recommendations for compilation at the national level. </p>\n<p><strong><em>Some FBS background text also available on FAOSTAT:</em></strong> <a href=\"http://www.fao.org/faostat/en/#data/FBS\">http://www.fao.org/faostat/en/#data/FBS</a>. </p>"}