{"status":"success","message":"The REC_USE_LIM field for indicator 15-4-2, translated into en","data":"<p>The indicator can be calculated using freely available Earth Observation data and simple GIS operations that can be processed in free and open source software (FOSS) GIS. Regional and global land cover data derived from Earth observation can play an important role in the absence of, to complement, or to enhance national official data sources. These datasets can help validate and improve national statistics for greater accuracy by ensuring that the data</p>\n<p>Recognizing that this indicator cannot fully capture the complexity of mountain ecosystems across the world, countries are strongly encouraged to use other relevant national or sub-national indicators, data and information to strengthen their interpretation, as well as taking into account the following limitations: </p>\n<ul>\n  <li>Sub-indicator &#x2018;&#x2019;a&#x2019;&#x2019; should be interpreted with care given that: 1) lack of green cover does not necessarily mean that a particular mountain area is degraded (i.e. areas of permanent snow and ice, scree slopes and natural sparsely vegetated areas above the tree line, 2) it does not capture significant drivers of change such as conversion of natural areas to cropland or pastureland, and 3) increase in green cover may due to impacts of climate change in mountain areas (i.e. increase in green cover due to snow and glacier retreat due to global warming). </li>\n  <li>Because land cover refers to the naturally stable aspects of land and the structure of its key elements, transient aspects such as vegetation phenology, snow or flooding cannot be captured by land cover transitions as measured in sub-indicator 15.4.2b. In the context of SDG Target 15.4, this is particularly relevant for snow cover dynamics (snow cover duration within a year), which has been highlighted as a key impact of global warming in mountain ecosystems with direct impacts to water provision (Notarnicola, 2020). </li>\n  <li>Decisions about which land cover transitions are linked to degradation processes would sometimes require information on the use of land, not only land cover. For example, the conversion of tree-covered areas to grassland may be a result of deforestation (change in land cover and land use) or just the result of certain management practices and natural disturbance (change in land cover only). The former could be identified as a negative transition, while the latter could be considered as stable or unchanging. The use of land use information would help to better characterize those changes in the context of sub-indicator &#x201C;b&#x2019;&#x2019;. </li>\n  <li>Both sub-indicators are not able to capture ecosystem degradation drivers that do not necessarily result in changes in land cover. Some examples of this include conversions of natural forest to tree plantations, conversion of natural and semi-natural grasslands to intensively used pastures, forest and grassland degradation or invasive species invasion, among others. However, the use of more detailed national land use maps may be able to overcome some of these gaps for sub-indicator 15.4.2b.</li>\n  <li>While access to remote sensing imagery has improved dramatically in recent years, there is still a need for essential historical time series that is currently only available at coarse to medium resolution. Therefore, if countries have national land cover maps of higher spatial resolution and comparable or better quality, FAO advises using them, following the same methodology presented here, for the generation of the indicator&#x2019;s values. </li>\n</ul>"}