{"status":"success","message":"The DATA_SOURCE field for indicator 3-7-2, translated into all languages","data":{"ar":"","ars":"","es":"","fr":"<h1>Fournisseurs de données</h1>\n<p>Les données de l'état civil, les données sur les naissances et les données sur le taux de natalité des adolescentes sont obtenues à partir des données communiquées par les pays à la Division des statistiques de l’ONU ou aux divisions ou unités statistiques régionales (CESAO, CESAP, CARICOM, SPC). Les chiffres de population sont obtenus à partir de la dernière révision des Perspectives de la population mondiale de la Division de la population de l'ONU et, exceptionnellement, à partir d'autres sources. Les données d'enquête sont obtenues à partir d'enquêtes nationales sur les ménages qui sont coordonnées au niveau international telles que les enquêtes démographiques et de santé, les enquêtes sur la santé de la reproduction et les enquêtes en grappes à indicateurs multiple et d'autres enquêtes parrainées au niveau national. Les données des recensements sont obtenues à partir des données communiquées par les pays à la Division de statistique de l’ONU ou aux divisions régionales de statistique ou aux unités ou agences statistiques (Eurostat, CESAO, CESAP, CARICOM, SPC) ou directement à partir des rapports de recensement.</p>","ru":"","en":"<h1>Data providers</h1>\n<h2><strong>Name:</strong> </h2>\n<p>For civil registration data, data on births or the adolescent birth rate are obtained from country-reported data from the United Nations Statistics Division or regional Statistics Divisions or statistical units (ESCWA, ESCAP, CARICOM, SPC). The population figures are obtained from the last revision of the United Nations Population Division World Population Prospects and only exceptionally from other sources. Survey data are obtained from national household surveys that are internationally coordinated&#x2014;such as the Demographic and Health Surveys (DHS), the Reproductive Health Surveys (RHS), and the Multiple Indicator Cluster Surveys (MICS)&#x2014;and other nationally-sponsored surveys. Data from censuses are obtained from country-reported data from the United Nations Statistics Division or regional Statistics Divisions or statistical units (Eurostat, ESCWA, ESCAP, CARICOM, SPC) or directly from census reports.</p>"}}