{"status":"success","message":"The SOURCE_TYPE field for indicator 15-1-2, translated into en","data":"<h1>Data sources</h1>\n<p><strong>Description:</strong></p>\n<p>Protected area data are compiled by ministries of environment and other ministries responsible for the designation and maintenance of protected areas. Protected Areas data for sites designated under the Ramsar Convention and the UNESCO World Heritage Convention are collected through the relevant convention international secretariats. Protected area data are aggregated globally into the World Database on Protected Areas by the UN Environment World Conservation Monitoring Centre, according to the mandate for production of the United Nations List of Protected Areas (Deguignet et al. 2014). They are disseminated through <a href=\"http://www.protectedplanet.net/\">Protected Planet</a>, which is jointly managed by UNEP-WCMC and IUCN and its World Commission on Protected Areas (Juffe-Bignoli et al. 2014).</p>\n<p>Key Biodiversity Areas are identified at national scales through multi-stakeholder processes, following standard criteria and thresholds. Key Biodiversity Areas data are aggregated into the <a href=\"http://www.keybiodiversityareas.org/\">World Database on Key Biodiversity Areas</a>, managed by BirdLife International. Specifically, data on Important Bird and Biodiversity Areas are available online at <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a> and data on Alliance for Zero Extinction sites are available online at https://zeroextinction.org. Both datasets, along with Key Biodiversity Areas identified through other processes, are available through the <a href=\"http://www.keybiodiversityareas.org/\">World Database on Key Biodiversity Areas</a>, and, along with the World Database on Protected Areas, are also disseminated through the <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\">Integrated Biodiversity Assessment Tool for Research and Conservation Planning</a>. </p>"}