{"status":"success","message":"The STAT_CONC_DEF field for indicator 9-3-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definitions:</strong></p>\n<p>Small-scale industrial enterprises, in the SDG framework also called &#x201C;small-scale industries&#x201D;, defined here for the purpose of statistical data collection and compilation refer to statistical units, generally enterprises, engaged in production of goods and services for market below a designated size class.</p>\n<p>Proportion of &#x201C;small-scale industries&#x201D; in total industry value added represents an indicator calculating the share of manufacturing value added of small-scale manufacturing enterprises in the total manufacturing value added.</p>\n<p><strong>Concepts:</strong></p>\n<p>International recommendations for industrial statistics 2008 (IRIS 2008) (United Nations, 2011) define an <strong>enterprise</strong> as the smallest legal unit that constitutes an organizational unit producing goods or services. The enterprise is the basic statistical unit at which all information relating to its production activities and transactions, including financial and balance-sheet accounts, are maintained. It is also used for institutional sector classification in the 2008 System of National Accounts.</p>\n<p>An <strong>establishment</strong> is defined as an enterprise or part of an enterprise that is situated in a single location and in which only a single productive activity is carried out or in which the principal productive activity accounts for most of the value added. An establishment can be defined ideally as an economic unit that engages, under single ownership or control, that is, under a single legal entity, in one, or predominantly one, kind of economic activity at a single physical location. Mines, factories and workshops are examples. This ideal concept of an establishment is applicable to many of the situations encountered in industrial inquiries, particularly in manufacturing.</p>\n<p>Although the definition of an establishment allows for the possibility that there may be one or more secondary activities carried out in it, their magnitude should be small compared with that of the principal activity. If a secondary activity within an establishment is as important, or nearly as important, as the principal activity, then the unit is more like a local unit. It should be subdivided so that the secondary activity is treated as taking place within an establishment separate from the establishment in which the principal activity takes place.</p>\n<p>In the case of most <strong>small-sized businesses</strong>, the enterprise and the establishment will be identical. Some enterprises are large and complex with different kinds of economic activities undertaken at different locations. Such enterprises should be broken down into one or more establishments, provided that smaller and more homogeneous production units can be identified for which production data may be meaningfully compiled. </p>\n<p>As introduced in IRIS 2008 (United Nations, 2011), an <strong>economic activity</strong> is understood as referring to a process, that is to say, to the combination of actions carried out by a certain entity that uses labor, capital, goods and services to produce specific products (goods and services). In general, industrial statistics reflect the characteristics and economic activities of units engaged in a class of industrial activities that are defined in terms of the International Standard Industrial Classification of All Economic Activities, Revision 4 (ISIC Rev.4) (United Nations, 2008) or International Standard Industrial Classification of All Economic Activities, Revision 3.1 (ISIC Rev. 3) (United Nations, 2002).</p>\n<p><strong>Total numbers of persons employed</strong> is defined as the total number of persons who work in or for the statistical unit, whether full-time or part-time, including:</p>\n<ul>\n  <li>Working proprietors</li>\n  <li>Active business partners</li>\n  <li>Unpaid family workers</li>\n  <li>Paid employees (for more details see United Nations, 2011).</li>\n</ul>\n<p>The size of a statistical unit based on employment should be defined primarily in terms of the average number of persons employed in that unit during the reference period. If the average number of persons employed is not available, the total number of persons employed in a single period may be used as the size criterion. The size classification should consist of the following classes of the average number of persons employed: 1-9, 10-19, 20-49, 50-249, 250 and more. This should be considered a minimum division of the overall range; more detailed classifications, where required, should be developed within this framework.</p>\n<p><strong>Value added</strong> cannot be directly observed from the accounting records of the units. It is derived as the difference between gross output or census output and intermediate consumption or census input (United Nations, 2011). The value added at basic prices is calculated as the difference between the gross output at basic prices and the intermediate consumption at purchasers&#x2019; prices. The valuation of value added closely corresponds to the valuation of gross output. If the output is valued at basic prices, then the valuation of value added is also at basic prices (the valuation of intermediate consumption is always at purchasers&#x2019; prices).</p>\n<p>All above mentioned terms are introduced to be in line with IRIS 2008 (United Nations, 2011).</p>","es":"","fr":"","pt":"","ru":""}}