{"status":"success","message":"All metadata fields for the indicator 17-19-2a, translated into es","data":"<p>Objetivo 17: Fortalecer los medios de implementación y revitalizar la Alianza Mundial para el Desarrollo Sostenible</p><p>Meta 17.19: De aquí a 2030, aprovechar las iniciativas existentes para desarrollar mediciones de los progresos en materia de desarrollo sostenible que complementen el producto interno bruto, y apoyar la construcción de capacidad estadística en los países en desarrollo</p><p>Indicador 17.19.2: Proporción de países que (a) han realizado al menos un censo de población y vivienda en los últimos 10 años; y b) han logrado el 100% del registro de nacimientos y el 80% del registro de defunciones</p><p>Última actualización: 19 de julio de 2016</p><h1> Información institucional</h1>\n<h2> Organización(es):</h2>\n<p> División de Estadísticas de las Naciones Unidas (UNSD, por sus siglas en inglés)</p><h1> Conceptos y definiciones</h1>\n<h2> Definición:</h2>\n<p> Esta información sólo se refiere a 17.19.2 (a) </p>\n<p> El indicador realiza un seguimiento de la proporción de países que han realizado al menos un censo de población y vivienda en los últimos 10 años. Esto también incluye a los países que compilan sus estadísticas detalladas de población y vivienda a partir de registros de población, registros administrativos, encuestas de muestras u otras fuentes o una combinación de esas fuentes. </p><h1> Fuentes de datos</h1>\n<p> La resolución E/RES/2015/10 del ECOSOC por la que se establece el Programa Mundial de Censos de Población y Vivienda de 2020 solicita al Secretario General &quot;supervisar e informar periódicamente a la Comisión de Estadística sobre la implementación del Programa&quot;. En respuesta a esta solicitud, la UNSD supervisa periódicamente los progresos realizados en la aplicación de los censos de población y vivienda en todos los Estados Miembros. La UNSD envía una encuesta a todos los países solicitando metadatos detallados sobre los métodos del censo en tres puntos (principio, medio, fin) a lo largo de los 10 años que abarcan una década censal (actualmente la ronda del censo de 2020 abarca los años 2015-2024). Además, la información también se recopila a través de los cuestionarios anuales enviados a los países como parte de la colección del Anuario Demográfico de las Naciones Unidas. </p><h1> Calendario </h1>\n<p> NA </p><h1> Proveedores de datos </h1>\n<p> Oficina Nacional de Estadística o Agencia de Censos </p><h1> Compiladores de datos</h1>\n<p> NA</p><h2> Justificación: </h2>\n<p> Los censos de población y vivienda son una de las principales fuentes de datos necesarios para formular, implementar y monitorear políticas y programas orientados al desarrollo socioeconómico inclusivo y la sostenibilidad ambiental. Los censos de población y vivienda son una fuente importante para suministrar datos desglosados necesarios para medir el progreso de la Agenda 2030 para el Desarrollo Sostenible, especialmente en el contexto de la evaluación de la situación de las personas por ingresos, sexo, edad, raza, etnia, situación migratoria, discapacidad y ubicación geográfica, u otras características. </p>\n<p> En reconocimiento de lo anterior, la resolución E/RES/2015/10 del ECOSOC que establece el Programa Mundial de Censos de Población y Vivienda de 2020 insta a los Estados Miembros a realizar al menos un censo de población y vivienda durante el período de 2015 a 2024, teniendo en cuenta las recomendaciones internacionales y regionales relacionadas con los censos de población y vivienda, y prestar especial atención a la planificación anticipada, la eficiencia de costos, la cobertura, y la difusión oportuna y el fácil acceso a los resultados del censo para los interesados nacionales, las Naciones Unidas y otras organizaciones intergubernamentales apropiadas a fin de informar decisiones y facilitar la implementación efectiva de planes y programas de desarrollo.</p>\n<p> El indicador rastrea la proporción de países que han realizado al menos un censo de población y vivienda en los últimos 10 años y, por lo tanto, proporciona información sobre la disponibilidad de datos desglosados de población y vivienda necesarios para medir el progreso de la Agenda 2030 para el Desarrollo Sostenible.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Los dos subindicadores del indicador 17.19.2(b) se expresan como proporciones: a nivel mundial, la proporción de países que han logrado el 100 por ciento de registro de nacimientos se mide como el número de países que han logrado el 100 por ciento de registro de nacimientos con respecto al número total de países. El cálculo se realiza de forma análoga para la parte del registro de defunciones, así como para las mediciones regionales de los subindicadores de registro de nacimientos y defunciones. </p>\n<p>Los últimos datos compilados para este indicador forman parte del anexo estadístico del informe de progreso de la SG&#x2019;s de 2017, disponible en <a href=\"https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf%20\">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (consulte las dos últimas páginas). Estos datos se recopilan utilizando la información comunicada por los países sobre la disponibilidad y la exhaustividad de los datos de registro de nacimientos y defunciones a nivel nacional, al <em>Anuario Demográfico</em> de las Naciones Unidas, a través del Cuestionario de estadísticas vitales y los metadatos que lo acompañan. La colección <em>Demographic Yearbook </em>de las Naciones Unidas y las compilaciones en línea asociadas son publicadas por la División de Estadísticas de las Naciones Unidas del Departamento de Asuntos Económicos y Sociales. Consulte: <a href=\"https://unstats.un.org/unsd/demographic/products/dyb/default.htm\">https://unstats.un.org/unsd/demographic/products/dyb/default.htm</a> </p>\n<p>En la actualidad, los umbrales utilizados para recopilar los datos del indicador 17.19.2(b) son del 90% para el registro de nacimientos y del 75% para el registro de defunciones, debido a la clasificación que se ha utilizado en el <em>Anuario Demográfico</em> cuestionario de metadatos sobre estadísticas vitales. Esta clasificación se ha modificado actualmente para permitir la presentación de informes de acuerdo con la formulación exacta del indicador 17.19.2(b).</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Para conocer la disponibilidad actual, consulte el anexo estadístico del informe de progreso del Secretario General de 2017, disponible en <a href=\"https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf\">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (consulte las dos últimas páginas).</p>\n<h2>Desagregación:</h2>\n<p>Por su definición, los subindicadores del indicador 17.19.2(b) se refieren a los niveles nacionales de exhaustividad del registro de nacimientos y defunciones.</p>\n<p>Sin embargo, el conocimiento de la exhaustividad del registro de nacimientos y defunciones en las áreas administrativas subnacionales, así como por ingresos, sexo, grupo de edad, condición de discapacidad, etc., es muy importante para supervisar y mejorar el funcionamiento de los sistemas de registro de nacimientos y defunciones.</p><h1> Referencias</h1>\n<h2> URL:</h2>\n<p> <a href=\"http://unstats.un.org/unsd/demographic/sources/census/wphc/default.htm\">http://unstats.un.org/unsd/demographic/sources/census/wphc/default.htm</a></p>\n<h2>Referencias:</h2>\n<p>Resolución adoptada por el ECOSOC el 10 de junio de 2015 por la que se establece el Programa Mundial de Censos de Población y Vivienda de 2020</p>\n<p> Principios y Recomendaciones de las Naciones Unidas para los Censos de Población y Vivienda, Rev.3</p>"}