{"status":"success","message":"The REC_USE_LIM field for indicator 6-a-1, translated into en","data":"<p>Data on water and sanitation-related ODA included in the government budget will be available by end-2016 with the current cycle of UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) data. Until then, total water and sanitation-related ODA (denominator) will be reported. Total water and sanitation-related ODA will continue to be reported as an additional indicator going forward.</p>\n<p>In addition, the proportion of ODA channelled through the government treasury will be reported as an additional indicator. ODA channelled through treasury indicates a high level of cooperation and alignment between donors and national government in which the donors channel funds through the national budget process. </p>\n<p>The OECD Creditor Reporting System (CRS) currently disaggregates ODA for the water and sanitation among several categories including: sector policy and administration, water resources protection, large and basic water and sanitation systems, river basin infrastructure, waste management, agricultural water resources, and education and training. While these categories do not align directly with the target areas of SDG 6 individually, which limits the disaggregation of ODA among the SDG target areas, the combined ODA from these categories does align with a majority of the reported ODA to the water sector.</p>\n<p>As the numerator and denominator come from different sources, there is the possibility of different underlying assumptions regarding what should be included/excluded in the ODA figures. This could lead to situations in which the proportion of ODA included in government budget is greater than 1 (100%) if total ODA reported to OECD is lower than ODA reported to be included the budget. To guard against this possibility, the OECD will supply GLAAS with the reported ODA figures, broken down to the project level, so that respondents can match these with their on-budget project data. </p>\n<p>ODA represents only one aspect of international cooperation. To capture other dimensions, additional supporting indicators are available, including indicators for the Collaborative Behaviours identified by the Sanitation and Water for All (SWA) partnership. Each behaviour has one or two key indicators for governments and for development partners. If the behaviours are jointly adapted by governments and development partners, long-term sector performance and sustainability would improve. For additional information on the Collaborative Behaviours see: http://sanitationandwaterforall.org/about/the-four-swa-collaborative-behaviours/</p>"}