{"status":"success","message":"The COVERAGE field for indicator 15-4-2, translated into en","data":"<h1>Data availability</h1>\n<p>The indicator is generated by geospatial data and therefore has universal coverage. Countries with no values on the global SDG database are either A) countries with no mountains where the indicator is not applicable or B) countries that have not validated FAO&#x2019;s estimates and yet have not provided figures of their own.</p>\n<ol>\n  <li>ESA CCI Land Cover Data is freely available at: <a href=\"https://www.esa-landcover-cci.org/?q=node/164\">https://www.esa-landcover-cci.org/?q=node/164</a></li>\n  <li>Kapos data is freely available at the below links:</li>\n</ol>\n<ul>\n  <li>The FAO Mountain Partnership website, find the raster file in the right banner. Access in <a href=\"http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/\">http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/</a> </li>\n  <li>The USGS Mountain Explorer Kapos classification can be found as GME_K1classes.zip in: <a href=\"https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global/\">https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global</a></li>\n</ul>\n<ol>\n  <li>Administrative boundaries are available from various global databases at the links below:</li>\n</ol>\n<ul>\n  <li>FAO Global Administrative Units Layer (GAUL) <a href=\"https://data.europa.eu/euodp/data/dataset/jrc-10112-10004\">https://data.europa.eu/euodp/data/dataset/jrc-10112-10004</a></li>\n  <li>Divas-GIS <a href=\"https://www.diva-gis.org/gdata\">https://www.diva-gis.org/gdata</a> </li>\n  <li>UN Second Administrative Level Boundaries (SALB) <a href=\"https://www.unsalb.org/\">https://www.unsalb.org/</a></li>\n</ul>\n<h2>Time series:</h2>\n<p>Country, regional and global figures are available for the years 2000, 2010, 2015 and 2018.</p>\n<h2>Disaggregation:</h2>\n<p>In the global SDG database, the indicator is disaggregated by mountain elevation class (mountain descriptor). An additional disaggregation dimension, the IPCC land cover class, is available in FAO&#x2019;s SDG indicators portal. The combination of six elevation classes and six main land cover types following the IPCC classification yields 36 different disaggregations per country per reporting year </p>"}