{"status":"success","message":"The COVERAGE field for indicator 15-4-2, translated into es","data":"<h1>Disponibilidad de datos</h1>\n<p>El indicador se genera a partir de datos geoespaciales y, por tanto, tiene una cobertura universal. Los países que no tienen valores en la base de datos global de los ODS son A) países sin montañas en los que el indicador no es aplicable o B) países que no han validado las estimaciones de la FAO y que, sin embargo, no han proporcionado cifras propias.</p>\n<ol>\n  <li>Los datos de la ICC de la AEE sobre la cubierta terrestre están disponibles de forma gratuita en <a href=\"https://www.esa-landcover-cci.org/?q=node/164\">https://www.esa-landcover-cci.org/?q=node/164</a></li>\n  <li>Los datos de Kapos están disponibles gratuitamente en los siguientes enlaces:</li>\n</ol>\n<ul>\n  <li>Sitio web de la Alianza para las Montañas de la FAO, encontrar el archivo raster en el banner de la derecha. Acceso en <a href=\"http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/\">http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/</a> </li>\n  <li>La clasificación Kapos del USGS Mountain Explorer se puede encontrar como GME_K1classes.zip en: <a href=\"https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global/\">https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global</a></li>\n</ul>\n<ol>\n  <li>Los límites administrativos están disponibles en varias bases de datos globales en los siguientes enlaces:</li>\n</ol>\n<ul>\n  <li>Capa de Unidades Administrativas Mundiales (GAUL, por sus siglas en inglés) de la FAO <a href=\"https://data.europa.eu/euodp/data/dataset/jrc-10112-10004\">https://data.europa.eu/euodp/data/dataset/jrc-10112-10004</a></li>\n  <li>Divas-GIS <a href=\"https://www.diva-gis.org/gdata\">https://www.diva-gis.org/gdata</a> </li>\n  <li>Límites del segundo nivel administrativo de las Naciones Unidas (SALB) <a href=\"https://www.unsalb.org/\">https://www.unsalb.org/</a></li>\n</ul>\n<h2>Series temporales:</h2>\n<p>Se dispone de cifras nacionales, regionales y mundiales para los años 2000, 2010, 2015 y 2018.</p>\n<h2>Desagregación:</h2>\n<p>En la base de datos global de los ODS, el indicador se desglosa por clase de elevación de la montaña (descriptor de montaña). En el portal de indicadores de los ODS de la FAO se encuentra disponible una dimensión de desagregación adicional, la clase de cubierta terrestre del IPCC. La combinación de seis clases de elevación y seis tipos principales de cobertura del suelo según la clasificación del IPCC da lugar a 36 desgloses diferentes por país y por año de referencia. </p>"}