{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-a-2, translated into fr","data":"<p><strong>Définition :</strong></p>\n<p>L'indicateur 5.a.2 évalue dans quelle mesure les cadres juridiques nationaux (y compris le droit coutumier) garantissent aux femmes des droits égaux à la propriété et/ou au contrôle des terres. </p>\n<p>L'indicateur « mesure » le niveau auquel le cadre juridique d'un pays soutient les droits fonciers des femmes, en testant ce cadre par rapport à six items (à savoir si l'item est présent ou non) tirés du droit international et des bonnes pratiques acceptées au niveau international , en particulier la Convention sur l'élimination de toutes les formes de discrimination à l'égard des femmes (CEDEF) ratifiée par 189 pays, et les Directives volontaires sur la gouvernance des régmies fonciers applicables aux terres, aux pêches et aux forêts (VGGT) approuvées à l'unanimité par les membres du Comité de la sécurité alimentaire mondiale (CSA) en 2012.</p>\n<p>Les six items avec lesquels on peut faire le suivi de l'indicateur 5.a.2 sont les suivants :</p>\n<p>Item A : Enregistrement conjoint des terres obligatoire ou encouragé par des incitations économiques</p>\n<p>Item B : Consentement obligatoire du conjoint pour les transactions foncières</p>\n<p>Item C : Droits égaux des femmes et des filles en matière d'héritage</p>\n<p>Item D : Allocation de ressources financières pour accroître la propriété et le contrôle des femmes sur les terres</p>\n<p>Item E : Existence d'une protection explicite des droits fonciers des femmes dans les systèmes juridiques qui reconnaissent le régime foncier coutumier</p>\n<p>Item F : Quotas obligatoires pour la participation des femmes dans les institutions de gestion et d'administration des terres</p>\n<p><strong>Concepts :</strong></p>\n<p>L'indicateur permet de suivre les progrès des réformes juridiques qui garantissent aux femmes des droits fonciers (y compris le droit coutumier) en termes de propriété et/ou de contrôle. </p>\n<p>La dimension coutumière de l'indicateur est très importante car dans de nombreux contextes où le droit coutumier prévaut, les droits fonciers des femmes ont tendance à être niés ou non sécurisés. Cependant, l'énorme diversité des coutumes et des normes sociales qui régissent les terres coutumières entre et dans les pays et leur nature non écrite, créent un défi important pour évaluer si les items sont présents dans ces systèmes. Par conséquent, la dimension coutumière ne sera prise en compte que lorsqu'elle est incorporée au système juridique. </p>\n<p>Enfin, l'indicateur fait référence à la propriété et/ou au contrôle des terres qui sont deux dimensions critiques mais différentes des droits fonciers des femmes. La propriété foncière fait référence au droit légalement reconnu d'acquérir, d'utiliser et de transférer des biens fonciers, tandis que le contrôle de la terre est associé à la capacité de prendre des décisions sur la terre.</p>\n<p>Les principales définitions sont les suivantes :</p>\n<p><em>Terrain</em></p>\n<p>Le terrain est défini comme l'ensemble des biens immobiliers – par exemple la maison, le terrain sur lequel une maison est construite et le terrain qui est utilisé à d'autres fins, comme la production agricole. Il englobe également toute autre structure construite sur un terrain pour répondre à des besoins permanents. Les cadres juridiques utilisent couramment les termes « biens immobiliers » ou « biens réels » pour désigner les terres.</p>\n<p><em>Propriété foncière</em></p>\n<p>La propriété foncière est un droit légalement reconnu d'acquérir, d'utiliser et de transférer des terres. Dans les systèmes de propriété privée, ce droit s'apparente à une tenure en pleine propriété. Dans les systèmes où les terres appartiennent à l'État, le terme « propriété foncière » désigne la possession des droits les plus proches de la propriété dans un système de propriété privée – par exemple, les baux à long terme, les droits d'occupation, de location ou d'utilisation accordés par l'État qui sont transférables et sont accordés aux utilisateurs pour plusieurs décennies (par exemple 99 ans).</p>\n<p><em>Contrôle des terres</em></p>\n<p>Le contrôle des terres est la capacité de prendre des décisions sur les terres. Il peut inclure les droits de prendre des décisions sur la façon dont la terre doit être utilisée, y compris les cultures à planter, et de bénéficier financièrement de la vente des cultures. </p>\n<p><em>Régime foncier coutumier</em></p>\n<p>Le régime foncier coutumier est défini comme l'ensemble des règles et institutions régissant la manière dont les terres et les ressources naturelles sont détenues, gérées, utilisées et négociées dans le cadre de systèmes juridiques coutumiers.</p>\n<p><em>Systèmes juridiques coutumiers</em></p>\n<p>Les systèmes juridiques coutumiers sont des systèmes qui existent au niveau local ou communautaire, qui n'ont pas été mis en place par l'État et qui tirent leur légitimité des valeurs et des traditions du groupe indigène ou local. Les systèmes juridiques coutumiers peuvent être reconnus ou non par le droit national. </p>\n<p><em>Cadre juridique et politique</em></p>\n<p>Le cadre juridique et politique comprend un ensemble d'instruments juridiques et politiques accessibles au public régissant les questions foncières et familiales en vigueur lors de la réalisation de l'évaluation, y compris la Constitution, la législation et les politiques primaires et secondaires. Il comprend les systèmes juridiques coutumiers lorsqu'ils ont été reconnus par le droit écrit.</p>\n<p> </p>\n<p><em>Lois personnelles</em></p>\n<p>Le droit personnel se définit comme un ensemble de règles et de normes codifiées s'appliquant à un groupe de personnes partageant une même foi religieuse au sujet de questions personnelles. Ces lois couvrent généralement les relations familiales, le mariage et l'héritage. Le terme peut être utilisé de manière interchangeable avec « les lois religieuses ».</p>\n<p><em>Législation primaire</em></p>\n<p>La législation primaire désigne (i) les actes ou statuts qui ont été formellement adoptés au niveau national en suivant la procédure parlementaire officielle d'adoption des lois (dans les systèmes parlementaires); (ii) les autres actes au niveau national ayant force de loi, tels que les décrets-lois et les décrets législatifs et autres (dans les systèmes parlementaires); (iii) d'autres instruments juridiques qui ont été formellement approuvés par un organe législatif, par exemple les ordonnances présidentielles et royales ou les décrets présidentiels et royaux (dans les systèmes non parlementaires ou les systèmes où le pouvoir législatif appartient à une institution supplémentaire au parlement). Dans tous les cas, la législation primaire doit avoir force de loi, être contraignante. Aux fins de la présente évaluation, la législation primaire comprend également la Constitution. </p>\n<p><em>Législation secondaire</em></p>\n<p>La législation secondaire comprend les instruments juridiques subsidiaires, délégués ou subordonnés qui ont force de loi, sont contraignants et ne doivent pas être en contradiction avec la législation primaire. Ils sont généralement adoptés par l'exécutif, comme les règlements nationaux, les règles, les arrêtés, les déterminations, les directives, les circulaires, les ordres et les décrets d'application.</p>\n<p><em>Enregistrement conjoint</em></p>\n<p>L'enregistrement conjoint consiste à inscrire au registre foncier les noms des deux époux ou des deux partenaires d'un couple non marié, en tant que propriétaires ou principaux utilisateurs du terrain enregistré. L'enregistrement conjoint signifie une forme de tenure partagée sur le terrain – généralement soit une propriété/occupation conjointe, soit une propriété en commun. Dans les systèmes juridiques qui comprennent un cadre pour l'établissement de titres fonciers, l'enregistrement conjoint est communément appelé titre de propriété conjoint.</p>\n<p><em>Couple non marié</em></p>\n<p>Les couples non mariés sont définis comme des couples qui vivent ensemble (cohabitent) dans une relation intime, mais qui ne sont pas mariés conformément à la loi sur le mariage du pays. Il s'agit de couples qui se sont mariés selon la coutume ou les lois religieuses, lorsque ces mariages ne sont pas reconnus ou ne sont pas conformes aux exigences de la loi officielle. Il peut également faire référence à des relations qui sont reconnues par l'État mais qui ne sont pas considérées comme un mariage – par exemple un partenariat civil et une relation de fait qui est enregistrée auprès de l'État. Le terme « couples non mariés » est souvent utilisé de manière interchangeable avec les « unions de fait », les « unions consensuelles » ou les « unions irrégulières ». Les membres d'un couple non marié sont appelés « partenaires ».</p>\n<p><em>Transactions foncières</em></p>\n<p>Les transactions foncières aux fins de la méthodologie sont les transactions foncières majeures, plus précisément la vente et le grèvement (hypothèque) de terrains. </p>\n<p><em>Héritage</em></p>\n<p>L'héritage se définit comme un bien passant au décès du propriétaire à l'héritier ou aux ayants droit.</p>\n<p><em>Succession du défunt</em></p>\n<p>La succession du défunt englobe les droits légaux, les intérêts et les droits, sur les biens de toute nature (pas seulement les terrains) dont le conjoint ou le partenaire décédé jouissait au moment de son décès, moins les dettes éventuelles. Selon le système juridique, les biens matrimoniaux peuvent être totalement exclus du calcul de la succession du défunt, ou la part de 50% du défunt sur les biens matrimoniaux sera incluse. </p>\n<p><em>Droits successoraux égaux pour les fils et les filles</em></p>\n<p>L'égalité des droits successoraux pour les fils et les filles exige que la loi sur l'héritage ab intestat soit non sexiste ou prévoie à la fois un rang égal et des parts égales dans l'héritage pour les frères et sœurs (ou filles et fils).</p>"}