{"status":"success","message":"The REC_USE_LIM field for indicator 3-7-2, translated into fr","data":"<p>Les écarts entre les estimations obtenues à partir de différentes données nationales sont fréquents. </p>\n<p>En ce qui concerne l’enregistrement à l’état civil, les taux sont sujets à des limites qui dépendent de l’exhaustivité de l’enregistrement des naissances, du traitement des nourrissons nés vivants mais décédés avant l’enregistrement ou dans les premières 24 heures de la vie, de la qualité des informations déclarées relatives à l’âge de la mère et de l’inclusion des naissances des périodes précédentes. Les estimations de la population peuvent souffrir de limites liées à la déclaration erronée de l’âge et à la couverture. </p>\n<p>Pour les données d’enquête et de recensement, le numérateur et le dénominateur proviennent de la même population. Les principales limites concernent la déclaration erronée de l’âge, l’omission de naissances, la déclaration erronée de la date de naissance de l’enfant et, dans le cas des enquêtes, la taille et la variabilité de l’échantillonnage. </p>\n<p>En ce qui concerne les estimations du taux de natalité chez les adolescentes âgées de 10 à 14 ans, les données comparatives suggèrent qu’une très faible proportion des naissances dans ce groupe d’âge se produisent chez les femmes de moins de 12 ans. D’autres données fondées sur des données rétrospectives sur les antécédents de naissance provenant d’enquêtes indiquent que les femmes âgées de 15 à 19 ans sont moins susceptibles de déclarer leurs premières naissances avant l’âge de 15 ans que les femmes de la même cohorte de naissance lorsqu’on leur demande cinq ans plus tard à l’âge de 20–24 ans. </p>\n<p>Le taux de natalité chez les adolescentes est généralement présenté comme le taux de fécondité par âge pour les 15 à 19 ans dans le contexte du calcul des estimations de la fécondité totale. Il a également été appelé taux de fécondité chez les adolescentes. Une mesure connexe est la proportion de la fécondité chez les adolescentes âgées de 15 à 19 ans, mesurée en pourcentage de la fécondité totale. </p>"}