{"status":"success","message":"The COLL_METHOD field for indicator 3-b-3, translated into all languages","data":{"ar":"","en":"<p><u>Availability and affordability of medicines</u></p>\n<p>WHO obtains SARA survey data on availability and affordability from the countries&#x2019; Ministries of Health (MoH). HAI/WHO historical data collected at the facility level is available from HAI by request, as publicly available HAI/WHO data on the HAI website has already aggregated at the country level. The EMP MedMon data on availability and medicine prices is collected in collaboration between WHO and Ministries of Health of the countries.</p>\n<p><u>NPLs, LPGW wages, DALYs:</u></p>\n<p>National poverty reports consistently provide information on the <em>NPLs </em>in local currency units. The updated and recalculated NPLs are also published by the countries in these poverty reports. The <em>wage of the LPGW </em>is published in the ILOSTAT database. Information regarding the <em>regional burden of diseases (DALYs) </em>is publicly available and published by WHO.</p>","es":"","fr":"<p><u>Disponibilité et abordabilité des médicaments :</u></p>\n<p>L’OMS obtient des données d’enquête SARA au sujet de la disponibilité et l’abordabilité des ministères de la Santé des pays. Les données historiques de l’HAI/OMS recueillies au niveau de l’établissement sont disponibles sur demande, car les données de l’IAS/OMS accessibles au public sur leur site Web ont déjà été agrégées au niveau des pays. Les données de l'EMP MedMon sur la disponibilité et les prix des médicaments sont recueillies en collaboration entre l’OMS et les ministères de la Santé des pays. </p>\n<p><u>SPN, salaire FMBP et AVCI :</u></p>\n<p>Les rapports nationaux sur la pauvreté fournissent systématiquement des informations sur les <em>SPN</em> en unités monétaires locales. Les SPN mis à jour et recalculés sont également publiés par les pays dans ces rapports sur la pauvreté. Le salaire du <em>FMBP</em> est publié dans la base de données ILOSTAT. Les informations concernant la <em>charge régionale des maladies (AVCI)</em> sont accessibles au public et publiées par l’OMS. </p>","pt":"","ru":""}}