{"status":"success","message":"The REC_USE_LIM field for indicator 3-b-3, translated into all languages","data":{"ar":"","en":"<ol>\n  <li>On basket of tracer essential medicines:<ol>\n      <li>Although it is possible to regularly monitor all 400+ medicines on the current WHO Model List of Essential Medicines, indicator 3.b.3 requires a specific subset of this list. Over the years, several baskets of medicines have been defined for different purposes and used to conduct data collection and monitor price and availability. This core set of medicines does not replace the other existing baskets, and WHO teams and partners are encouraged and committed to continue ad hoc monitoring through other existing channels. Throughout the process of identifying the core set of medicines, one area of focus has been to balance the selection of the tracer medicines for primary health care with the size of the basket itself. The proposed basket represents a balanced approach to allow that relevant tracer medicines for primary health care are monitored yet ensuring a practical and feasible data collection and analysis. The 32 medicines listed in the basket are meant to be indicative of the access to medicines for primary health care but do not serve as a complete or exhaustive list.</li>\n      <li>As mentioned above, each medicine in the basket is weighted according to the regional Disability Adjusted Life Years (DALYs) for relevant disease from the WHO Global health estimates. Regional estimates are less sensitive to country-by-country variability of data quality, they sufficiently illustrate the disease distribution across countries in the region and work well due simplicity and comparability. Hence, regional weights for medicines are used to establish the associated country weights. However, this diminishes the specificity of the basket to the national context.</li>\n    </ol>\n  </li>\n  <li>On the measurement of medicines&#x2019; availability:<ol>\n      <li>The proposed approach for measuring the availability of medicines is based on the presence of the medicine on the day that the interviewer visits the facility and does not account for temporary and/or planned stock outs. The 32 medicines identified for the analysis should always be available in the facilities considering that in some (mainly rural) areas, the facility may be very difficult to reach and individuals may not have resources to travel on a daily basis. Moreover, in this proposed methodology the price of the medicine does not take into consideration the so-called indirect costs, which normally include transportation and other costs to reach the facility. Thus, the proposed measure for availability presents some limitations.</li>\n    </ol>\n  </li>\n</ol>\n<p>Furthermore, given the data collection occurs at the facility level and does not monitor quantities of any given medicine, an overall analysis of the available medicines compared to the national needs is not possible.</p>\n<ol>\n  <li>On the measurement of medicines&#x2019; affordability:<ol>\n      <li>Affordability of a medicine is often measured as the capacity of the population of a given country to pay for this medicine either ex-ante (usually based on income) or ex-post (usually based on reported expenditures). The latter would mainly require data collected at the individual level and from household surveys. However, information on medicine expenditures in these surveys is not always collected and when collected, is not done so consistently and regularly across the countries. In addition, there is usually a large amount of missing data.</li>\n    </ol>\n  </li>\n</ol>\n<p>The ex-ante approach is suggested for the purposes of this indicator as it is measured at the facility level. Ex-ante analysis requires identifying a reference person or group of people for the measurement. The lowest paid unskilled government worker is suggested to serve as the reference for this indicator. In other words, if a medicine is identified as being affordable for the individual who receives the LPGW wage, it will most likely be affordable for all other individuals affiliated with that economic group and higher. This obviously does not account for people employed in the unofficial labour market.</p>\n<p>The proposed methodology is an adjusted HAI/WHO methodology. The HAI/WHO approach suggests computing the affordability of medicine prices as the number of daily wages that are required for the lowest paid unskilled government worker (LPGW) to purchase a daily dose of a medicine (DDD). This approach is straightforward and also refers to the capacity of the reference individual to pay for the medicines. However, no threshold was identified to distinguish the maximum number of daily wages that an individual must spend on a medicine in order to still be able to afford it.</p>\n<ul>\n  <li>\n    <ol>\n      <li>Information on minimum LPGW wage is available by the International Labour Organization (ILO) for 155 countries. When information is missing or when information has not been updated recently, the alternative measure suggested is to be taken from the World Development Indicators data on &#x201C;minimum wage for a 19-year old worker or an apprentice&#x201D;, which is often used as an alternative in ILO reports.</li>\n      <li>The proposed indicator, being measured at the facility level, does not account for potential reimbursement schemes/insurance coverage present at the national level. Information about insurance or other forms of cost-coverage schemes at the national level is not readily available and would require standardization to allow for comparison across countries and income levels of the population. However, as demonstrated by the OECD in its Health at a Glance report in 2015, in 31 high- and middle-income countries the out-of-pocket (OOP) expenditures on pharmaceuticals as a share of all OOP on health varies from 64 to 16%.</li>\n    </ol>\n  </li>\n</ul>\n<p>Moreover, there are other SDG indicators, such as 3.8.1 and 3.8.2 that capture coverage of essential health services as well as financial protection from health expenditures net of reimbursement, including expenditures for medicines.</p>\n<ol>\n  <li>Other dimensions on access to medicines (quality)<ol>\n      <li>The quality of the product is another equally important dimension of access to medicines. Currently, there is no systematic and publicly available data collection on quality of a single medicine or in a single country. WHO has, however, contributed to enhanced access to quality health products through different programmes such as regulatory systems strengthening and prequalification.</li>\n    </ol>\n  </li>\n</ol>\n<p>A national regulatory authority (NRA) plays a key role in assuring the quality, safety, and efficacy of medical products until they reach the patient/consumer, as well as ensuring the relevance and accuracy of product information. Hence, stable, well-functioning and integrated regulatory systems are an essential component of a health system and contribute to better public health outcomes. NRA maturity and WHO prequalification of medicines can be considered as a proxy for ensuring that medicines in a country are of assured quality. The NRA maturity level is assessed using the WHO National Regulatory Authority Global Benchmarking Tool (WHO NRA GBT). After the evaluations, countries are assigned one of five levels of maturity, with a score of maturity level three representing the minimum acceptable regulatory capacity and maturity level five representing the highest level of functioning.</p>\n<p>The importance of transparency and the disclosure of the results of assessments amongst regulators (from ML 3 up) are taken into consideration. However, the information on country-specific NRA maturity level is not currently publicly available and WHO is working to address this limitation through recent discussions on WHO Listed Authorities (WLA).</p>\n<ol>\n  <li>Other comments:<ol>\n      <li>The &#x201C;sustainability&#x201D; dimension in this indicator can be measured only when more than one-time series of computations is available for a specific country so that a trend (tendency of a series of data points to move in a certain direction over time) can be identified.</li>\n    </ol>\n  </li>\n</ol>\n<p>The proposed methodology takes advantage of recognized standards and data collection methods, proposing a recombination of dimensions to allow measurement of affordability of a core set of relevant essential medicines for communicable and non-communicable diseases.</p>","es":"","fr":"","pt":"","ru":""}}