{"status":"success","message":"The SOURCE_TYPE field for indicator 3-b-3, translated into all languages","data":{"ar":"","en":"<p>The indicator relies on three data sources that have been used by countries to collect information on medicine prices and availability:</p>\n<ol>\n  <li>Health Action International Project supported by the WHO <strong>[HAI/WHO]</strong></li>\n  <li>The Service Availability and Readiness Assessment survey <strong>[SARA]</strong></li>\n  <li>The WHO Medicines Price and Availability Monitoring mobile application <strong>[EMP MedMon]</strong></li>\n</ol>\n<p>Health Action International Project supported by WHO <strong>[HAI/WHO]</strong> provides data from national and sub-national surveys that have used the WHO/HAI methodology, Measuring Medicine Prices, Availability and Affordability and Price Components. The database is available at the following link: <a href=\"http://haiweb.org/what-we-do/price-availability-affordability/price-availability-data/\"><u>http://haiweb.org/what-we-do/price-availability-affordability/price-availability-data/</u></a> </p>\n<p>The Service Availability and Readiness Assessment <strong>[SARA] </strong>is a health facility assessment tool designed to assess and monitor availability and readiness of the services provided in the health sector and to generate evidence to support the planning and managing of a health system. </p>\n<p>The WHO Medicines Price and Availability Monitoring mobile application <strong>[EMP MedMon] </strong>can be<strong> </strong>considered as an updated version of the HAI/WHO tool for collecting data on medicine prices and availability. This data collection tool was created based on the two previously mentioned existing and well-established methodologies. This application is used at facility level to collect information on availability and price of the agreed-upon core basket of medicines. </p>\n<p>The EMP MedMon is easier to use, faster to conduct and consumes much fewer resources for collecting data. It also allows for a modular approach to defining the basket, which is highly useful and convenient for the purposes of this indicator.</p>\n<p>In order to compute historical data points prior to 2018, data from HAI/WHO is used. To compute current and future data points, SARA and EMP MedMon are recommended</p>","es":"","fr":"<p>L’indicateur repose sur trois sources de données qui ont été utilisées par les pays pour recueillir des informations sur les prix et la disponibilité des médicaments :</p>\n<ol>\n  <li>Le projet « Health Action International » soutenu par l’OMS (HAI/OMS)</li>\n  <li>L'enquête « Service Availability and Readiness Assessment » (SARA)</li>\n  <li>L’application mobile de l'OMS de surveillance des prix et de la disponibilité des médicaments (EMP MedMon)</li>\n</ol>\n<p>Le projet HAI/OMS fournit des données provenant d’enquêtes nationales et infranationales qui ont utilisé la méthodologie HAI/OMS, « Measuring Medicine Prices, Availability and Affordability and Price Components ». La base de données (en anglais) est disponible au lien suivant : <a href=\"http://haiweb.org/what-we-do/price-availability-affordability/price-availability-data/\"><u>http://haiweb.org/what-we-do/price-availability-affordability/price-availability-data/</u></a> </p>\n<p>L’évaluation de la disponibilité et de l’état de préparation des services (SARA) est un outil d’évaluation des établissements de santé conçu pour évaluer et surveiller la disponibilité et l’état de préparation des services fournis dans le secteur de la santé et pour générer des données probantes à l’appui de la planification et de la gestion d’un système de santé. </p>\n<p>L’application mobile de l'OMS de surveillance des prix et de la disponibilité des médicaments (EMP MedMon) peut être considérée comme une version mise à jour de l’outil HAI/OMS pour la collecte de données sur les prix et la disponibilité des médicaments. Cet outil de collecte de données a été créé sur la base des deux méthodologies existantes et bien établies mentionnées précédemment. Cette application est utilisée au niveau de l’établissement pour recueillir des informations sur la disponibilité et le prix du panier de médicaments de base convenu. </p>\n<p>L’application EMP MedMon est plus facile à utiliser, plus rapide à mener et consomme beaucoup moins de ressources pour la collecte de données. Elle permet également une approche modulaire pour définir le panier, ce qui est très utile et pratique aux fins de cet indicateur. </p>\n<p>Afin de calculer les estimations historiques avant 2018, les données de l’HAI/OMS sont utilisées. Pour calculer les estimations actuelles et futures, SARA et EMP MedMon sont recommandés</p>","pt":"","ru":""}}