{"status":"success","message":"The SOURCE_TYPE field for indicator 3-b-3, translated into all languages","data":{"ar":"","en":"<p>The indicator relies on three data sources that have been used by countries to collect information on medicine prices and availability:</p>\n<ol>\n  <li>Health Action International Project supported by the WHO <strong>[HAI/WHO]</strong></li>\n  <li>The Service Availability and Readiness Assessment survey <strong>[SARA]</strong></li>\n  <li>The WHO Medicines Price and Availability Monitoring mobile application <strong>[EMP MedMon]</strong></li>\n</ol>\n<p>Health Action International Project supported by WHO <strong>[HAI/WHO]</strong> provides data from national and sub-national surveys that have used the WHO/HAI methodology, Measuring Medicine Prices, Availability and Affordability and Price Components. The database is available at the following link: <a href=\"http://haiweb.org/what-we-do/price-availability-affordability/price-availability-data/\"><u>http://haiweb.org/what-we-do/price-availability-affordability/price-availability-data/</u></a> </p>\n<p>The Service Availability and Readiness Assessment <strong>[SARA] </strong>is a health facility assessment tool designed to assess and monitor availability and readiness of the services provided in the health sector and to generate evidence to support the planning and managing of a health system. </p>\n<p>The WHO Medicines Price and Availability Monitoring mobile application <strong>[EMP MedMon] </strong>can be<strong> </strong>considered as an updated version of the HAI/WHO tool for collecting data on medicine prices and availability. This data collection tool was created based on the two previously mentioned existing and well-established methodologies. This application is used at facility level to collect information on availability and price of the agreed-upon core basket of medicines. </p>\n<p>The EMP MedMon is easier to use, faster to conduct and consumes much fewer resources for collecting data. It also allows for a modular approach to defining the basket, which is highly useful and convenient for the purposes of this indicator.</p>\n<p>In order to compute historical data points prior to 2018, data from HAI/WHO is used. To compute current and future data points, SARA and EMP MedMon are recommended</p>","es":"","fr":"","pt":"","ru":""}}