{"status":"success","message":"The REC_USE_LIM field for indicator 2-1-2, translated into ru","data":"<h2> Комментарии и ограничения: </h2>\n<p> По оценкам, в среднем менее трех минут времени, требующихся на сбор данных ШОПБ в рамках хорошо проведенного очного опроса по очень разумной цене, должно позволить включить ШОПБ-ОМ в национально репрезентативное обследование в каждой стране мира. ФАО предоставляет версии ШОПБ-ОМ, адаптированные и переведенные на более чем 200 языков и диалектов, используемые во всемирном социологическом опросе населения, проводимого Институтом Геллапа.</p>\n<p> При использовании в опросе населения, проводимого Институтом Геллапа с размером выборки всего около 1000 человек, ширина доверительных интервалов редко превышает 20% измеренной распространенности (то есть уровни распространенности около 50% оцениваются с погрешностью плюс или минус 5%). Очевидно, что доверительные интервалы, вероятно, будут намного меньше, если национальные уровни распространенности будут оцениваться с использованием более крупных выборок.</p>\n<p> По сравнению с другими предлагаемыми неофициальными показателями отсутствия продовольственной безопасности домохозяйств, подход, основанный на ШОПБ, имеет то преимущество, что уровни распространенности отсутствия продовольственной безопасности напрямую сопоставимы между группами населения и странами. Даже если они используют аналогичные ярлыки (например, «слабое», «умеренное» и «серьезное» отсутствие продовольственной безопасности), другие подходы еще должны продемонстрировать формальную сопоставимость пороговых значений, используемых для классификации, из-за отсутствия определения надлежащей статистической модели, которая связывает значения «индексов» или «баллов», используемых для классификации, с серьезностью отсутствия продовольственной безопасности. По этой причине следует проявлять осторожность при сравнении результатов, полученных с помощью ШОПБ, с результатами, полученными с помощью этих других показателей, даже если, к сожалению, для их описания используются похожие ярлыки. </p>"}