{"status":"success","message":"The QUALITY_ASSURE field for indicator 9-5-1, translated into fr","data":"<h2> Assurance de la qualité:</h2>\n<p> L’Institut de statistique de l’UNESCO (ISU) envoie chaque année un questionnaire pour recueillir des données de R&amp;D de tous les pays (environ 125 pays), qui ne sont pas couvertes par les collectes de données des autres organisations partenaires telles que l’Organisation de coopération et de développement économiques (OCDE), Eurostat (Office statistique de l’Union européenne) et le Réseau sur les indicateurs scientifiques et technologiques &#x2013; Ibéro-Américain et interaméricain (RICYT). En accord avec ces trois organisations, leurs données (qui ont été collectées auprès de leurs États membres/États membres associés &#x2013; autour de 65 pays) sont directement obtenues à partir des bases de données respectives (dans le cas de l’OCDE et d’Eurostat) ou reçues du partenaire (dans le cas du RICYT). Il y a également une collaboration en Afrique avec l’Initiative africaine pour les indicateurs des ITS (ASTII) de l’UA/NEPAD. Pour les données à qui l’ISU envoie un questionnaire, le processus d’assurance de la qualité est le suivant :</p>\n<p> </p>\n<ol>\n  <li> Un questionnaire est envoyé aux points focaux dans les pays, généralement\nau sein du Ministère des sciences et de la technologie ou de l’Office national de la statistique. </li>\n  <li> L’ISU traite les questionnaires, communique avec les pays en cas de questions,\ncalcule les indicateurs et publie les données et les indicateurs sur son site Web. </li>\n  <li> Les pays sont priés de remplir le questionnaire à l’aide des classifications\ninternationales standard, c’est pourquoi des ajustements ne sont généralement pas nécessaires. Les autres organismes ont des procédures similaires. </li> </ol>\n<p> Après traitement des données, mais avant de soumettre les données pour inclusion dans la base de données des ODD, l’ISU envoie les indicateurs calculés pour la cible 9.5 à tous les pays qui ne soumettent pas leurs données à Eurostat ou à l’OCDE. Cela donne aux pays la possibilité d’examiner les données et de fournir des modifications ou des ajouts avant que l’ISU ne soumette les données à l’UNSD. </p>"}