{"status":"success","message":"The QUALITY_ASSURE field for indicator 6-4-2, translated into en","data":"<h2>Quality assurance:</h2>\n<p>Every data in AQUASTAT goes through a thorough validation process.</p>\n<p>Before uploading, data is compared to other variables to ensure it is logically correct (in other words: 1+2=3) and whether the reference used is not leading back to AQUASTAT itself. In other words, AQUASTAT frequently finds data for 2014, which is really AQUASTAT data for 2000 with the year changed (most probably when the data was harvested).</p>\n<p>Also during the validation process each new data-point is compared to other data already available for this variable in other years or in the same year. If it is impossible to harmonize or reconcile the different data, then one or the other data-point has to be deleted from the database. </p>\n<p>During uploading into the Main Database, another validation process takes place, using a set of about 300 validation rules. Of these, about 100 rules are obligatory rules, which means that if the data-point doesn&apos;t obey this rule, the validation process cannot go on. For example, the cultivated area of a country cannot be larger than the total area of the country. The other set of about 200 validation rules are warning signs for the person doing the validation. For example, in general the area equipped for irrigation using surface irrigation technology is at least half of the total area equipped for irrigation. However, in some countries the localized irrigation area or the sprinkler irrigation area might be larger than the surface irrigation area. If this is the case, then a warning pops up during validation for the analyst to check whether for this country it is possible. </p>\n<p>Beyond the usual AQUASTAT validation described above, in the compilation of the indicator countries will be encouraged and supported in setting up their own quality control system, ensuring that all data used in the computation are checked, and that consistency is kept over the years to ensure comparability and robust identification of trends.</p>\n<p>The indicator requires data from different sectors of expertise. Internationally, they are available of different datasets from various institutions, such as FAO, UNSD and IWMI. Each of these institutions has its own established mechanism to consult and validate the data with the countries.</p>\n<p>For the data deriving from FAOSTAT and AQUASTAT, data are collected in countries through surveys consisting of data collection and country description by means of a detailed questionnaires were the source reference and comments are associated with each value, through officially nominated national resource persons. Critical analysis of information and data processing is done by FAO staff. </p>\n<p>However, for the SDG process a specific mechanism will be put in place, consisting in the identification in each country, by the national government, of a national focal point and a technical team, in charge of the collection and computation of the indicator, in close consultation with FAO. This system has been successfully tested during the initial phase of the GEMI project, carried out by FAO and other seven UN agencies, coordinated by UN-Water.</p>\n<p>For those countries that could initially have difficulties in compiling and computing the indicator, FAO will provide support and ultimately will be able to produce the indicator starting from internationally available data. However, no data will be made public without the prior approval by the relevant national authorities.</p>"}