{"status":"success","message":"The RATIONALE field for indicator 15-3-1, translated into es","data":"<h2>Justificación:</h2>\n<p>En la última década, ha habido una serie de objetivos e iniciativas globales/regionales para detener e invertir la degradación de la tierra y restaurar las tierras degradadas. A partir de 2010, se incluyen las Metas de Biodiversidad de Aichi, una de las cuales pretende restaurar al menos el 15% de los ecosistemas degradados; el Desafío de Bonn y sus iniciativas regionales para restaurar más de 150 millones de hectáreas; y más recientemente los Objetivos de Desarrollo Sostenible (ODS), en particular la meta 15.3 de los ODS.</p>\n<p> Para cada uno de los sub-indicadores, los países pueden acceder a una amplia gama de fuentes de datos, incluida la observación de la Tierra y la información geoespacial, al tiempo que garantizan la apropiación nacional<sup><a href=\"#footnote-25\" id=\"footnote-ref-25\">[25]</a></sup> El uso de las plantillas existentes de presentación de informes nacionales de la CNULD,<sup><a href=\"#footnote-26\" id=\"footnote-ref-26\">[26]</a></sup> que incluyen el indicador y los sub-indicadores, proporciona un enfoque práctico y armonizado para la presentación de informes sobre este indicador a partir de 2018 y cada cuatro años a partir de entonces.<sup><a href=\"#footnote-27\" id=\"footnote-ref-27\">[27]</a></sup> Las evaluaciones cuantitativas y el correspondiente mapeo a nivel nacional, tal como lo requiere este indicador, ayudarían a los países a establecer prioridades de política y planificación entre diversas áreas de recursos de la tierra, en particular:</p>\n<ul>\n  <li> para identificar los puntos conflictivos y planificar acciones de reparación, incluso mediante la conservación, rehabilitación, restauración y gestión sostenible de los recursos de la tierra; y</li>\n  <li> para abordar las presiones emergentes y ayudar a evitar la futura degradación de la tierra.</li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-25\">25</sup><p> Asamblea General de las Naciones Unidas. 2015. Transformar nuestro mundo: la Agenda 2030 para el Desarrollo Sostenible. Resolución aprobada por la Asamblea General el 25 de septiembre de 2015 (A/RES/70/1). <a href=\"#footnote-ref-25\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-26\">26</sup><p> <a href=\"http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf\">http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf</a> <a href=\"#footnote-ref-26\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-27\">27</sup><p> <a href=\"http://www2.unccd.int/sites/default/files/sessions/documents/2017-09/ICCD_CRIC%2816%29_L.3-1715758E.pdf\">http://www2.unccd.int/sites/default/files/sessions/documents/2017-09/ICCD_CRIC%2816%29_L.3-1715758E.pdf</a> <a href=\"#footnote-ref-27\">&#x2191;</a></p></div></div>"}