{"status":"success","message":"The RATIONALE field for indicator 15-3-1, translated into fr","data":"<h2>Justification : </h2>\n<p>Au cours de la dernière décennie, il y a eu un certain nombre d'objectifs et d'initiatives mondiaux/régionaux pour arrêter et inverser la dégradation des terres et restaurer les terres dégradées. Depuis 2010, il s'agit notamment des objectifs d'Aichi en matière de biodiversité, dont l'un vise à restaurer au moins 15 % des écosystèmes dégradés ; du Défi de Bonn et de ses initiatives régionales visant à restaurer plus de 150 millions d'hectares ; et plus récemment des Objectifs de développement durable (ODD), en particulier la cible 15.3 de l'ODD. </p>\n<p>Pour chacun des sous-indicateurs, les pays peuvent accéder à un large éventail de sources de données, y compris l'observation de la Terre et les informations géospatiales, tout en garantissant l'appropriation nationale<sup><a href=\"#footnote-25\" id=\"footnote-ref-25\">[25]</a></sup> L'utilisation des modèles de rapports nationaux existants de la CNULD<sup><a href=\"#footnote-26\" id=\"footnote-ref-26\">[26]</a></sup> qui incluent l'indicateur et les sous-indicateurs, fournit une approche pratique et harmonisée pour rendre compte de cet indicateur à partir de 2018 et tous les quatre ans par la suite.<sup><a href=\"#footnote-27\" id=\"footnote-ref-27\">[27]</a></sup> Les évaluations quantitatives et la cartographie correspondante au niveau national, telles que requises par cet indicateur, aideraient les pays à établir des priorités en matière de politique et de planification parmi les diverses zones de ressources foncières, en particulier :</p>\n<ul>\n  <li>pour identifier les points chauds et planifier des actions de redressement, notamment par la conservation, la réhabilitation, la restauration et la gestion durable des ressources foncières ; et </li>\n  <li> pour faire face aux pressions émergentes afin de contribuer à éviter la dégradation future des terres.</li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-25\">25</sup><p> Assemblée générale des Nations Unies. 2015. Transformer notre monde : le Programme 2030 pour le développement durable. Résolution adoptée par l'Assemblée générale le 25 septembre 2015 (A/RES/70/1). <a href=\"#footnote-ref-25\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-26\">26</sup><p> <a href=\"http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf\">http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf</a> <a href=\"#footnote-ref-26\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-27\">27</sup><p> <a href=\"http://www2.unccd.int/sites/default/files/sessions/documents/2017-09/ICCD_CRIC%2816%29_L.3-1715758E.pdf\">http://www2.unccd.int/sites/default/files/sessions/documents/2017-09/ICCD_CRIC%2816%29_L.3-1715758E.pdf</a> <a href=\"#footnote-ref-27\">&#x2191;</a></p></div></div>"}