{"status":"success","message":"The RATIONALE field for indicator 16-7-2, translated into all languages","data":{"ar":"","en":"<p>SDG indicator 16.7.2 refers to the concept of &#x2018;political efficacy&#x2019;, which dates back to the 1950s, when the concept was discussed jointly with political trust as a key measure of the overall health of a democratic system (Craig et al, 1990). It can be defined as the &#x201C;feeling that political and social change is possible and that the individual citizen can play a part in bringing about this change&quot; (Campbell, Gurin and Miller, 1954, p.187). This perception that people can impact decision-making is important as it makes it worthwhile for them to perform their civic duties (Acok et al, 1985).</p>\n<p>The ability to participate in society, to have a say in the shaping of policies and to dissent without fear are essential freedoms. Political voice also provides a corrective to public policy: it can ensure the accountability of officials and public institutions, reveal what people need and value, and call attention to significant deprivations. Political voice also reduces the potential for conflicts and enhances the prospect of building consensus on key issues, with payoffs for economic efficiency, social equity, and inclusiveness in public life.<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></p>\n<p>Since the seminal studies of Campbell, Gurin and Miller (1954) and Campbell, Converse, Miller and Stokes (1960), the political efficacy construct has been regarded both as an important predictor of political participation and as a positive outcome of participation (Finkel, 1985). High levels of political efficacy among citizens are regarded as desirable for democratic stability. Individuals that are confident about their ability to influence the actions of their government are more likely to support the democratic system of government (Easton, 1965). </p>\n<p>There are two dimensions to political efficacy. First, subjective competence, or &#x2018;internal efficacy&#x2019;, can be defined as the confidence of the individual in his or her own abilities to understand politics and to act politically. Second, system responsiveness, or &#x2018;external efficacy&#x2019;, can be defined as the individual&#x2019;s belief in the responsiveness of the political system, i.e. policymaking processes and government decisions that respond to public demands or preferences (Lane 1959; Converse 1972; Balch 1974). SDG indicator 16.7.2 focuses only on this second dimension, &#x2018;external efficacy&#x2019;.<strong> </strong></p>\n<p>Levels of external efficacy across various population groups are important to measure as they are correlated with trust in government and government evaluations (Finkel, 1985; Quintilier &amp; Hooghe, 2012), as well as perceptions of the legitimacy of public institutions (Mcevoy, 2016). Higher levels of system responsiveness are also expected to be associated with higher levels of political participation, including voting in elections (Abramson and Aldrich, 1982), and with people&#x2019;s own life satisfaction (Flavin and Keane, 2011).</p>\n<p>The OECD monitors levels of external political efficacy &#x2013; &#x201C;the personal feeling of having a say in what the government does&#x201D; &#x2013; as part of its biennial report on Measuring Well-Being (<a href=\"https://read.oecd-ilibrary.org/economics/how-s-life-2017/governance-and-well-being_how_life-2017-8-en#page26\">OECD, How&#x2019;s Life? 2017: Measuring Well-Being</a>, p.182). A survey question on system responsiveness, sourced from the OECD Adult Skills Survey (PIAAC)<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup>, is used by the OECD to produce one of two &#x2018;headline indicators&#x2019; of civic engagement and governance for close to 40 OECD countries and/or partner countries (the other headline indicator used by the OECD is voter turnout). The specific question used by the OECD asks respondents: &#x201C;<em>To what extent do you agree or disagree with the following statements? People like me don&#x2019;t have any say in what the government does&#x201D;, </em>which is answered through a 5-point Likert-type scale (ranging from 1 for &#x201C;strongly agree&#x201D; to 5 for &#x201C;strongly disagree&#x201D;).</p>\n<p>Since 2016, the European Social Survey<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup> has integrated in its core module two questions on system responsiveness, namely <em>&#x201C;How much would you say the political system in [country] allows people like you to have a say in what the government does?&#x201D;</em> and <em>&#x201C;How much would you say that the political system in [country] allows people like you to have an influence on politics?&#x201D;</em>, each answered through a 5-point Likert scale ranging from &#x2018;Not at all&#x2019;, &#x2018;Very little&#x2019;, &#x2018;Some&#x2019;, &#x2018;A lot&#x2019;, &#x2018;A great deal&#x2019;, in its last Round 9 in 2018. In its last round 9 in 2018, the ESS was conducted in 29 European countries.<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup> </p>\n<p> </p>\n<p>As part of its 7<sup>th</sup> wave (2018-19), the <a href=\"http://www.worldvaluessurvey.org/WVSContents.jsp\">World Values Survey Association</a> (WVSA) administered in 15 countries worldwide<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup> the first question on external political efficacy used by the ESS (<em>&#x201C;How much would you say the political system in [country] allows people like you to have a say in what the government does?&#x201D;</em>). This question has since been incorporated in the core WVS questionnaire for all countries, and the WVSA will incorporate the second question used by the ESS (<em>&#x201C;How much would you say that the political system in [country] allows people like you to have an influence on politics?&#x201D;) </em>in its next survey wave. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> See OECD, &#x201C;Final report of the expert group on quality of life indicators&#x201D;, 2017 <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> The question on external political efficacy was included in the past two rounds of the OECD Adult Skills Survey (PIAAC), with each data collection round including different countries: in 2008-2013, the PIAAC covered 20 OECD countries plus 3 OECD sub-entities, namely Flanders, England and Northern Ireland, and the Russian Federation; and in 2012-2016, the PIAAC covered 6 additional countries, as well as Lithuania (an OECD accession country). <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> See <a href=\"https://www.europeansocialsurvey.org/methodology/ess_methodology/source_questionnaire/\">https://www.europeansocialsurvey.org/methodology/ess_methodology/source_questionnaire/</a> <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> The European Social Survey in its Round 9 (2018) was run in Albania, Austria, Belgium, Bulgaria, Cyprus, Czechia, Denmark, Estonia, Finland, France, Germany, Hungary, Iceland, Ireland, Israel, Italy, Latvia, Lithuania, Montenegro, Netherlands, Norway, Poland, Serbia, Slovakia, Slovenia, Spain, Sweden, Switzerland and United Kingdom. <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> The World Values Survey Association administered the first question on external political efficacy used by the ESS in the following 15 countries: Andorra, Argentina, Australia, Bangladesh, Brazil, Egypt, Indonesia, Iraq, Kazakhstan, Jordan, Lebanon, Malaysia, Nigeria, Pakistan, Peru. <a href=\"#footnote-ref-6\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}