{"status":"success","message":"The STAT_CONC_DEF field for indicator 10-5-1, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>Seven FSIs are included as SDG indicators for 10.5.1 and expressed as percent.</p>\n<p>1 - Regulatory Tier 1 capital to assets </p>\n<p>2 - Regulatory Tier 1 capital to risk-weighted assets </p>\n<p>3 - Nonperforming loans net of provisions to capital </p>\n<p>4 - Nonperforming loans to total gross loans </p>\n<p>5 - Return on assets </p>\n<p>6 - Liquid assets to short-term liabilities </p>\n<p>7 - Net open position in foreign exchange to capital </p>\n<p><em>Regulatory Tier 1 capital to assets:</em> This is the ratio of the core capital (Tier 1) to total (balance sheet) assets. For jurisdictions that have implemented the Basel III leverage ratio, this indicator would be calculated using Tier 1 capital as the numerator and the exposure measure as the denominator, which comprises balance sheet assets, derivatives exposures, securities financing transaction exposures, and off-balance-sheet items.</p>\n<p> </p>\n<p><em>Regulatory Tier 1 capital to risk-weighted assets:</em> It is calculated using regulatory Tier 1 capital as the numerator and risk-weighted assets as the denominator. The data for this FSI are compiled in accordance with the implemented Basel Accord (i.e., Basel I, Basel II, or Basel III). </p>\n<p> </p>\n<p><em>Nonperforming loans net of provisions to capital:</em> This FSI is calculated by taking the value of nonperforming loans (NPLs) less the value of specific provisions for NPLs as the numerator and total regulatory capital as the denominator. </p>\n<p> </p>\n<p><em>Nonperforming loans to total gross loans</em>: This FSI is calculated by using the value of NPLs as the numerator and the total value of the loan portfolio (including NPLs, and before the deduction of specific provisions for NPLs) as the denominator. </p>\n<p> </p>\n<p><em>Return on assets</em>: This FSI is calculated by dividing annualized net income before taxes by the average value of total assets (financial and nonfinancial) over the same period. </p>\n<p> </p>\n<p><em>Liquid assets to short-term liabilities</em>: This FSI is calculated by using liquid assets as the numerator and short-term liabilities as the denominator.The components of liquid assets are defined in the IMF&#x2019;s <em>2019 FSIs Compilation Guide</em> (<em>2019 FSIs Guide</em>). </p>\n<p> </p>\n<p><em>Net open position in foreign exchange to capital</em>: The net open position in foreign exchange should be calculated based on the guidance in the <em>2019 FSIs Guide</em>. Capital should be total regulatory capital as net open position in foreign exchange is a supervisory concept. </p>\n<p><strong>Concepts:</strong></p>\n<p><em>Regulatory Tier 1 capital to assets</em>: Regulatory Tier 1 capital is calculated based on Basel I, II, or III depending on countries&#x2019; supervisory practices. Denominator is total balance sheet (non-risk weighted) assets. For jurisdictions that have implemented the Basel III leverage ratio, the denominator also includes off-balance-sheet items.</p>\n<p> </p>\n<p><em>Regulatory Tier 1 capital to risk- weighted assets</em>: Regulatory Tier 1 capital is calculated based on Basel I, II, or III depending on countries&#x2019; supervisory practices. Denominator is risk-weighted assets also calculated based on Basel standards. </p>\n<p> </p>\n<p><em>Nonperforming loans (NPLs) net of provisions to capital:</em> A loan is classified as NPL when payment of principal or interest is past due by 90 days or more, or evidence exists that a full or partial amount of a loan is not going to be recovered. Only specific provisions for NPLs are used in this calculation and they refer to charges against the value of specific NPLs. Data exclude accrued interest on NPLs. Capital is measured as total regulatory capital calculated based on Basel I, II, or III depending on countries&#x2019; supervisory practices.</p>\n<p> </p>\n<p><em>Nonperforming loans to total gross loans</em>: A loan is classified as NPL when payment of principal or interest is past due by 90 days or more, or evidence exists that a full or partial amount of a loan is not going to be recovered. The denominator is the total value of the loan portfolio (including NPLs, and before the deduction of specific provisions for NPLs). </p>\n<p> </p>\n<p><em>Return on assets:</em> The numerator is annualized net income before taxes. The denominator is the average value of total assets (financial and nonfinancial) over the same period. </p>\n<p> </p>\n<p><em>Liquid assets to short-term liabilities:</em> Liquid assets include currency and deposits and other financial assets available on demand or within three months as well as securities traded in liquid markets that can be converted into cash with minimal change in value. The denominator is short-term elements of debt liabilities plus net market value of financial derivatives position. The latter is calculated as financial derivatives liability position minus financial derivative asset position. Short-term refers to three months and should be defined on a remaining maturity basis. If remaining maturity is not available, original maturity can be used as an alternative. </p>\n<p> </p>\n<p><em>Net open position in foreign exchange to capital:</em> Net open position should be calculated in accordance with the guidance in the <em>2019 FSIs Guide</em>. The denominator is total regulatory capital as defined above.</p>"}