{"status":"success","message":"The STAT_CONC_DEF field for indicator 10-5-1, translated into ru","data":"</h2><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Семь ПФУ включены как показатели ЦУР для показателя 10.5.1 и выражены в процентах. </p>\n<ol>\n  <li> Отношение нормативного капитала первого уровня к активам </li>\n  <li> Отношение нормативного капитала 1 уровня к активам, взвешенным с учетом риска\n</li>\n  <li> Отношение необслуживаемых кредитов за вычетом резервов к капиталу </li>\n  <li> Отношение необслуживаемых кредитов к общей сумме кредитов </li>\n  <li> Прибыль на активы </li>\n  <li> Отношение ликвидных активов к краткосрочным обязательствам </li>\n  <li> Отношение чистой открытой позиции в иностранной валюте к капиталу </li>\n</ol>\n<p> <strong> <em> Отношение нормативного капитала первого уровня к активам </em> </strong>: Это отношение основного капитала (уровень 1) к совокупным (балансовым) активам. </p>\n<p> </p>\n<p> <strong> <em> Отношение нормативного капитала 1 уровня к активам, взвешенным с учетом риска </em> </strong> <em>: </em> Показатель рассчитывается с использованием общего нормативного капитала уровня 1 в качестве числителя и активов, взвешенных с учетом риска, в качестве знаменателя. Данные для этого ПФУ составлены в соответствии с руководящими принципами Базель I, Базель II или Базель III. </p>\n<p> </p>\n<p> <strong> <em> Отношение необслуживаемых кредитов за вычетом резервов к капиталу </em> </strong> <em>: </em> Этот ПФУ рассчитывается путем использования стоимости необслуживаемых кредитов (НОК) за вычетом стоимости специального резерва для покрытия убытков по ссудам в числителе и капитала в качестве знаменателя. Капитал оценивается как общий нормативный капитал. </p>\n<p> </p>\n<p> <strong> <em> Отношение необслуживаемых кредитов к общей сумме кредитов </em> </strong> <em>: </em> Этот ПФУ рассчитывается путем использования стоимости необслуживаемых кредитов (НОК) в качестве числителя и общей стоимости кредитного портфеля (включая необслуживаемые кредиты и до вычета специальных резервов для покрытия убытков по ссудам) в качестве знаменателя. </p>\n<p> </p>\n<p> <strong> <em> Прибыль на активы </em> </strong> <em>: </em> Этот ПФУ рассчитывается путем деления чистой прибыли в годовом исчислении до вычета чрезвычайных обстоятельств и налогов (как рекомендовано в Руководстве по показателям финансовой устойчивости) на среднюю стоимость общих активов (финансовых и нефинансовых) за тот же период. </p>\n<p> </p>\n<p> <strong> <em> Отношение ликвидных активов к краткосрочным обязательствам </em> </strong>: Этот ПФУ рассчитывается с использованием базовой оценки ликвидных активов в качестве числителя и краткосрочных обязательств в качестве знаменателя. Соотношение также можно рассчитать, взяв в качестве числителя широкую оценку ликвидных активов. Для юрисдикций, которые внедрили Базель III, этот показатель может быть дополнен коэффициентом покрытия ликвидности. </p>\n<p> </p>\n<p> <strong> <em> Отношение чистой открытой позиции в иностранной валюте к капиталу </em> </strong>: Чистая открытая позиция в иностранной валюте должна рассчитываться на основании рекомендации Базельского комитета по банковскому надзору (BCBS). Капитал должен составлять совокупный нормативный капитал, поскольку чистая открытая позиция в иностранной валюте является надзорной концепцией. </p>\n<h2> Понятия: </h2>\n<p> <strong> <em>Отношение нормативного капитала первого уровня к активам </em> </strong> <em>: </em> Нормативный капитал первого уровня рассчитывается на основе Базеля I, II или III в зависимости от надзорной практики страны. Знаменатель - это общая сумма балансовых (без взвешенных с учетом риска) активов. </p>\n<p> </p>\n<p> <strong> <em> Отношение нормативного капитала 1 уровня к активам, взвешенным с учетом риска </em> </strong>: Нормативный капитал первого уровня рассчитывается на основе Базеля I, II или III в зависимости от надзорной практики страны. Знаменатель - это активы, взвешенные с учетом риска, также рассчитанные на основе стандартов Базеля. </p>\n<p> </p>\n<p> <strong> <em> Отношение необслуживаемых кредитов за вычетом резервов к капиталу </em> </strong> <em>: </em> Заем классифицируется как НОК, если выплата основной суммы или процентов просрочена на 90 дней или более, или есть доказательства того, что полная или частичная сумма кредита не будет возмещена. В этом расчете используются только специальные резервы для покрытия убытков по ссудам, и они соотносят расходы со стоимостью конкретных ссуд. Данные не включают начисленные проценты по необслуживаемым кредитам. Капитал оценивается как совокупный нормативный капитал, рассчитанный на основе Базеля I, II или III в зависимости от надзорной практики страны. </p>\n<p> </p>\n<p> <strong> <em> Отношение необслуживаемых кредитов к общей сумме кредитов </em> </strong> <em>: </em> Заем классифицируется как НОК, если выплата основной суммы или процентов просрочена на 90 дней или более, или есть доказательства того, что полная или частичная сумма кредита не будет возмещена. Знаменатель - это общая стоимость кредитного портфеля (включая необслуживаемые кредиты, и до вычета специальных резервов для покрытия убытков по ссудам). </p>\n<p> </p>\n<p> <strong> <em> Прибыль на активы </em> </strong>: В числителе указывается чистая прибыль до вычета чрезвычайных обстоятельств и налогов в годовом выражении. Знаменатель - это средняя стоимость совокупных активов (финансовых и нефинансовых) за тот же период. </p>\n<p> </p>\n<p> <strong> <em> Отношение ликвидных активов к краткосрочным обязательствам </em> </strong> <em>: </em> Базовая оценка ликвидных активов включает валюту, депозиты и другие финансовые активы, доступные по требованию или в течение трех месяцев. Широкие оценки равны базовой оценке плюс ценные бумаги, торгуемые на ликвидных рынках, которые могут быть конвертированы в наличные с минимальным изменением стоимости. Знаменатель представляет собой краткосрочные элементы долговых обязательств плюс чистая (краткосрочная) рыночная стоимость позиции по производным финансовым инструментам. Последний рассчитывается как позиция по обязательствам по производным финансовым инструментам за вычетом позиции по активам по производным финансовым инструментам. Определение \"краткосрочный\" - это три месяца, и его следует устанавливать на основе оставшегося срока погашения. Если оставшийся срок погашения недоступен, в качестве альтернативы можно использовать первоначальный срок погашения. </p>\n<p> </p>\n<p> <strong> <em> Отношение чистой открытой позиции в иностранной валюте к капиталу </em> </strong>: Чистая открытая позиция в иностранной валюте равна иностранной валюте и связанному с иностранной валютой элементу балансовых активов и внебалансовых рисков, за вычетом иностранной валюты и связанного с иностранной валютой элемента балансовых обязательств и внебалансовых рисков. Связанные с иностранной валютой инструменты относятся к счетам, деноминированным в национальной валюте, но платежи по ним привязаны к обменным курсам, таким образом, подвержены валютному риску. Знаменатель — это совокупный нормативный капитал, как определено выше. </p>"}