{"status":"success","message":"The SOURCE_TYPE field for indicator 2-1-2, translated into fr","data":"<p>Sources de données et processus de collecte</p>\n<p>Les données peuvent être recueillies en utilisant le module d'enquête FIES-SM (Échelle de sécurité alimentaire fondée sur l'expérience) développé par la FAO, ou tout autre questionnaire d'échelle de sécurité alimentaire basé sur l'expérience, notamment : </p>\n<ul>\n <li>le module d'enquête sur la sécurité alimentaire des ménages (HFSSM) développé\npar le service de recherche économique du ministère américain de l'agriculture, et utilisé aux États-Unis et au Canada, </li>\n <li>l'échelle de sécurité alimentaire de l'Amérique latine et des Caraïbes (ou\nEscala Latinoamericana y Caribeña de Seguridad Alimentaria – ELCSA), utilisée au Guatemala et testée dans plusieurs autres pays hispanophones d'Amérique latine, </li>\n <li>l'échelle mexicaine de sécurité alimentaire (ou Escala Mexicana de Seguridad\nAlimentaria, - EMSA), une adaptation de l'ELCSA utilisée au Mexique, </li>\n <li>l'échelle d'insécurité alimentaire brésilienne (Escala Brasileira de medida\nde la Insegurança Alimentar – EBIA) utilisée au Brésil, ou </li> <li>l'échelle d'accès à l'insécurité alimentaire des ménages (HFIAS), </li>\n</ul>\n<p>ou toute adaptation de ce qui précède qui peut être calibrée par rapport aux FIES mondiales </p>\n<p>Deux versions du module FIES-SM sont disponibles pour les enquêtes auprès des individus ou des ménages respectivement, et la différence réside dans le fait que les répondants sont invités à rendre compte uniquement de leurs expériences individuelles, ou également de celles des autres membres du ménage.</p>\n<p>Le module FIES-SM actuel comprend huit questions comme dans le tableau ci-dessous. </p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p>ÉCHELLE MONDIALE DE SÉCURITÉ ALIMENTAIRE FONDÉE SUR L'EXPÉRIENCE</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Maintenant, je voudrais vous poser quelques questions sur la nourriture.\n</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q1. Au cours des 12 derniers MOIS, y a-t-il eu une période où vous (ou\ntout autre adulte du ménage) avez craint de ne pas avoir assez de nourriture à manger par manque d'argent ou d'autres ressources ? </p> \n      </td>\n      <td>\n        <p>0 Non</p>\n        <p>1 Oui</p>\n        <p>98 Ne sait pas</p>\n        <p>99 Refus</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q2. Toujours en pensant aux 12 derniers MOIS, y a-t-il eu une période\noù vous (ou tout autre adulte du ménage) n'avez pas pu manger des aliments sains et nutritifs par manque d'argent ou d'autres ressources ? </p>\n      </td>\n      <td>\n        <p>0 Non</p>\n        <p>1 Oui</p>\n        <p>98 Ne sait pas</p>\n        <p>99 Refus</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q3. Y a-t-il eu un moment où vous (ou tout autre adulte du ménage) ne\nmangiez que quelques aliments par manque d'argent ou d'autres ressources ?</p>\n      </td>\n      <td>\n        <p>0 Non</p>\n        <p>1 Oui</p>\n        <p>98 Ne sait pas</p>\n        <p>99 Refus</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q4. Y a-t-il eu un moment où vous (ou tout autre adulte du ménage) avez\ndû sauter un repas parce qu'il n'y avait pas assez d'argent ou d'autres ressources pour obtenir de la nourriture ?</p>\n      </td>\n      <td>\n        <p>0 Non</p>\n        <p>1 Oui</p>\n        3093]98 Ne sait pas</p>\n        <p>99 Refus</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q5. Toujours en pensant aux 12 derniers MOIS, y a-t-il eu une période\noù vous (ou tout autre adulte du ménage) avez mangé moins que vous ne le pensiez par manque d'argent ou d'autres ressources ?</p>\n      </td>\n      <td>\n        <p>0 Non</p>\n        <p>1 Oui</p>\n        <p>98 Ne sait pas</p>\n        <p>99 Refus</p>\n      </td>\n</tr>\n    <tr>\n      <td>\n        <p>Q6. Y a-t-il eu un moment où votre ménage a manqué de nourriture par\nmanque d'argent ou d'autres ressources ?</p>\n      </td>\n      <td>\n        <p>0 Non</p>\n        <p>1 Oui</p>\n        <p>98 Ne sait pas</p>\n        <p>99 Refus</p>\n      </td>\n</tr>\n    <tr>\n      <td>\n        <p>Q7. Y a-t-il eu un moment où vous (ou tout autre adulte du ménage) aviez\nfaim mais n'avez pas mangé parce qu'il n'y avait pas assez d'argent ou d'autres ressources pour la nourriture?</p>\n      </td>\n      <td>\n        <p>0 Non</p>\n        <p>1 Oui</p>\n        <p>98 Ne sait pas</p>\n        <p>99 Refus</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Q8. Finalement, y a-t-il eu un moment où vous (ou tout autre adulte du\nménage) n'avez pas mangé pendant une journée entière par manque d'argent ou d'autres ressources ?</p>\n      </td>\n      <td>\n        <p>0 Non</p>\n        <p>1 Oui</p>\n        <p>98 Ne sait pas</p>\n        <p>99 Refus</p>\n      </td>\n    </tr>\n</tbody>\n</table>\n<p>Les questions doivent être adaptées et administrées dans la langue préférée des répondants et les recenseurs doivent s'assurer que les répondants reconnaissent la période de référence et le qualificatif selon lequel les expériences doivent être rapportées que lorsqu'elles sont dues à « un manque d'argent ou d'autres ou d'autres ressources » et non, par exemple, à des raisons liées à la santé ou à d'autres habitudes culturelles (comme le jeûne pour des crédos religieux).</p>\n<p>Le FIES-SM peut être inclus dans pratiquement n'importe quelle enquête de population par téléphone ou par entretien personnel, bien que l'entretien en face à face soit préférable. </p>\n<p>Depuis 2014, le FIES-SM référencé individuellement, est appliqué à des échantillons nationaux représentatifs de la population âgée de 15 ans ou plus dans tous les pays couverts par le « Gallup World Poll » (plus de 140 pays chaque année, couvrant 90 % de la population mondiale). Dans la plupart des pays, les échantillons comprennent environ 1000 individus (avec des échantillons plus importants de 3000 individus en Inde et 5000 en Chine continentale). </p>\n<p>Il existe d'autres enquêtes nationales qui recueillent déjà des données compatibles avec la FIES. </p>\n<p>Au Burkina Faso, la FIES a été incluse dans le cycle 2014 de l'ENQUÊTE MULTISECTORIELLE CONTINUE (EMC-BF).</p>\n<p>Au Cap-Vert, la FIES a été incluse dans le cycle 2018 de l'INQUÉRITO NACIONAL DE VULNERABILIDADE ALIMENTAR E NUTRICIONAL DAS FAMÍLIAS. </p>\n<p>Au Canada, l'Échelle canadienne de la sécurité alimentaire en matière de santé a été incluse par Statistique Canada dans le cycle 2015 de l'Enquête sur la santé dans les collectivités canadiennes (ESCC).</p>\n<p>Au Chili, la FIES a été incluse dans le cycle 2017 de la Encuesta de Caracterización Socioeconómica Nacional (Casen). </p>\n<p>En Équateur, la FIES a été incluse dans le cycle 2016 du GESTIÓN DE ESTADÍSTICAS PERMANENTES A HOGARES (GEPH-ENEMDU).</p>\n<p>Au Ghana, la FIES a été incluse dans le cycle 2016-17 de l'enquête sur les niveaux de vie.</p>\n<p>En Indonésie, la FIES est régulièrement recueillie chaque année depuis 2017 par le biais de l'enquête socio-économique nationale (SUSENAS).</p>\n<p>En Israël, le HFSSM a été recueilli lors du cycle 2016 de l'Enquête sur la sécurité alimentaire. </p>\n<p>Au Kenya, la FIES a été incluse dans le cycle 2015-16 du Budget intégré des ménages.</p>\n<p>Au Malawi, la FIES a été incluse dans le cycle 2016-17 de la QUATRIÈME ENQUÊTE INTÉGRÉE AUPRÈS DES MÉNAGES. </p>\n<p>Au Nigeria, la FIES a été incluse dans le cycle 2015 de l'ENQUÊTE-PANEL GÉNÉRALE AUPRÈS DES MÉNAGES. </p>\n<p>En Palestine, la FIES a été incluse dans le cycle 2018 de l'enquête de suivi socio-économique des ménages palestiniens. </p>\n<p>En République de Corée, la traduction en coréen du HFSSM a été incluse dans les cycles 2014 et 2015 de l'enquête nationale coréenne sur la santé et la nutrition (KNHANES).</p>\n<p>En Fédération de Russie, la FIES a été recueillie dans le cadre du cycle 2018 de l'enquête par sondage sur la nutrition. </p>\n<p>À Sainte-Lucie, les données de la FIES ont été recueillies dans le cadre de l'Enquête sur les conditions de vie et les budgets des ménages 2016. </p>\n<p>Aux Seychelles, les données de la FIES ont été recueillies dans le cadre de l'enquête trimestrielle sur la population active. </p>\n<p>Aux États-Unis, le HFSSM est inclus chaque année dans le supplément sur la sécurité alimentaire de l'enuqête actuelle sur la population (CPS-FSS) par le Bureau américain du recensement depuis 1995. (Le CPS-FSS a atteint environ 83 000 individus âgés de 15 ans ou plus dans environ 42 000 ménages en 2014). </p>\n<p><u>Obtention de données comparables au niveau international pour la surveillance mondiale : </u></p>\n<p>Pour assurer la comparabilité des indicateurs FImod+sev et FIsev calculés pour différentes populations, des seuils universels sont définis sur l'échelle de référence globale FIES et convertis en valeurs correspondantes sur les échelles « locales » obtenues à la suite de l'application du modèle de Rasch sur une population spécifique, par un processus de « mise en équation ».</p>\n<p>L'équation est une forme de normalisation de la mesure basée sur l'identification du sous-ensemble d'éléments qui peuvent être considérés comme communs à l'ensemble des FIES et de l'échelle spécifique utilisée pour la mesure dans chaque contexte. Les niveaux de gravité associés aux éléments communs sont utilisés comme points d'ancrage pour ajuster les seuils globaux de la FIES aux échelles locales. Le processus de normalisation garantit que la moyenne et l'écart type de l'ensemble des éléments communs sont identiques lorsqu'ils sont mesurés sur l'échelle globale de la FIES ou sur l'échelle nationale. La compatibilité avec la FIES globale et la possibilité de compiler cet indicateur exigent qu'au moins quatre des huit éléments de la FIES soient identifiés comme communs.</p>\n<p>La Division de la statistique de la FAO a mis au point l'ensemble de poids RM.weights en R, qui fournit des routines pour estimer les paramètres du modèle de Rasch en utilisant le maximum de vraisemblance conditionnelle, avec la possibilité de tenir compte du plan d'enquête complexe.</p>"}