{"status":"success","message":"The SOURCE_TYPE field for indicator 2-1-2, translated into ru","data":"<h1> Источники данных </h1>\n<h2> Описание источников и процесса сбора: </h2>\n<p>Данные могут собраться с помощью модуля обследования по Шкале восприятия отсутствия продовольственной безопасности (ШОПБ-МО), разработанного ФАО, или любых других вопросников, основанных на разработанной экспериментально шкале оценки продовольственной безопасности, включая: </p>\n<ul>\n  <li> Модуль обследования продовольственной безопасности домашних хозяйств (HFSSM),\nразработанный Службой экономических исследований Министерства сельского хозяйства США и используемый в США и Канаде, </li>\n  <li> Шкала продовольственной безопасности для Латинской Америки и Карибского бассейна\n(или Escala Latinoamericana y Caribe &#xF1; a de Seguridad Alimentaria &#x2013; ELCSA), используемая в Гватемале и протестированная в нескольких других испаноязычных странах Латинской Америки, </li>\n  <li> Шкала продовольственной безопасности Мексики (или Escala Mexicana de Seguridad\nAlimentaria, - EMSA) - модификация ELCSA, используемая в Мексике,</li>\n  <li> Бразильская шкала отсутствия продовольственной безопасности (Escala Brasileira\nde medida de la Inseguran &#xE7; a Alimentar &#x2013; EBIA), используемая в Бразилии, или </li>\n  <li> Шкала отсутствия продовольственной безопасности домохозяйств (HFIAS), </li>\n  <li> или любую из вышеперечисленных модификаций, которые могут быть откалиброваны\nс учетом глобальной Шкалы восприятия отсутствия продовольственной безопасности (ШОПБ). </li> </ul>\n<p> Две версии модуля обследования Шкалы восприятия отсутствия продовольственной безопасности ШОПБ-МО доступны для использования в обследованиях отдельных лиц или домохозяйств соответственно, и разница заключается в том, просят ли респондентов отчитываться только об их индивидуальном восприятии или также о восприятии другого члена домохозяйства.</p>\n<p> Нынешний модуль ШОПБ-МО включает в себя восемь вопросов, показанных в нижеследующей таблице. </p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p>ГЛОБАЛЬНАЯ ШКАЛА ВОСПРИЯТИЯ ОТСУТСТВИЯ ПРОДОВОЛЬСТВЕННОЙ БЕЗОПАСНОСТИ</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Теперь я хотел бы задать вам несколько вопросов о еде.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 1.В течение последних 12 МЕСЯЦЕВ было ли время, когда вы (или\nлюбой другой взрослый член домохозяйства) беспокоились, что у вас не будет достаточно еды из-за нехватки денег или других ресурсов?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 2. Возвращаясь к последним 12 МЕСЯЦАМ, было ли время, когда вы\n(или любой другой взрослый член домохозяйства) не могли употреблять здоровую и питательную пищу из-за нехватки денег или других ресурсов?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 3. И было ли время, когда вы (или любой другой взрослый член домохозяйства)\nупотребляли только небольшое количество разновидной пищи из-за нехватки денег или других ресурсов?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 4. Было ли время, когда вам (или любому другому взрослому члену\nдомохозяйства) приходилось пропускать прием пищи из-за нехватки денег или других ресурсов для того, чтобы получить еду?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 5. Возвращаясь к последним 12 МЕСЯЦАМ, было ли время, когда вы\n(или любой другой взрослый член домохозяйства) потребляли пищи меньше, чем вам бы хотелось, из-за нехватки денег или других ресурсов?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 6. И было ли время, когда в вашем домохозяйстве не хватало еды\nиз-за нехватки денег или других ресурсов?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>  Да </p>\n        <p>98Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 7. Было ли время, когда вы (или любой другой взрослый член домохозяйства)\nбыли голодны, но не потребляли пищу из-за нехватки денег или других ресурсов для приобретения еды?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знают</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вопрос 8. Наконец, было ли время, когда вы (или любой другой взрослый\nчлен домохозяйства) не потребляли пищу целый день из-за нехватки денег или других ресурсов?</p>\n      </td>\n      <td>\n        <p>0 Нет</p>\n        <p>1 Да</p>\n        <p>98 Не знаю</p>\n        <p>99 Отказываюсь отвечать</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Вопросы должны быть адаптированы и задаваться на языке, предпочитаемом респондентами, а счетчики должны быть проинструктированы, чтобы они были уверены, что респонденты правильно понимают, о каком отчетном периоде идет речь, и каков смысл понятия, в соответствии с которым следует дать ответ о своем восприятии только в тех случаях, когда респонденты не потребляли пищу из-за &#x201C; нехватки денег или других ресурсов &#x201D; и не, например, по причинам, связанным с состоянием здоровья или другими культурно-социальными привычками (например, пост по религиозным убеждениям).</p>\n<p> Модуль обследования по Шкале восприятия отсутствия продовольственной безопасности (ШОПБ-МО) может быть включен практически в любой телефонный или личный опрос населения, хотя более предпочтительным является личное интервью. </p>\n<p>С 2014 года индивидуально настроенный модуль обследования Шкалы восприятия отсутствия продовольственной безопасности (ШОПБ-МО) применяется к национально репрезентативным выборкам населения в возрасте 15 лет и старше во всех странах, охваченных всемирным социологическим опросом населения, проводимого Институтом Геллапа (ежегодно охватывает более 90% населения в 140 странах мира). В большинстве стран выборки включают около 1000 человек (с более крупными выборками 3000 человек в Индии и 5000 человек в континентальном Китае).</p>\n<p>Существуют и другие национальные обследования, в которых уже собираются данные, совместимые с ШОПБ. </p>\n<p>В Буркина-Фасо ШОПБ была включена в раунд ENQUETE MULTISECTORIELLE CONTINUE (EMC-BF) 2014 года.</p>\n<p>В Кабо-Верде ШОПБ была включена в раунд INQU & # xC9; RITO NACIONAL DE VULNERABILIDADE ALIMENTAR E NUTRICIONAL DAS FAM &#xCD; LIAS 2018 года.</p>\n<p>В Канаде Канадская шкала продовольственной безопасности для здоровья была включена Статистическим управлением Канады в раунд исследования состояния здоровья населения Канады (CCHS) 2015 года. </p>\n<p> В Чили ШОПБ была включена в раунд Encuesta de Caracterizaci&#xF3;n Socioecon&#xF3;mica Nacional (Casen) 2017 года.</p>\n<p>В Эквадоре ШОПБ была включена в раунд обследования GESTI &#xD3; N DE ESTAD &#xCD; STICAS PERMANENTES A HOGARES (GEPH-ENEMDU) 2016 года.</p>\n<p>В Гане ШОПБ была включена в раунд Обследования уровня жизни за 2016-17 годы. </p>\n<p>В Индонезии данные по ШОПБ ежегодно собираются с 2017 года в рамках Национального социально-экономического обследования (SUSENAS).</p>\n<p>В Израиле модуль обследования продовольственной безопасности домашних хозяйств (HFSSM) был применен для сбора данных в ходе раунда обследования продовольственной безопасности 2016 года.</p>\n<p>В Кении ШОПБ была включена в раунд обследования интегрированного бюджета домохозяйств за 2015–16 годы. </p>\n<p>В Малави ШОПБ была включена в раунд 2016-17 годов ЧЕТВЕРТОГО КОМПЛЕКСНОГО ОБСЛЕДОВАНИЯ ДОМАШНИХ ХОЗЯЙСТВ. </p>\n<p>В Нигерии ШОПБ была включена в ПАНЕЛЬНОЕ ОБЩЕЕ ОБСЛЕДОВАНИЕ ДОМОХОЗЯЙСТВ 2015 года.</p>\n<p>В Палестине ШОПБ была включена в 2018 году в раунд обследования Социально-экономического мониторинга палестинских домашних хозяйств 2019 года.</p>\n<p>В Республике Корея переведенный на корейский язык модуль обследования продовольственной безопасности домашних хозяйств (HFSSM) был включен в раунды корейского национального обследования здоровья и питания (KNHANES) 2014 и 2015 годов.</p>.\n<p>В Российской Федерации данные по ШОПБ были собраны в ходе Выборочного наблюдения рациона питания населения раунда 2018 года. </p>\n<p>В Сент-Люсии данные по ШОПБ были собраны в рамках Обследования условий жизни и бюджетов домохозяйств 2016 года.</p>\n<p>На Сейшельских Островах данные по ШОПБ были собраны в рамках Ежеквартального обследования рабочей силы.</p>\n<p>В Соединенных Штатах Бюро переписи населения США с 1995 года ежегодно включает Модуль обследования продовольственной безопасности домашних хозяйств (HFSSM) в Приложение по продовольственной безопасности к текущему обследованию населения (CPS-FSS). (CPS-FSS в 2014 году охватило около 83,000 человек в возрасте 15 лет и старше в 42,000 домохозяйств).</p>\n<p><strong>Получение сопоставимых на международном уровне данных для глобального мониторинга: </strong> </p>\n<p>Для обеспечения сопоставимости показателей FImod + sev и FIsev, рассчитанных для разных групп населения, универсальные пороговые значения определяются по глобальной эталонной шкале ШОПБ и преобразуются в соответствующие значения на \"локальных\" шкалах, полученных в результате применения модели Раша к какому-либо конкретному населению посредством процесса «приравнивания». </p>\n<p>Приравнивание - это форма стандартизации критерия, основанная на идентификации подмножества элементов, которые могут считаться общими для глобальной ШОПБ, и конкретной шкалы, используемой для измерения в каждом контексте. Уровни критичности, связанные с общими элементами, используются в качестве точек привязки для корректировки глобальных пороговых значений ШОПБ по локальным шкалам. Процесс стандартизации гарантирует, что среднее значение и стандартное отклонение набора общих элементов одинаковы при измерении на глобальной ШОПБ или на национальной шкале. Совместимость с глобальной ШОПБ и возможность составления этого показателя требует, чтобы по крайней мере четыре из восьми элементов ШОПБ были идентифицированы как общие.</p>\n<p>Статистический отдел ФАО разработал пакет RM.весов в рамках R, который обеспечивает процедуры оценки параметров модели Rasch с использованием условной максимальной вероятности, с возможностью включения в план комплексного обследования </p>"}