{"status":"success","message":"The CLASS_SYSTEM field for indicator 5-2-1, translated into fr","data":"<p>La « norme or » et les définitions opérationnelles appliquées à la génération des estimations mondiales, régionales et nationales 2018 de la violence des partenaires intimes à l'égard des femmes (OMS, 2021) font référence aux documents (en anglais) « Guidelines for Producing Statistics on Violence against Women- Statistical Surveys » (NU, 2014) et « International Classification of Crime for Statistical Purposes ICCS » (ONUDC, 2015). Ces normes internationales sur la mesure et l’établissement de rapports comprennent : </p>\n<ol>\n  <li>des définitions normalisées de la violence physique, sexuelle et psychologique à l’égard des femmes entre partenaires intimes</li>\n  <li>la mesure de ces formes de violence à l’aide de questions fondées sur les actes</li>\n  <li>une taille d’échantillon appropriée</li>\n  <li>la désagrégation par groupe d’âge</li>\n  <li>l’application du dénominateur approprié/de la population cible (femmes ayant déjà été en couple)</li>\n  <li>le signalement par type d’agresseur</li>\n  <li>une formation complète des intervieweurs pour bien poser les questions reliées à la violence à l'égard des femmes et en respectant les directives éthiques et de sécurité convenues à l’échelle internationale, y compris en ce qui concerne la protection de la vie privée, la confidentialité et l’information sur les services de soutien.</li>\n</ol>\n<p>La mesure de l’enquête devrait être guidée par ces normes internationales et la documentation devrait rendre compte de tout ce qui précède pour permettre une évaluation globale de la qualité des données. </p>\n<p> Cependant, à ce jour, les études et enquêtes individuelles utilisent des mesures, des méthodologies et des normes de déclaration différentes. Il est donc difficile de comparer la prévalence entre les études et l’utilisation d’estimations ajustées est nécessaire pour assurer la comparabilité internationale (consulter la section 4b). </p>"}