{"status":"success","message":"The DATA_COMP field for indicator 4-1-1a, translated into es","data":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El número de niños y/o jóvenes de la etapa educativa n en el año t que alcanzan o superan el nivel de competencia predefinido en la asignatura s, expresado como porcentaje del número de niños y/o jóvenes de la etapa educativa n, en el año t, en cualquier nivel de competencia en la asignaturas.</p>\n<p>MPL<sub>t,n,s,</sub> = MP<sub>t,n,s</sub> / P<sub>t,n</sub></p>\n<p>donde: </p>\n<p>MP<sub>t,n,s</sub> = el número de niños y jóvenes de la etapa educativa n, en el año t, que han alcanzado o superado el nivel mínimo de competencia en la materias. </p>\n<p>P<sub>t,n </sub>= el número de niños y jóvenes de la etapa educativa n, en el año t, en cualquier nivel de competencia en la materias.</p>\n<p>n = la etapa educativa que se evaluó.</p>\n<p>s = la materia evaluada (lectura o matemáticas).</p>\n<h2>Armonizar diversas fuentes de datos</h2>\n<p>Para hacer frente a los retos que plantea la limitada capacidad de algunos países para llevar a cabo evaluaciones transnacionales, regionales y nacionales, el IEU y sus socios han tomado medidas. Las estrategias se utilizan según su nivel de precisión y siguiendo un <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\">protocolo de información</a> que incluye las evaluaciones nacionales en circunstancias específicas. </p>\n<h2>Niños sin escolarizar </h2>\n<p>En 2016, 263 millones de niños, adolescentes y jóvenes estaban sin escolarizar, lo que representa casi una quinta parte de la población mundial de este grupo de edad. 63 millones, o el 24% del total, son niños en edad de asistir a la escuela primaria (normalmente de 6 a 11 años); 61 millones, o el 23% del total, son adolescentes en edad de asistir a la escuela secundaria inferior (normalmente de 12 a 14 años); y 139 millones, o el 53% del total, son jóvenes en edad de asistir a la escuela secundaria superior (aproximadamente de 15 a 17 años). No todos estos chicos estarán permanentemente fuera de la escuela, algunos se reincorporarán al sistema educativo y, eventualmente, terminarán tarde, mientras que otros entrarán tarde. La cantidad varía según el país y la región y exige algún ajuste en la estimación del indicador 4.1.1. Actualmente se está discutiendo cómo implementar estos ajustes para reflejar a toda la población. En 2017, el <a href=\"http://uis.unesco.org/en/blog/helping-countries-improve-their-data-out-school-children\"><u> IEUpropuso realizar ajustes utilizando los niños no escolarizados (OOSC)</u></a><sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></sup> y las tasas de finalización. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> IEU (2017a). Más de la mitad de los niños y adolescentes no aprenden en todo el mundo. Montreal y IEU (2017b). Contando el número de niños que no aprenden: Metodología para un indicador global compuesto para la educación. Montreal. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}