{"status":"success","message":"The DATA_COMP field for indicator 4-1-1a, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Количество детей и / или молодых людей на соответствующей ступени образования n в году t, достигших или превысивших ранее определенный уровень владения навыками по предмету s, выраженное в долях от количества детей и / или молодых людей на ступени обучения n, в год t, находящихся на всевозможных уровнях владения навыками по предмету s.</p>\n<p> MPL <sub> t, n, s, </sub> = MP <sub> t, n, s </sub> / P <sub> t, n </sub> </p>\n<p> где: </p>\n<p> MP <sub> t, n, s </sub> = количество детей и молодых людей на ступени образования n в году t, которые достигли или превысили минимальный уровень владения предметом s. </p>\n<p> P <sub> t, n </sub> = количество детей и молодых людей на ступени образования n, в году t, находящихся на всевозможных уровнях владения предметом s. </p>\n<p> n = оцениваемая ступень образования </p>\n<p> s = оцениваемый предмет (чтение или математика). </p>\n<h2> Согласование различных источников данных </h2>\n<p> СИЮ и его партнеры приняли меры для решения проблем, связанных с ограниченными возможностями некоторых стран по проведению межнациональных, региональных и национальных оценок. Стратегии используются в соответствии с уровнем точности и в соответствии с <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\">протоколом отчетности, который включает национальные оценки успеваемости в соответствии с определенными обстоятельствами.</p>\n<h2> Дети, не посещающие школу </h2>\n<p>В 2016 году школу не посещали 263 миллиона детей, подростков и молодежи, что составляет почти пятую часть населения этой возрастной группы в мире. 63 миллиона, или 24% от общего числа, составляют дети младшего школьного возраста (обычно от 6 до 11 лет); 61 миллион, или 23% от общего числа, составляют подростки младшего школьного возраста (обычно от 12 до 14 лет); и 139 миллионов, или 53% от общего числа, составляют молодые люди старшего школьного возраста (примерно от 15 до 17 лет). Не все эти дети будут постоянно находиться вне школы, некоторые снова присоединятся к системе образования и, в конечном итоге, закончат обучение с опозданием, а некоторые из них поступят на обучение позже. Количество варьируется в зависимости от страны и региона и требует некоторой корректировки в оценке Показателя 4.1.1. В настоящее время обсуждаются меры, как применить эти корректировки, чтобы отразить все население. В 2017 году <a href=\"http://uis.unesco.org/en/blog/helping-countries-improve-their-data-out-school-children\"> <u> СИЮ предложил внести корректировки с учетом долей детей, не посещающие школу (ДНПШ) </u> </a> <sup> <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup> </sup> и долей учащихся, завершивших обучение. </p> <div class = \"footnotes\"> <div> <sup class = \"footnote-number\" id = \"footnote-2\"> 2 </sup> <p> UIS (2017a). Более половины детей и подростков во всем мире не учатся. Монреаль и СИЮ (2017b). Подсчет количества детей, находящихся вне системы обучения: методика составления глобального композитного показателя образования. Монреаль. <a href=\"#footnote-ref-2\"> & # x2191; </a> </p></div> </div>"}