{"status":"success","message":"The REC_USE_LIM field for indicator 1-1-1a, translated into all languages","data":{"fr":"","ru":"## Комментарии и ограничения\n\nПять стран - Бангладеш, Кабо-Верде, Камбоджа, Иордания и Лаос - используют коэффициенты пересчета ППС 2005 года и соответствующие уровни бедности в 1,25 долл. США в день и 2 долл. США в день. Это связано с большими отклонениями в темпах изменения коэффициентов ППС по сравнению с темпами изменения внутренних индексов потребительских цен. См. вставку 1.1 в Докладе по вопросам глобального мониторинга за 2015/2016 годы. (Http://www.worldbank.org/en/publication/global-monitoring-report) для подробного объяснения.\n\nНесмотря на прогресс, достигнутый за последнее десятилетие, проблемы измерения бедности остаются. Своевременность, частота, качество и сопоставимость обследований домашних хозяйств должны быть существенно повышены, особенно в самых бедных странах. Доступность и качество данных мониторинга бедности остается низким в небольших государствах, странах с нестабильным положением, странах с низким уровнем дохода и даже в некоторых странах со средним уровнем дохода. Низкая частота и недостаточная сопоставимость данных, имеющихся в некоторых странах, создают неопределенность в отношении масштабов сокращения бедности.\n\nПомимо частоты и своевременности данных обследований, при измерении уровня жизни домохозяйств возникают и другие проблемы качества данных. При проведении обследования задаются подробные вопросы об источниках доходов и о том, как они были потрачены, которые должны быть тщательно зарегистрированы обученным персоналом. Доход, как правило, сложнее точно оценить, а потребление более близко к понятию уровня жизни. К тому же доход может меняться со временем, а уровень жизни остается прежним. Но данные о потреблении не всегда доступны: последние оценки, представленные здесь, используют данные по потреблению примерно для двух третей стран.\n\nТем не менее, даже подобные обследования не могут быть строго сопоставимыми из-за различий в сроках или в качестве, а также уровне подготовки переписчиков. Сравнения стран на разных уровнях развития также представляют потенциальную проблему из-за различий в относительной важности потребления нерыночных товаров. Величина всего объема потребления в натуральной форме, выраженная в ценах местного рынка (включая собственное производство, что особенно важно в слаборазвитых сельских экономических структурах) должна быть включена в общие расходы на потребление, но может и не  входить в учет. Большинство данных обследования в настоящее время включают оценки потребления или дохода от собственного производства, но методы оценки различаются.","en":"<h2>Comments and limitations:</h2>\n<p>Five countries &#x2013; Bangladesh, Cabo Verde, Cambodia, Jordan, and Laos &#x2013; use the 2005 PPP conversion factors and corresponding $1.25 a day and $2 a day poverty lines. This is due to the large deviations in the rate of change in PPP factors relative to the rate of change in domestic consumer price indexes. See Box 1.1 in the Global Monitoring Report 2015/2016 (<a href=\"http://www.worldbank.org/en/publication/global-monitoring-report\">http://www.worldbank.org/en/publication/global-monitoring-report</a>) for a detailed explanation.</p>\n<p>Despite progress in the last decade, the challenges of measuring poverty remain. The timeliness, frequency, quality, and comparability of household surveys needs to increase substantially, particularly in the poorest countries. The availability and quality of poverty monitoring data remains low in small states, countries with fragile situations, and low-income countries and even some middle-income countries. The low frequency and lack of comparability of the data available in some countries create uncertainty over the magnitude of poverty reduction. </p>\n<p>Besides the frequency and timeliness of survey data, other data quality issues arise in measuring household living standards. The surveys ask detailed questions on sources of income and how it was spent, which must be carefully recorded by trained personnel. Income is generally more difficult to measure accurately, and consumption comes closer to the notion of living standards. And income can vary over time even if living standards do not. But consumption data are not always available: the latest estimates reported here use consumption data for about two-thirds of countries.</p>\n<p>However, even similar surveys may not be strictly comparable because of differences in timing or in the quality and training of enumerators. Comparisons of countries at different levels of development also pose a potential problem because of differences in the relative importance of the consumption of nonmarket goods. The local market value of all consumption in kind (including own production, particularly important in underdeveloped rural economies) should be included in total consumption expenditure but may not be. Most survey data now include valuations for consumption or income from own production, but valuation methods vary.</p>"}}