{"status":"success","message":"The COVERAGE field for indicator 6-2-1b, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>As of 1 July 2021, national estimates could be produced for 79 countries, areas and territories, including 79 UN member states, and covering 50% of the global population. Estimates were available for rural areas in countries representing 67% of the global rural population, and for urban areas in countries representing 37% of the global urban population.</p>\n<p><strong>Time series:</strong></p>\n<p>Data on drinking water and sanitation services have been routinely collected for many years, but collecting data on handwashing has only recently become standardized: both the Multiple Indicator Cluster Surveys (MICS) and Demographic and Health Surveys (DHS) added handwashing questions to their standard questionnaires in 2009. Accordingly, while time series data are available for drinking water and sanitation services since 2000, time series for hygiene are only available since 2015.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Disaggregation by geographic location (urban/rural, sub-national regions, etc) and by socioeconomic characteristics (wealth, education, ethnicity, etc) is possible in a growing number of countries. Hygiene facilities are disaggregated by service level (i.e. no facility, limited, and basic facility). </p>\n<p>Disaggregation by individual characteristics (age, sex, disability, etc) may also be made where data permit. Many of the datasets used for producing estimates are household surveys and censuses which collect information on handwashing facilities at the household level. Such data cannot be disaggregated to provide information on intra-household variability, e.g. differential use of services by gender, age, or disability. The JMP seeks to highlight individual datasets which do allow assessment of intra-household variability, but these are not numerous enough to integrate into the main indicators estimated in JMP reports.</p>","es":"","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p>Au 1er juillet 2021, des estimations nationales pouvaient être produites pour 79 pays, zones et territoires, dont 79 États membres de l’ONU, et couvrant 50% de la population mondiale. Des estimations étaient disponibles pour les zones rurales dans les pays représentant 67 % de la population rurale mondiale, et pour les zones urbaines dans les pays représentant 37 % de la population urbaine mondiale. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Les données sur les services d’eau potable et d’assainissement sont régulièrement recueillies depuis de nombreuses années, mais la collecte de données sur le lavage de mains n’est devenue normalisée que récemment : les enquêtes en grappes à indicateurs multiples (MICS) et les enquêtes démographiques et de santé (EDS) ont ajouté des questions sur le lavage de mains à leurs questionnaires standard en 2009. En conséquence, alors que des données chronologiques sont disponibles pour les services d’eau potable et d’assainissement depuis 2000, les séries chronologiques pour l’hygiène ne sont disponibles que depuis 2015. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>La désagrégation par situation géographique (urbaine/rurale, régions infranationales, etc.) et par caractéristiques socioéconomiques (richesse, éducation, ethnicité, etc.) est possible dans un nombre croissant de pays. Les installations d’hygiène sont ventilées par niveau de service (c.-à-d. pas d’installation, installation limitée et de base). </p>\n<p>La désagrégation par caractéristiques individuelles (âge, sexe, handicap, etc.) peut également être effectuée lorsque les données le permettent. Bon nombre des ensembles de données utilisés pour produire des estimations sont des enquêtes auprès des ménages et des recensements qui recueillent des renseignements sur les installations de lavage de mains au niveau des ménages. Ces données ne peuvent pas être ventilées pour fournir des informations sur la variabilité intra-ménage, par exemple l’utilisation différentielle des services selon le sexe, l’âge ou le handicap. Le JMP cherche à mettre en évidence des ensembles de données individuelles qui permettent d’évaluer la variabilité intra-ménage, mais ceux-ci ne sont pas assez nombreux pour être intégrés dans les principaux indicateurs estimés dans les rapports du JMP. </p>","pt":"","ru":""}}