{"status":"success","message":"The REG_AGG field for indicator 6-2-1b, translated into all languages","data":{"ar":"","en":"<p>Regional estimates for basic hygiene services are calculated by summing up the actual or imputed estimates for each country, area or territory in the region, provided data are available for at least half (50%) of the relevant population within the region. Global estimates are made by directly aggregating country (and imputed country) estimates, not by aggregating regional estimates.</p>\n<p>These estimates are calculated separately for urban and rural areas and, where possible, a weighted average is made of rural and urban populations to produce total estimates for the region or world.</p>\n<p>For more details on JMP rules and methods: JMP Methodology: 2017 update and SDG baselines:</p>\n<p><a href=\"https://washdata.org/sites/default/files/documents/reports/2018-04/JMP-2017-update-methodology.pdf\">https://washdata.org/sites/default/files/documents/reports/2018-04/JMP-2017-update-methodology.pdf</a> </p>","es":"","fr":"<p>Les estimations régionales pour les services d’hygiène de base sont calculées en additionnant les estimations réelles ou imputées pour chaque pays, zone ou territoire de la région, à condition que des données soient disponibles pour au moins la moitié (50%) de la population concernée dans la région. Les estimations mondiales sont faites en agrégeant directement les estimations par pays (et les pays imputés), et non en agrégeant les estimations régionales. </p>\n<p>Ces estimations sont calculées séparément pour les zones urbaines et rurales et, dans la mesure du possible, une moyenne pondérée est faite des populations rurales et urbaines pour produire des estimations totales pour la région ou le monde. </p>\n<p>Pour plus de détails sur les règles et méthodes du JMP : « JMP Methodology: 2017 update and SDG baselines » :</p>\n<p><a href=\"https://washdata.org/sites/default/files/documents/reports/2018-04/JMP-2017-update-methodology.pdf\">https://washdata.org/sites/default/files/documents/reports/2018-04/JMP-2017-update-methodology.pdf</a>. </p>","pt":"","ru":""}}