{"status":"success","message":"The SOURCE_TYPE field for indicator 6-2-1b, translated into all languages","data":{"ar":"","en":"<p>Data sources included in the JMP database are: </p>\n<ul>\n  <li>Censuses, which in principle collect basic data from all people living within a country and led by national statistical offices. </li>\n  <li>Household surveys, which collect data from a subset of households. These may target national, rural, or urban populations, or more limited project or sub-national areas. An appropriate sample design is necessary for survey results to be representative, and surveys are often led by or reviewed and approved by national statistical organizations. </li>\n  <li>Other datasets may be available such as compilations by international or regional initiatives (e.g. Eurostat), studies conducted by research institutes, or technical advice received during country consultations.</li>\n</ul>\n<p>Access to water, sanitation and hygiene are considered core socio-economic and health indicators, and key determinants of child survival, maternal, and children&#x2019;s health, family wellbeing, and economic productivity. Drinking water, sanitation and hygiene facilities are also used in constructing wealth quintiles used by many integrated household surveys to analyse inequalities between rich and poor. Access to drinking water, sanitation and hygiene are therefore core indicators for many household surveys and censuses.</p>\n<p>The JMP uses data on the observation of handwashing facilities with water and soap, typically available in Multiple Indicator Cluster Surveys (MICS) and Demographic and Health Surveys (DHS), as well as other household surveys. Any available surveys recording observation of handwashing facilities are included in the JMP database and JMP regression rules are applied to estimate the proportion of the population with a handwashing facility, as well as the proportion with a handwashing facility with water and soap.</p>\n<p>Household surveys increasingly include a section on hygiene practices where the surveyor visits the handwashing facility and observes if water and soap are present. Observation of handwashing materials by surveyors represents a more reliable proxy for handwashing behaviour than asking individuals whether they wash their hands. The small number of cases where households refuse to give enumerators permission to observe their facilities are excluded from JMP estimates. </p>\n<p>Direct observation of handwashing facilities has been included as a standard module in MICS and DHS since 2009. Following the standardization of hygiene questions in international surveys, data on handwashing facilities are available for a growing number of low- and middle-income countries. This type of information is not available from most high-income countries, where access to basic handwashing facilities is assumed to be nearly universal. </p>\n<p>Some datasets reviewed by the JMP are not representative of national, rural or urban populations, or may be representative of only a subset of these populations. The JMP enters datasets into the global database when they represent at least 20% of the national, urban or rural populations. However, datasets representing less than 80% of the relevant population, or which are considered unreliable or inconsistent with other datasets covering similar populations, are not used in the production of estimates (see section 2.6, Data Acceptance in JMP Methodology: 2017 update and SDG baselines). </p>\n<p>The population data used by the JMP, including the proportion of the population living in urban and rural areas, are those routinely updated by the UN Population Division (World Population Prospects: <a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a>; World Urbanization Projects: <a href=\"https://population.un.org/wup\">https://population.un.org/wup</a>).</p>","es":"","fr":"<p>Les sources de données incluses dans la base de données du JMP sont : </p>\n<ul>\n  <li>Les recensements, qui recueillent en principe des données de base auprès de toutes les personnes vivant dans un pays et sont dirigés par les bureaux nationaux de statistique. </li>\n  <li>Les enquêtes auprès des ménages, qui recueillent des données auprès d’un sous-ensemble de ménages. Ceux-ci peuvent cibler des populations nationales, rurales ou urbaines, ou des zones de projet ou infranationales plus limitées. Un plan d’échantillonnage approprié est nécessaire pour que les résultats des enquêtes soient représentatifs, et les enquêtes sont souvent menées ou examinées et approuvées par des organismes statistiques nationaux. </li>\n  <li>D’autres ensembles de données peuvent être disponibles, tels que des compilations d’initiatives internationales ou régionales (p. ex., Eurostat), des études menées par des instituts de recherche ou des conseils techniques reçus lors de consultations par pays. </li>\n</ul>\n<p>L’accès à l’eau, à l’assainissement et à l’hygiène sont considérés comme des indicateurs socio-économiques et sanitaires de base, ainsi que des déterminants clés de la survie de l’enfant, de la santé maternelle et infantile, du bien-être de la famille et de la productivité économique. Les installations d’eau potable, d’assainissement et d’hygiène sont également utilisés dans la construction des quintiles de richesse utilisés par de nombreuses enquêtes intégrées auprès des ménages pour analyser les inégalités entre riches et pauvres. L’accès à l’eau potable, à l’assainissement et à l’hygiène sont donc des indicateurs essentiels pour de nombreuses enquêtes et recensements auprès des ménages. </p>\n<p> Le JMP utilise des données sur l’observation des installations de lavage de mains avec de l’eau et du savon, généralement disponibles dans les enquêtes en grappes à indicateurs multiples (MICS) et les enquêtes démographiques et de santé (EDS), ainsi que dans d’autres enquêtes auprès des ménages. Toutes les enquêtes disponibles enregistrant l’observation des installations de lavage de mains sont incluses dans la base de données du JMP et les règles de régression du JMP sont appliquées pour estimer la proportion de la population ayant une installation de lavage de mains, ainsi que la proportion ayant une installation de lavage de mains avec de l’eau et du savon. </p>\n<p>Les enquêtes auprès des ménages comprennent de plus en plus une section sur les pratiques d’hygiène où l’enquêteur visite l’installation de lavage de mains et observe si de l’eau et du savon sont présents. L’observation du matériel de lavage de mains par les enquêteurs représente un indicateur plus fiable du comportement de lavage de mains que de demander aux individus s’ils se lavent les mains. Le petit nombre de cas où les ménages refusent de donner aux recenseurs la permission d’observer leurs installations sont exclus des estimations du JMP. </p>\n<p>L’observation directe des installations de lavage des mains est incluse en tant que module standard dans le MICS et l’EDS depuis 2009. Suite à la normalisation des questions d’hygiène dans les enquêtes internationales, des données sur les installations de lavage de mains sont disponibles pour un nombre croissant de pays à faible ou à moyen revenu. Ce type d’information n’est pas disponible dans la plupart des pays à revenu élevé, où l’accès aux installations de base pour se laver les mains est supposé être presque universel. </p>\n<p>Certains ensembles de données examinés par le JMP ne sont pas représentatifs des populations nationales, rurales ou urbaines, ou peuvent n’être représentatifs que d’un sous-ensemble de ces populations. Le JMP entre des ensembles de données dans la base de données mondiale lorsqu’ils représentent au moins 20% des populations nationales, urbaines ou rurales. Cependant, les ensembles de données représentant moins de 80 % de la population concernée, ou qui sont considérés comme peu fiables ou incompatibles avec d’autres ensembles de données couvrant des populations similaires, ne sont pas utilisés dans la production d’estimations (consulter la section 2.6 Data Acceptance dans le document (en anglais) « JMP Methodology: 2017 update and SDG baselines »). </p>\n<p> Les données démographiques utilisées par le JMP, y compris la proportion de la population vivant dans les zones urbaines et rurales, sont celles régulièrement mises à jour par la Division de la population des Nations Unies (« World Population Prospects » : <a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a>; « World Urbanization Projects » : <a href=\"https://population.un.org/wup\">https://population.un.org/wup</a>).</p>","pt":"","ru":""}}