{"status":"success","message":"The COVERAGE field for indicator 3-8-1, translated into en","data":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Summarizing data availability for the UHC service coverage index is not straightforward, as different data sources are used across the 14 tracer indicators. Additionally, for many indicators comparable estimates have been produced, in many cases drawing on different types of underlying data sources to inform the estimates while also using projections to impute missing values. Based on the underlying data sources for each of the tracer indicators (i.e., ignoring estimates and projections), the average proportion of indicators used to compute the index with underlying data available since 2010 is around 70% across countries globally.</p>\n<h2>Time series:</h2>\n<p>A baseline value for the UHC service coverage index for 2015 across 183 countries was published in late 2017. As part of this process, data sources going back to 2000 were assembled. In 2019, it is anticipated to publish a time series from 2000 to 2017.</p>\n<h2>Disaggregation:</h2>\n<p>Equity is central to the definition of UHC, and therefore the UHC service coverage index should be used to communicate information about inequalities in service coverage within countries. This can be done by presenting the index separately for the national population vs disadvantaged populations to highlight differences between them. </p>\n<p>For countries, geographic location is likely the most feasible dimension for sub-national disaggregation based on average coverage levels measured with existing data sources. To do this, the UHC index can be computed separately by, e.g., province or urban vs rural residence, which would allow for subnational comparisons of service coverage. Currently, the most readily available data for disaggregation on other dimensions of inequality, such as household wealth, is for indicators of coverage within the reproductive, maternal, newborn and child health services category. Inequality observed in this dimension can be used as a proxy to understand differences in service coverage across key inequality dimensions. This approach should be replaced with full disaggregation of all 14 tracer indicators once data are available to do so.</p>"}