{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-a-1, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador Existencia de instituciones nacionales de derechos humanos independientes que cumplen con los Principios de París mide el cumplimiento de las Instituciones Nacionales de Derechos Humanos existentes con los Principios relativos al Estatuto de las Instituciones Nacionales (los Principios de París), que fueron adoptados por la Asamblea General (resolución 48/134) sobre la base del reglamento de la Alianza Mundial de Instituciones Nacionales de Derechos Humanos (GANHRI, por sus siglas en inglés, antes Comité Internacional de Coordinación de las Instituciones Nacionales para la Promoción y Protección de los Derechos Humanos o CIC).</p>\n<h2>Conceptos:</h2>\n<p>Una Institución Nacional de Derechos Humanos es un órgano administrativo independiente creado por un Estado para promover y proteger los derechos humanos. Las INDH son organismos estatales con un mandato constitucional y/o legislativo para proteger y promover los derechos humanos. Forman parte del aparato estatal y son financiadas por el Estado. Sin embargo, operan y funcionan independientemente del gobierno. Aunque su mandato específico puede variar, el papel general de las INDH es abordar la discriminación en todas sus formas, así como promover la protección de los derechos civiles, políticos, económicos, sociales y culturales. Las funciones principales de las INDH incluyen la tramitación de quejas, la educación en materia de derechos humanos y la formulación de recomendaciones sobre reformas legislativas. Las INDH eficaces son un vínculo importante entre el gobierno y la sociedad civil, en la medida en que ayudan a salvar la &apos;brecha de protección&apos; entre los derechos de los individuos y las responsabilidades del Estado. Actualmente existen seis modelos de INDH en todas las regiones del mundo, a saber: Comisiones de derechos humanos, Instituciones de ombudsman de derechos humanos, Instituciones híbridas, Órganos consultivos y asesores, Institutos y Centros e Instituciones múltiples. Una INDH independiente es una institución con un estatus de acreditación de nivel &#x2018;A&#x2019; según los Principios de París. El proceso de acreditación se lleva a cabo a través de la revisión por pares del Subcomité de Acreditación (SCA) de la GANHRI. Hay tres tipos de acreditación posibles: </p>\n<p>A: Cumplimiento de los Principios de París </p>\n<p>B: Estatus de observador &#x2013; No cumple totalmente con los Principios de París o no se proporciona suficiente información para tomar una determinación </p>\n<p>C: Incumplimiento de los Principios de París </p>\n<p> La acreditación por parte del GANHRI implica determinar si la INDH cumple, tanto en la ley como en la práctica, con los Principios de París, principal fuente de los estándares normativos para las INDH, así como con las Observaciones Generales desarrolladas por el Subcomité de Acreditación. El Subcomité de Acreditación también puede tener en cuenta otras normas internacionales, como las disposiciones relativas al establecimiento de mecanismos nacionales del Protocolo Facultativo de la Convención contra la Tortura y Otros Tratos o Penas Crueles, Inhumanos o Degradantes, así como de la Convención Internacional sobre los Derechos de las Personas con Discapacidad. Asimismo, el Subcomité de Acreditación examina cualquier recomendación relacionada con las INDH procedente de los mecanismos internacionales de derechos humanos, en particular los órganos de tratados, el Examen Periódico Universal (EPU) y los procedimientos especiales. El proceso también examina la eficacia y el nivel de compromiso con los sistemas internacionales de derechos humanos.</p>\n<p>Los Principios relativos al Estatuto de las Instituciones Nacionales (Principios de París), adoptados por la Asamblea General en su Resolución 48/134 del 20 de diciembre de 1993, proporcionan los puntos de referencia internacionales con los que las INDH pueden ser acreditadas por el GANHRI.</p>"}