{"status":"success","message":"The COVERAGE field for indicator 17-3-1, translated into en","data":"<p>Existing databases established at the OECD and UNCTAD will serve as a data source. At the OECD, this includes data collected through TOSSD reporting as well as traditional OECD-DAC-CRS reporting, assuming the data will be adjusted in accordance with the requirements of this proposal. Pilot exercises are being conducted or are being planned. In its pilot data collection, the OECD was able to provide data as applicable for sub-indicators a, b, c, e and f for 140 countries covering all recipient countries across all regions. At the UNCTAD, existing databases include data on foreign direct investment. Multiple countries practicing South-South cooperation agreed to the conduct of pilot studies while UNCTAD is committed to support others in their reporting.</p>\n<p>Mobilized private finance should cover and be disaggregated by flows originating in (i) high-income, (ii) low- and middle and (iii) multiple/unknown countries but should exclude flows known to be mobilized in recipient countries.</p>\n<p>The following countries have submitted their data for sub-indicators 17.3.1a, 17.3.1b, 17.3.1c, 17.3.1e and 17.3.1f: Australia, Austria, Belgium, Canada, Croatia, Cyprus, Denmark, Estonia, Finland, France, Greece, Hungary, Iceland, Ireland, Italy, Japan, Korea, Latvia, Liechtenstein, Lithuania, Malta, Monaco, New Zealand, Norway, Poland, Portugal, Romania, Slovak Republic, Slovenia, Spain, Sweden, Switzerland, United Kingdom, and United States. Please note that all countries provide support in the form of official sustainable development grants, but only a few provide support in all the mentioned categories. In addition, the data includes multilateral providers. Data gaps linked to providers reporting to the OECD DAC (Creditor Reporting System) but not to TOSSD have been estimated (i.e. for Czech Republic, the European Bank for Reconstruction and Development, Germany, the IMF concessional trust funds, Luxembourg, the Netherlands and the World Bank).</p>"}