{"status":"success","message":"The STAT_CONC_DEF field for indicator 7-1-2, translated into fr","data":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>La proportion de la population qui dépend principalement des combustibles et des technologies propres est calculée comme le nombre de personnes utilisant des combustibles et des technologies propres pour la cuisine, le chauffage et l'éclairage, divisé par la population totale déclarant que toute cuisine, chauffage ou éclairage, exprimé en pourcentage. &#x201C;Propre&#x201D; est défini par les objectifs de taux d'émission et les recommandations spécifiques concernant les combustibles (c'est-à-dire contre le charbon non traité et le kérosène) figurant dans les orientations normatives de l'OMS pour la qualité de l'air intérieur : combustion de combustibles domestiques.</p>\n<h2>Concepts : </h2>\n<p>La collecte actuelle de données mondiales se concentre sur le principal combustible utilisé pour la cuisson, classé en combustibles solides ou non solides, les combustibles solides étant considérés comme polluants et non modernes, tandis que les combustibles non solides sont considérés comme propres. Cette mesure unique saisit une bonne partie du manque d'accès aux combustibles de cuisson propres, mais ne collecte pas de données sur le type d'appareil ou de technologie utilisé pour la cuisson, et ne saisit pas non plus les autres formes polluantes d'utilisation de l'énergie dans les foyers, comme celles utilisées pour l'éclairage et le chauffage.</p>\n<p>Les nouvelles orientations normatives de l'OMS basées sur des données probantes (c'est-à-dire les lignes directrices de l'OMS pour la qualité de l'air intérieur : combustion de combustibles domestiques), soulignent l'importance de s'intéresser à la fois aux combustibles et à la technologie pour protéger adéquatement la santé publique. Ces lignes directrices fournissent des recommandations techniques sous la forme d'objectifs d'émissions concernant les combinaisons de combustibles et de technologies (cuisinière, lampe, etc.) propres dans les foyers. Ces lignes directrices recommandent également de ne pas utiliser de charbon non traité et découragent l'utilisation de kérosène (un combustible non solide mais très polluant) dans les foyers. Elles recommandent également que toutes les principales utilisations finales de l'énergie domestique (par exemple, la cuisine, le chauffage des locaux, l'éclairage) utilisent des combustibles et des combinaisons technologiques efficaces pour garantir des avantages pour la santé. </p>\n<p> C'est pourquoi les recommandations techniques des directives de l'OMS, l'accès à une solution de cuisson moderne à domicile sera défini comme &#x201C; l'accès à des combustibles et des technologies propres &#x201D; plutôt que &#x201C; l'accès à des combustibles non solides &#x201D; Ce changement permettra de mieux prendre en compte les avantages sanitaires et autres &#x201C;, et donc de les réaliser. </p>"}