{"status":"success","message":"The STAT_CONC_DEF field for indicator 7-1-2, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля населения, использующего в основном чистые виды топлива и технологии, рассчитывается как количество людей, использующих чистые виды топлива и технологии для приготовления пищи, обогрева и освещения, деленное на общую численность населения, представивших информацию об использовании любых видов топлива и технологий для приготовления пищи, обогреве или освещении, выраженная в процентах. \"Чистое\" определяется целевыми показателями уровня выбросов и конкретными рекомендациями по топливу (то есть в сопоставлении с необработанным углем и керосином), включенными в нормативное руководство ВОЗ по качеству воздуха в помещениях: сжигание бытового топлива. </p>\n<h2> Понятия: </h2>\n<p> Текущий глобальный сбор данных ориентирован на первичное топливо, используемое для приготовления пищи, классифицируемое как твердое или нетвердое топливо, где твердое топливо считается загрязняющим и несовременным, а нетвердое топливо считается чистым. Этот единственный критерий позволяет определить, насколько значительна та часть населения, у которой отсутствует доступ к чистому топливу для приготовления пищи, но не позволяет собрать данные о типе устройства или технологии, которые используются для приготовления пищи, а также не может охватить другие загрязняющие формы использования энергии в доме, которые применяются для освещения и отопления. </p>\n<p>Новое нормативное руководство ВОЗ, основанное на фактических данных (т.е. Руководство ВОЗ по качеству воздуха в помещениях: сжигание бытового топлива), подчеркивает важность решения проблем как топлива, так и технологий для адекватной защиты здоровья населения. Эти руководящие принципы содержат технические рекомендации в форме целевых показателей выбросов относительно того, какие комбинации топлива и технологий (плита, лампа и т. д.) в доме являются чистыми. Эти руководящие принципы также рекомендуют не использовать необработанный уголь и не советуют использовать керосин (нетвердое, но сильно загрязняющее топливо) в домашних условиях. Они также рекомендуют, чтобы все основные виды конечного использования энергии в домашних хозяйствах (например, приготовление пищи, отопление помещений, освещение) использовали эффективные виды топлива и комбинации технологий, чтобы обеспечить пользу для здоровья. </p>\n<p> По этой причине в технических рекомендациях ВОЗ доступ к современным решениям для приготовления пищи в домашних условиях будет определяться как «доступ к чистым видам топлива и технологиям». вместо \"доступа к нетвердому топливу\". Этот сдвиг поможет гарантировать, что здоровье и другие \"связанные с ним\" выгоды будут лучше подсчитаны и, таким образом, реализованы. </p>"}