{"status":"success","message":"The DATA_COMP field for indicator 14-4-1, translated into es","data":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Actualmente, la FAO informa de los indicadores mundiales y regionales calculados a partir de la evaluación de la FAO de una lista seleccionada de poblaciones de peces en todo el mundo. La metodología se describe en el documento técnico de la FAO (FAO 2011). </p>\n<p>La FAO ha estado desarrollando el nuevo enfoque para la presentación de informes a nivel nacional desde 2017, y ha consultado con los países en tres talleres de consulta de expertos dedicados: En noviembre de 2017, la FAO convocó un taller para intercambiar opiniones con los profesionales nacionales sobre los nuevos métodos analíticos propuestos para elaborar el indicador 14.4.1 a nivel de país<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>. En febrero de 2019, la FAO convocó un taller de consulta de expertos<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> sobre el desarrollo de las metodologías para la evaluación mundial del estado de las poblaciones de peces, con participantes de los países y las organizaciones regionales de pesca. En octubre de 2019, la FAO organizó un taller de desarrollo de capacidades sobre métodos de evaluación y estimación del estado de las poblaciones del indicador 14.4.1 de los ODS para la región de Asia y el Pacífico, con participantes de 17 países.<strong></strong>Sin embargo, hasta ahora muy pocos países han comenzado su propia estimación y presentación de informes del indicador 14.4.1.</p>\n<p><strong>Global/Regional:</strong></p>\n<p>Se han realizado estimaciones globales y regionales de la sostenibilidad de las poblaciones para 584 poblaciones de peces de todo el mundo desde 1974, que representan el 70% de los desembarcos mundiales. Cada población se estima utilizando la metodología descrita en el documento técnico de la FAO (FAO, 2011). </p>\n<p><strong>Nacional:</strong></p>\n<p>El indicador se calcula como el número de poblaciones con estado sostenible dividido por el número de poblaciones con estado conocido en la lista de referencia. Esta proporción se calcula a partir del número de poblaciones, sin ponderar por su volumen de producción ni por su abundancia; es decir, se considera que cada población de peces tiene la misma importancia. </p>\n<p>Se pide a los países que informen de la situación de una lista de referencia de poblaciones de peces, que debe determinarse en función de la importancia de una población específica en una sociedad, ya sea en los desembarcos, la contribución económica a la sociedad o los valores culturales y tradicionales, y no en función de la existencia de una evaluación de la población.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Informe completo accesible aquí: <a href=\"http://www.fao.org/documents/card/en/c/I8714EN/%20%20\">http://www.fao.org/documents/card/en/c/I8714EN/ </a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Informe completo accesible aquí<a href=\":%20http:/www.fao.org/3/ca4355en/ca4355en.pdf%20%20\">: http://www.fao.org/3/ca4355en/ca4355en.pdf </a><a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}