{"status":"success","message":"The RATIONALE field for indicator 6-4-2, translated into en","data":"<p>The purpose of this indicator is to show the degree to which water resources are being exploited to meet the country&apos;s water demand. It measures a country&apos;s pressure on its water resources and therefore the challenge on the sustainability of its water use. It tracks progress regarding &#x201C;withdrawals and supply of freshwater to address water scarcity&#x201D;, i.e. the environmental component of target 6.4.</p>\n<p>The indicator shows to what extent water resources are already used, and signals the importance of effective supply and demand management policies. It indicates the likelihood of increasing competition and conflict between different water uses and users in a situation of increasing water scarcity. Increased water stress, shown by an increase in the value of the indicator, has potentially negative effects on the sustainability of the natural resources and on economic development. On the other hand, low values of the indicator indicate that water does not represent a particular challenge for economic development and sustainability.</p>\n<p>However, extremely low values may indicate the inability of a country to use properly its water resources for the benefit of the population. In such cases, a moderate and controlled increase in the value of the indicator can be a sign of positive development.</p>\n<p>This indicator provides an estimate of pressure by all sectors on the country&#x2019;s renewable freshwater resources. A low level of water stress indicates a situation where the combined withdrawal by all sectors is marginal in relation to the resources, and has therefore little potential impact on the sustainability of the resources or on the potential competition between users. A high level of water stress indicates a situation where the combined withdrawal by all sectors represents a substantial share of the total renewable freshwater resources, with potentially larger impacts on the sustainability of the resources and potential situations of conflicts and competition between users.</p>\n<p>The indicator is computed based on three components:</p>\n<p><strong>Total renewable freshwater resources (TRWR)</strong></p>\n<p><strong>Total freshwater withdrawal (TFWW)</strong></p>\n<p><strong>Environmental flow requirements (EFR)</strong></p>"}