{"status":"success","message":"The RATIONALE field for indicator 11-a-1, translated into ru","data":"<h2> Обоснование:</h2>\n<p> <strong> Национальная городская стратегия может помочь в достижении целевого показателя 11.a.1</strong>\n<p> Этот показатель основан на представлении о том, что разработка и реализация национальной городской стратегии должны поддерживать участие, партнерство, сотрудничество и координацию участников процесса, а также способствовать диалогу. Национальная городская стратегия (НГС) и региональные планы застройки (РПЗ) способствуют скоординированному и взаимосвязанному городскому развитию. Скоординированные усилия правительства через НГС или РПЗ предоставляют наилучшую возможность для достижения устойчивой урбанизации и сбалансированного территориального развития путем увязки отраслевых программных устремлений, объединения национальных, региональных и местных правительственных стратегических решений, укрепления городских, пригородных и сельских связей посредством сбалансированного территориального развития. </p>\n<p> Этот показатель служит хорошим барометром глобального прогресса в реализации устойчивой национальной городской стратегии. Он служит инструментом анализа пробелов для поддержки программных рекомендаций. Показатель может оценивать передовой опыт и стратегию стран, которые могут способствовать партнерству и сотрудничеству между всеми заинтересованными сторонами. Этот показатель ориентирован на процесс и является амбициозным и может обеспечить валидацию Цели 11 и других показателей ЦУР с городским компонентом. Показатель может применяться на нескольких уровнях юрисдикции, то есть охватывать ряд областей, уделяя при этом внимание городским проблемам, более интегрированным национальным образом. </p>\n<p> Ясно сформулированное введение национальной городской стратегии в формулировку показателя 11.a.1 делает акцент на программном процессе, который может лучше удовлетворять требованиям задачи 11.a посредством секторальной, территориальной и подведомственной интеграции и координации, осуществляемой на национальном уровне. Это происходит потому, что данные показывают, что НГС может <em> поддерживать положительные экономические, социальные и экологические связи </em>, обеспечивая на самом высоком уровне власти последовательную согласованность отраслевой политики для поддержки устойчивой и инклюзивной урбанизации.\n<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></sup>Сегодня, когда мир все более урбанизируется, становится ясно, что способы управления и планирования городов имеют разветвления, выходящие далеко за их пределы, и что урбанизация является ключевой силой национального и устойчивого развития. </p>\n<p> Урбанизация действительно исторически была катализатором экономического роста и социального прогресса и даже дает возможность защиты и более эффективного использования природных ресурсов, а также смягчения последствий изменения и адаптации климата. Однако это положительное влияние не происходит автоматически, особенно в развивающихся странах, где быстрая и / или незапланированная урбанизация может привести к негативным экономическим, социальным и экологическим внешним эффектам с увеличением перенаселенности, разрастания, несоблюдения установленных формальностей, социальной изоляции и конфликтов, если предоставление услуг и инфраструктура не поспевают за естественным и внутренним приростом населения, справедливым распределением, моделями миграции в города и т. д. Органы власти должны учитывать тот факт, что урбанизация является общенациональной и межотраслевой проблемой. Таким образом, национальные городские стратегии обеспечивают основу для использования преимуществ урбанизации и смягчения ее негативных внешних воздействий. Национальная городская стратегия призывает обратить внимание на влияние отраслевой государственной политики на устойчивое развитие городов, а также поощряет и делает возможным вертикальную и горизонтальную координацию государственных ведомств и их стратегических решений для наилучшей поддержки этого процесса. </p>\n<p>Это соображение, в свою очередь, также способствует более тесному сотрудничеству и координации между различными уровнями органов власти для поддержки разработки и реализации национального видения городского развития, эффективно <em> укрепляя планирование национального и регионального развития </em>. Процесс развития городов осуществляется на национальном уровне для обеспечения согласованности и координации различных секторов и уровней органов власти, но включает как нисходящие, так и восходящие процессы. Для успешной реализации национальная городская стратегия должна создавать благоприятную институциональную среду для сотрудничества, мобилизуя различные уровни, оценивая и наращивая их потенциал, а также устанавливая совместно определенные и прозрачные обязанности по реализации стратегии. Субнациональные органы власти являются ключевым партнером в реализации из-за их близости к гражданам и роли в предоставлении услуг и инфраструктуры. Таким образом, НГС не заменяет региональные и местные стратегические решения и планы развития, а укрепляет их и полагается на их горизонтальное совпадение и вертикальное сочетание, особенно для решения трансграничных проблем, таких как устойчивое управление ресурсами, развитие инфраструктуры, адаптация к изменению климата и смягчение его последствий или связи между городом и деревней. </p>\n<p> Наконец, НГС является всеобъемлющей структурой, формулирующей и согласовывающей субнациональные и местные планы и программы в рамках общего видения урбанизации, что также делает ее особенно подходящей для рассмотрения континуума город-пригород-деревня. Учет городских и сельских районов является ключевым элементом дезагрегирования данных и административного разграничения при территориальном планировании. Однако связи между городом и деревней (через потоки людей, природных ресурсов, капитала, товаров, экосистемных услуг, информации, технологий, идей и инноваций) все чаще признаются важными для устойчивого и комплексного территориального развития. В Новой повестке дня развития городов (НПДРГ), например, подчеркивается необходимость сокращения неравенства между городскими и сельскими районами для содействия справедливому развитию и поощрению взаимосвязанности. Задача 11.a - единственная задача, которая прямо рассматривает <em> городские, пригородные и сельские районы </em> в рамках ЦУР 11, ориентированной на города. НГС представляет собой адекватную основу для усиления и направления городских и сельских потоков в сторону наиболее устойчивых моделей потребления и справедливого распределение ресурсов, поскольку они могут обеспечить баланс между конкуренцией и сплочённостью между территориями страны.</p>\n<p><strong>Стратегия развития городов в более широком смысле играет важную роль в реализации и мониторинге глобальных повесток дня. </strong></p>\n<p>Таким образом, национальные городские стратегии допускают межотраслевой подход, а также горизонтальную и вертикальную институциональную координацию, необходимую для решения проблем и возможностей урбанизации, которые все чаще признаются выходящими за пределы города. Межправительственные соглашения действительно продемонстрировали новый интерес к урбанизации в целях устойчивого развития. Это, конечно, упомянуто в Повестке дня на период до 2030 года, где представлена отдельная городская ЦУР-11, но многие другие Цели устойчивого развития также имеют четкие городские аспекты и выводы. В соответствии с Повесткой дня на период до 2030 года Конференция Организации Объединенных Наций по жилищному строительству и устойчивому развитию (Хабитат III) приняла Новую повестку дня развития городов, дорожную карту на следующие 20 лет, устанавливающую новые глобальные стандарты устойчивого развития городов. Наконец, хотя в Парижском соглашении об изменении климата города прямо не упоминаются, но управление урбанизацией по-прежнему имеет важное значение для решения проблемы изменения климата, о чем свидетельствует тот факт, что две трети предполагаемых определяемых на национальном уровне вкладов содержат четкие ссылки и содержание <sup> <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup> </sup>. Таким образом, в качестве инструмента, позволяющего органам власти использовать динамику урбанизации в интересах национального развития, НГС были определены как ключевой инструмент для реализации и мониторинга таких повесток дня. </p>\n<p>В программном документе о Национальной городской стратегии, подготовленном для Хабитат III, например, поясняется, что НГС должна составлять важную часть любой серьезной попытки реализации ЦУР и должна стать ключевым инструментом для оценки достижения ЦУР. Как объяснялось выше, национальные городские стратегии являются особенно подходящей структурой для достижения целей задачи 11.a, и в более общем плане могут быть полезны в создании необходимой благоприятной среды для реализации задач городского развития, сформулированных в ЦУР 11. Например, Новая повестка дня развития городов прямо определяет национальные городские стратегии в качестве важнейших документов для достижения сдвига городской парадигмы, признавая ведущую роль национальных органов власти в реализации инклюзивной и эффективной городской стратегии и законодательства в целях устойчивого развития городов (НПДРГ15.b). Более того, Руководящие принципы по связям между городом и деревней обеспечивают практический подход и порядок действий по усилению территориальной сплоченности, в том числе посредством программ<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[4]</a></sup></sup>.Набор городских и сельских программ ОЭСР представляет собой дополнительные рамки, которые очень важны для укрепления социальных и экономических связей между городскими, сельскими и пригородными территориями.<sup><sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[5]</a></sup></sup>. </p>\n<p>Наконец, национальные городские стратегии также могут быть инструментом для координации городских компонентов национальных центров данных в разных масштабах и секторах и включения принципов адаптации к изменению климата и смягчения его последствий для реализации Парижского соглашения.<sup><sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[6]</a></sup></sup></p>\n<p><strong>Спецификаторы для измеримого показателя процесса </strong></p>\n<p>Принимая во внимание важную роль НГС в реализации и мониторинге глобальных повесток дня развития городов, принятие НГС национальным правительством можно рассматривать как убедительный показатель приверженности делу содействия устойчивому развитию городов. Этот процесс также делает их особенно подходящими для оценки задачи 11.a с помощью показателя процесса. Действительно, как показатель процесса, показатель 11.a.1 должен оценивать прогресс, достигнутый в создании благоприятной среды, которая обеспечит достижение результатов и влияния целей Повестки дня в области устойчивого развития. Его определение закладывает основу того, <em> как </em> цель 11.a может быть достигнута с помощью измеримых средств. Таким образом, предлагаемый пересмотр показателя дополняет <em> национальную городскую стратегию и региональные планы застройки </em> тремя спецификаторами, которые показывают средства для успешного достижения требований задачи 11.a. </p>\n<p>Первый спецификатор состоит в том, что программы и планы должны <em> соответствовать динамике населения </em>. Базирование программ и планов на самых последних и всеобъемлющих пространственных и демографических данных и прогнозах действительно является предпосылкой для их успешной реализации. Проблемы, порождаемые быстрой урбанизацией, действительно проистекают из того факта, что рамки программ и планирования и их реализация отстают от роста населения в сочетании с программными приоритетами, которые могут не отдавать приоритет инклюзивному развитию для всех нынешних и будущих городских жителей, что в совокупности приводит к обострению состояния инфраструктуры и услуг и причинению социально-экономического и экологического ущерба. Прогнозирование демографических тенденций и потребностей на этапе выявления ошибок в программах и планах позволяет органам власти заранее планировать урбанизацию и предоставлять адекватные земли и инфраструктуру более экономичным и менее разрушительным для общества способом, чем попытки наверстать упущенное, отремонтировать и модернизировать неконтролируемое расширение. Этот процесс разработки программ и планов развития городов также может стать поводом для улучшения сбора национальных данных по городским районам и послужить другим показателям ЦУР-11, а также обеспечить базу для мониторинга результатов таких мероприятий. </p>\n<p>Второй спецификатор нуждается в программах и планах для <em> обеспечения сбалансированного территориального развития </em>, что является прямым ответом на задачу 11.a.1, касающуюся городского, пригородного и сельского континуума. Программы и планы должны учитывать широкую территориальную перспективу и учитывать связи и потоки из городских в сельские районы не только для того, чтобы избежать и уменьшить социальные, экономические и экологические различия между территориями, но также для поощрения отличительных сильных сторон и поддержки взаимовыгодного взаимодействия для наиболее эффективного пути к устойчивому росту страны. Такая перспектива для программ и планов достигает более высокого территориального масштаба, чем города, с помощью региональных планов и национальных программ. </p>\n<p>Наконец, третий спецификатор состоит в том, чтобы <em> расширить возможности маневра бюджетными средствами на местном уровне </em>. Поскольку интегрированные национальные городские стратегии и региональные планы застройки вводят более скоординированное и децентрализованное определение ответственности за городское развитие, обеспечение того, чтобы субнациональные и местные органы власти располагали адекватными финансовыми ресурсами для выполнения своих обязанностей, имеет важное значение для успешной реализации стратегий и планов. Поэтому передача полномочий от центрального на местный уровень должна сопровождаться соразмерной передачей финансовых ресурсов и автономии. Более того, во времена сокращения государственных бюджетов следует увеличивать способность местных органов власти расширять и диверсифицировать внутренние финансовые ресурсы и доходы и не слишком сильно полагаться на центральные трансферты. Это предполагает повышение финансовых полномочий и возможностей, более совершенные механизмы определения стоимости земли; которые идут рука об руку с четкими и обязательными рамками земельной политики; и инновационного финансового партнерства, например, сотрудничество с частным сектором в сфере предоставления услуг и инфраструктуры. Во всех случаях налогово-бюджетная политика и механизмы должны оставаться подчиненными установленным задачам городских программ и планов: централизованные трансферты должны быть встроены в структуру НГС и учитывать территориальное равенство; а местные фискальные системы должны быть тесно связаны с местными территориальными планами, чтобы стимулировать устойчивые модели развития. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> UN-Habitat and OECD, 2018, Global State of National Urban Policy <a href=\"#footnote-ref-2\"></a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> UN-Habitat, 2016, <em>Sustainable Urbanization in the Paris Agreement. Comparative review for urban content in the Nationally Determined Contributions (NDCs) </em><a href=\"#footnote-ref-3\"></a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p> UN-Habitat, 2019, Urban-Rural Linkages, Guiding Principles: Framework for Action to Advance Integrated Territorial Development (https://urbanrurallinkages.files.wordpress.com/2019/09/url-gp-1.pdf) <a href=\"#footnote-ref-4\"></a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">5</sup><p> OECD, 2019, OECD Principles on Urban Policy (<a href=\"https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf\"><u>https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf</u></a>) and OECD Principles on Rural Policy (https://www.oecd.org/rural/rural-development-conference/documents/Rural-principles.pdf) <a href=\"#footnote-ref-5\"></a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">6</sup><p> UN-Habitat, 2016, <em>Addressing Climate Change in National Urban Policies</em><a href=\"#footnote-ref-6\"></a></p></div></div>"}