{"status":"success","message":"The QUALITY_ASSURE field for indicator 7-1-1, translated into all languages","data":{"ar":"","en":"<h2>Quality assurance:</h2>\n<p>A multi-level review process in collaboration with industry experts, national statistical offices, country and regional experts as well as partnering international agencies and UN bodies is conducted before finalizing the data.</p>\n<p>Before finalizing electricity access data, the World Bank team contacts the relevant national statistical offices as well as the UN regional commissions asking for reviews and suggestions for the prepared figures. The data also goes through multiple rounds of vetting process internally through departments. The relevant links are provided below under References.</p>","es":"<h2>Garantía de calidad:</h2>\n<p>Antes de finalizar los datos, se lleva a cabo un proceso de revisión a varios niveles en colaboración con expertos del sector, oficinas nacionales de estadística, expertos nacionales y regionales, así como organismos internacionales asociados y organismos de la ONU.</p>\n<p>Antes de finalizar los datos de acceso a la electricidad, el equipo del Banco Mundial se pone en contacto con las oficinas nacionales de estadística pertinentes, así como con las comisiones regionales de la ONU, solicitando revisiones y sugerencias para las cifras preparadas. Los datos también pasan por múltiples rondas de proceso de revisión interna a través de los departamentos. Los enlaces correspondientes se encuentran en el apartado de Referencias.</p>","fr":"<h2> Assurance qualité :</h2>\n<p> Un processus d’examen à plusieurs niveaux, en collaboration avec des experts de l’industrie, des bureaux statistiques nationaux, des experts nationaux et régionaux, ainsi qu’avec des organismes internationaux partenaires et des organismes des Nations Unies, est mené avant de finaliser les données. </p>\n<p> Avant de finaliser les données sur l’accès à l’électricité, l’équipe de la Banque mondiale communique avec les bureaux statistiques nationaux concernés ainsi qu’avec les commissions régionales des Nations Unies pour demander des examens et des suggestions pour les chiffres préparés. Les données passent également par plusieurs séries de processus de vérification à l’interne par l’entremise des ministères. Les liens pertinents sont fournis ci-dessous sous Références. </p>","pt":"","ru":"<h2> Обеспечение качества: </h2>\n<p> Перед окончательной обработкой данных проводится многоуровневый процесс их анализа в сотрудничестве с отраслевыми экспертами, национальными статистическими управлениями, страновыми и региональными экспертами, а также с партнерскими международными агентствами и органами ООН. </p>\n<p> Перед окончательной обработкой данных по доступу к электроэнергии группа Всемирного банка связывается с соответствующими национальными статистическими управлениями, а также с региональными комиссиями ООН с просьбой проанализировать и внести предложения по подготовленным данным. Данные также проходят несколько этапов внутренней проверки, осуществляемой различными отделами. Соответствующие ссылки приведены ниже в разделе «Ссылки». </p>"}}