{"status":"success","message":"The SOURCE_TYPE field for indicator 7-1-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Data for access to electricity is collected from household surveys and censuses, tapping into a wide number of different household survey types including: Multi-tier Framework (MTF), Demographic and Health Surveys (DHS) and Living Standards Measurement Surveys (LSMS), Multi-Indicator Cluster Surveys (MICS), the World Health Survey (WHS), other nationally developed and implemented surveys, including those by various government agencies (for example, ministries of energy and utilities).</p>\n<p>The World Bank is the agency that has taken responsibility for compiling a meta-database of statistics on electricity access harvested from the full global body of household surveys. The World Bank Electrification Database covers more than 220 countries for the period 1990-2018 and is updated regularly.</p>\n<p>For more information on compiling access to energy data see Global Tracking Framework report (2013) (Chapter 2, Annex 2, page 127-129).</p>\n<p>Reports produced by international agencies such as the UN, World Bank, USAID, National Statistics Offices, as well as country censuses are used to collect data. Though some of the reports might not directly focus on energy access, they tend to include questions regarding access to electricity. </p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos sobre el acceso a la electricidad se recolectan a partir de encuestas de hogares y censos, aprovechando un amplio número de tipos de encuestas de hogares, entre los que se incluyen: Marco Múltiple (MTF), Encuestas Demográficas y de Salud (DHS) y Encuestas de Medición de Niveles de Vida (LSMS), Encuestas de Agrupación de Indicadores Múltiples (MICS), la Encuesta Mundial de Salud (WHS), otras encuestas desarrolladas e implementadas a nivel nacional, incluyendo las realizadas por varias agencias gubernamentales (por ejemplo, los ministerios de energía y servicios públicos).</p>\n<p>El Banco Mundial es el organismo que ha asumido la responsabilidad de compilar una metabase de datos estadísticos sobre el acceso a la electricidad extraídos de todo el conjunto mundial de encuestas de hogares. La base de datos de electrificación del Banco Mundial abarca más de 220 países para el período 1990-2018 y se actualiza periódicamente.</p>\n<p>Para más información sobre la compilación de datos de acceso a la energía, véase el informe Marco de Seguimiento Mundial (2013) (capítulo 2, anexo 2, página 127-129).</p>\n<p>Los informes elaborados por organismos internacionales como la ONU, el Banco Mundial, USAID, las oficinas nacionales de estadística, así como los censos de los países, se utilizan para recolectar datos. Aunque algunos de los informes no se centran directamente en el acceso a la energía, suelen incluir preguntas sobre el acceso a la electricidad. </p>","fr":"<h1> Sources de données </h1>\n<h2> Description : </h2>\n<p> Les données sur l'accès à l'électricité sont collectées à partir d'enquêtes et de recensements auprès des ménages, puisant dans un grand nombre de types d'enquêtes auprès des ménages, notamment : Cadre à plusieurs niveaux (MTF), Enquêtes démographiques et sanitaires (EDS) et Enquêtes de mesure des niveaux de vie (LSMS) ), Les enquêtes en grappes à indicateurs multiples (MICS), l'Enquête sur la santé dans le monde (WHS), d'autres enquêtes élaborées et mises en œuvre au niveau national, y compris celles menées par divers organismes gouvernementaux (par exemple, les ministères de l'énergie et des services publics). </p>\n<p> La Banque mondiale est l'agence qui a pris la responsabilité de compiler une méta-base de données de statistiques sur l'accès à l'électricité provenant de l'ensemble des enquêtes sur les ménages à l'échelle mondiale. La base de données sur l'électrification de la Banque mondiale couvre plus de 220 pays pour la période 1990-2018 et est régulièrement mise à jour. </p>\n<p> Pour plus d'informations sur la compilation de l'accès aux données énergétiques, consultez le Rapport sur le Cadre mondial de suivi (2013) (chapitre 2, annexe 2, pages 127-129). </p>\n<p> Les rapports produits par les agences internationales telles que l'ONU, la Banque mondiale, l'USAID, les bureaux nationaux de statistique, ainsi que les recensements de pays sont utilisés pour collecter des données. Bien que certains des rapports ne se concentrent pas directement sur l'accès à l'énergie, ils ont tendance à inclure des questions concernant l'accès à l'électricité. </p>","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Данные по доступу к электроэнергии собираются при проведении обследований домохозяйств и переписей населения с использованием широкого ряда различных типов обследований домохозяйств, включая: Многоуровневую структуру (МУС), Обследование демографических характеристик и состояния здоровья (DHS) и Исследование критериев оценки уровня жизни (LSMS), Кластерное обследование по многим показателям (MICS), Исследование состояния здоровья в мире (WHS), другие обследования, разработанные и реализованные на национальном уровне, в том числе проводимые различными правительственными учреждениями (например, министерствами энергетики и коммунального хозяйства). </p>\n<p> Всемирный банк - это агентство, взявшее на себя ответственность за составление мета-базы статистических данных по доступу к электроэнергии, собранных из полного глобального массива обследований домашних хозяйств. База данных Всемирного банка по электрификации охватывает более 220 стран за период 1990–2018 годы и регулярно обновляется. </p>\n<p> Для получения дополнительной информации о доступе к сбору энергетическим данным см. отчет о Глобальной системе отслеживания (2013 год) (Глава 2, Приложение 2, стр. 127-129). </p>\n<p> Для сбора данных используются отчеты международных агентств, таких как ООН, Всемирный банк, Агентство США по международному развитию USAID, национальных статистических управлений, а также данные переписей населения различных стран. Хотя некоторые из отчетов могут не фокусироваться непосредственно на доступе к энергии, но они, как правило, включают вопросы, касающиеся доступа к электроэнергии. </p>"}}