{"status":"success","message":"The RATIONALE field for indicator 14-5-1, translated into fr","data":"<h2>Justification : </h2>\n<p>La sauvegarde des sites importants est essentielle pour enrayer le déclin de la biodiversité et garantir une utilisation durable et à long terme des ressources naturelles marines. La création de zones protégées est un mécanisme important pour atteindre cet objectif, et cet indicateur permet de mesurer les progrès réalisés en matière de conservation, de restauration et d'utilisation durable des écosystèmes marins et de leurs services, conformément aux obligations découlant des accords internationaux. Il est important de noter que, bien qu'il puisse être désagrégé pour rendre compte de tout écosystème unique d'intérêt, il n'est pas limité à un seul type d'écosystème.</p>\n<p>Les niveaux d'accès aux zones protégées varient selon les catégories de gestion des zones protégées. Certaines zones, comme les réserves scientifiques, sont maintenues dans leur état naturel et fermées à toute autre utilisation. D'autres sont utilisées pour les loisirs ou le tourisme, ou même ouvertes à l'extraction durable des ressources naturelles. Outre la protection de la biodiversité, les zones protégées ont une grande valeur sociale et économique : elles soutiennent les moyens de subsistance locaux, maintiennent les pêcheries, abritent une richesse inestimable de ressources génétiques, soutiennent des industries florissantes de loisirs et de tourisme, permettent la science, la recherche et l'éducation et constituent une base pour les valeurs culturelles et autres valeurs non matérielles.</p>\n<p>Cet indicateur ajoute des informations significatives aux statistiques simples traditionnellement rapportées sur les zones marines couvertes par des aires protégées, les complète et les développe, en divisant la zone protégée totale d'un pays par la zone territoriale totale du pays et en multipliant par 100 (par exemple, Chape et al. 2005). </p>\n<p>De telles statistiques de couverture de zone en pourcentage ne reconnaissent pas l'extrême variation de l'importance de la biodiversité dans l'espace (Rodrigues et al. 2004), et risquent donc de générer des résultats pervers par la protection de zones qui sont grandes au détriment de celles qui nécessitent une protection.</p>\n<p> L'indicateur est utilisé pour suivre les progrès vers le Plan stratégique 2011 à 2020 pour la biodiversité (CBD 2014, Tittensor et al. 2014), et a été utilisé comme indicateur pour l'Objectif 2010 de la Convention sur la diversité biologique (Butchart et al. 2010). </p>"}