{"status":"success","message":"The DATA_COMP field for indicator 6-1-1, translated into en","data":"<p>The production of estimates follows a consistent series of steps, which are explained in this and following sections: </p>\n<p>1. Identification of appropriate national datasets </p>\n<p>2. Extraction of data from national datasets into harmonized tables of data inputs </p>\n<p>3. Use of the data inputs to model country estimates </p>\n<p>4. Consultation with countries to review the estimates </p>\n<p>5. Aggregation of country estimates to create regional and global estimates</p>\n<p>The JMP compiles national data on drinking water from a wide range of different data sources. Household surveys and censuses provide information on types of drinking water sources, and also indicate if sources are accessible on premises. These data sources often have information on the availability of water and increasingly on the quality of water at the household level, through direct testing of drinking water for faecal or chemical contamination. These data are combined with data on availability and compliance with drinking water quality standards (faecal and chemical) from administrative reporting or regulatory bodies. </p>\n<p>The JMP uses original microdata to produce its own tabulations by using populations weights (or household weights multiplied by de jure household size), where possible. However, in many cases microdata are not readily accessible so relevant data are transcribed from reports available in various formats (PDFs, Word files, Excel spreadsheets, etc.) if data are tabulated for the proportion of the population, or household/dwelling. National data from each country, area, or territory are recorded in the JMP country files, with water, sanitation, and hygiene data recorded on separate sheets. Country files can be downloaded from the JMP website: <a href=\"https://washdata.org/data/downloads\"></a>https://washdata.org/data/downloads</p>\n<p>The JMP calculates the proportion of population using improved water sources by fitting a linear regression line to all available data inputs within the reference period, starting from the year 2000. To calculate the proportion of the population using safely managed drinking water services, three ratios must be calculated: the proportion of the population using improved water supplies which are accessible on premises, have water available when needed, and are free from contamination. Those ratios are then multiplied with the proportion of the population using improved water sources, respectively. Safely managed drinking water services is taken as the minimum of these three indicators for any given year. National estimates are generated as weighted averages of the separate estimates for urban and rural areas, using population data from the most recent report of the United Nations Population Division.</p>\n<p>For more details on JMP rules and methods, please refer to recent JMP progress reports and &#x201C;JMP Methodology: 2017 update and SDG baselines&#x201D;: <a href=\"https://washdata.org/report/jmp-methodology-2017-update\">https://washdata.org/report/jmp-methodology-2017-update</a></p>"}