{"status":"success","message":"The COLL_METHOD field for indicator 6-1-1, translated into all languages","data":{"ar":"","en":"<p>The JMP team conducts regular data searches by systematically visiting the websites of national statistical offices, and key sector institutions such as ministries of water and sanitation, regulators of drinking water and sanitation services, etc. Other regional and global databases are also reviewed for new datasets. UNICEF and WHO regional and country offices provides support to identify newly available household surveys, censuses and administrative datasets.</p>\n<p>Before publishing, all JMP estimates undergo rigorous country consultations facilitated by WHO and UNICEF country offices. Often these consultations give rise to in-country visits or virtual meetings about data on drinking water, sanitation and hygiene services and the monitoring systems that collect these data. </p>","es":"","fr":"<p>L’équipe du Programme commun OMS/UNICEF de suivi (JMP) effectue régulièrement des recherches de données en visitant systématiquement les sites Web des bureaux nationaux de statistique et des institutions sectorielles clés telles que les ministères de l’eau et de l’assainissement, les régulateurs des services d’eau potable et d’assainissement, etc. D’autres bases de données régionales et mondiales sont également examinées pour détecter de nouveaux ensembles de données. L’UNICEF et les bureaux régionaux et nationaux de l’OMS fournissent un appui pour identifier les nouvelles enquêtes auprès des ménages, les recensements et les ensembles de données administratives. </p>\n<p>Avant d’être publiées, toutes les estimations du JMP font l’objet de consultations rigoureuses auprès des pays facilitées par les bureaux nationaux de l’OMS et de l’UNICEF. Souvent, ces consultations donnent lieu à des visites dans le pays ou à des réunions virtuelles au sujet des données sur les services d’eau potable, d’assainissement et d’hygiène et les systèmes de surveillance qui recueillent ces données. </p>","pt":"","ru":""}}