{"status":"success","message":"The COMPARABILITY field for indicator 6-1-1, translated into all languages","data":{"ar":"","en":"<p><strong>Sources of discrepancies:</strong></p>\n<p>JMP estimates are based on national sources of data approved as official statistics. Differences between global and national figures arise due to differences in indicator definitions and methods used in calculating national coverage estimates. In some cases, national estimates are based on the most recent data point rather than from regression on all data points as done by the JMP. In order to generate national estimates, the JMP uses data that are representative of urban and rural populations and UN population estimates and projections (UN DESA World Population Prospects: <a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a>; World Urbanization Projects: <a href=\"https://population.un.org/wup\">https://population.un.org/wup</a>) which may differ from national population estimates. </p>","es":"","fr":"<p><strong>Sources des divergences :</strong></p>\n<p>Les estimations du JMP sont basées sur des sources nationales de données approuvées en tant que statistiques officielles. Les différences entre les chiffres mondiaux et nationaux sont dues à des différences dans les définitions des indicateurs et les méthodes utilisées pour calculer les estimations de la couverture nationale. Dans certains cas, les estimations nationales sont fondées sur le point de données le plus récent plutôt que sur la régression sur tous les points de données, comme l’a fait le JMP. Afin de générer des estimations nationales, le JMP utilise des données représentatives des populations urbaines et rurales et des estimations et projections de la population des Nations Unies (« UN DESA World Population Prospects » : <a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a>; « World Urbanization Projects » : <a href=\"https://population.un.org/wup\">https://population.un.org/wup</a>) qui peuvent différer des estimations de la population nationale. </p>","pt":"","ru":""}}