{"status":"success","message":"The DATA_COMP field for indicator 6-1-1, translated into all languages","data":{"ar":"","en":"<p>The production of estimates follows a consistent series of steps, which are explained in this and following sections: </p>\n<p>1. Identification of appropriate national datasets </p>\n<p>2. Extraction of data from national datasets into harmonized tables of data inputs </p>\n<p>3. Use of the data inputs to model country estimates </p>\n<p>4. Consultation with countries to review the estimates </p>\n<p>5. Aggregation of country estimates to create regional and global estimates</p>\n<p>The JMP compiles national data on drinking water from a wide range of different data sources. Household surveys and censuses provide information on types of drinking water sources, and also indicate if sources are accessible on premises. These data sources often have information on the availability of water and increasingly on the quality of water at the household level, through direct testing of drinking water for faecal or chemical contamination. These data are combined with data on availability and compliance with drinking water quality standards (faecal and chemical) from administrative reporting or regulatory bodies. </p>\n<p>The JMP uses original microdata to produce its own tabulations by using populations weights (or household weights multiplied by de jure household size), where possible. However, in many cases microdata are not readily accessible so relevant data are transcribed from reports available in various formats (PDFs, Word files, Excel spreadsheets, etc.) if data are tabulated for the proportion of the population, or household/dwelling. National data from each country, area, or territory are recorded in the JMP country files, with water, sanitation, and hygiene data recorded on separate sheets. Country files can be downloaded from the JMP website: <a href=\"https://washdata.org/data/downloads\"></a>https://washdata.org/data/downloads</p>\n<p>The JMP calculates the proportion of population using improved water sources by fitting a linear regression line to all available data inputs within the reference period, starting from the year 2000. To calculate the proportion of the population using safely managed drinking water services, three ratios must be calculated: the proportion of the population using improved water supplies which are accessible on premises, have water available when needed, and are free from contamination. Those ratios are then multiplied with the proportion of the population using improved water sources, respectively. Safely managed drinking water services is taken as the minimum of these three indicators for any given year. National estimates are generated as weighted averages of the separate estimates for urban and rural areas, using population data from the most recent report of the United Nations Population Division.</p>\n<p>For more details on JMP rules and methods, please refer to recent JMP progress reports and &#x201C;JMP Methodology: 2017 update and SDG baselines&#x201D;: <a href=\"https://washdata.org/report/jmp-methodology-2017-update\">https://washdata.org/report/jmp-methodology-2017-update</a></p>","es":"","fr":"<p>La production d’estimations suit une série cohérente d’étapes, qui sont expliquées dans cette section et dans les sections suivantes : </p>\n<p>1. Identification des ensembles de données nationales appropriés </p>\n<p>2. Extraction des données des ensembles de données nationales dans des tableaux harmonisés d’entrées de données </p>\n<p>3. Utilisation des données saisies pour modéliser les estimations par pays </p>\n<p>4. Consultation des pays pour l’examen des estimations </p>\n<p>5. Agrégation des estimations par pays pour créer des estimations régionales et mondiales</p>\n<p>Le JMP compile des données nationales sur l’eau potable à partir d’un large éventail de sources de données différentes. Les enquêtes auprès des ménages et les recensements fournissent des informations sur les types de sources d’eau potable et indiquent également si les sources sont accessibles sur place. Ces sources de données contiennent souvent des informations sur la disponibilité de l’eau et, de plus en plus, sur la qualité de l’eau au niveau des ménages, grâce à des tests directs de contamination fécale ou chimique dans l’eau potable. Ces données sont combinées avec des données sur la disponibilité et la conformité aux normes de qualité de l’eau potable (fécales et chimiques) provenant d’organismes de déclaration administratifs ou de réglementation. </p>\n<p>Le JMP utilise des microdonnées originales pour produire ses propres tableaux en utilisant les pondérations des populations (ou les pondérations des ménages multipliées par la taille des ménages de jure), dans la mesure du possible. Cependant, dans de nombreux cas, les microdonnées ne sont pas facilement accessibles, de sorte que les données pertinentes sont transcrites à partir de rapports disponibles dans divers formats (PDF, fichiers Word, feuilles de calcul Excel, etc.) si les données sont compilées pour la proportion de la population, ou ménage/logement. Les données nationales de chaque pays, zone ou territoire sont enregistrées dans les fichiers de pays du JMP, avec des données sur l’eau, l’assainissement et l’hygiène enregistrées sur des feuilles séparées. Les fichiers de pays peuvent être téléchargés à partir du site Web (en anglais) de JMP : <a href=\"https://washdata.org/data/downloads\"></a>https://washdata.org/data/downloads</p>\n<p>Le JMP calcule la proportion de la population utilisant des sources d’eau améliorées en ajustant une ligne de régression linéaire à toutes les données disponibles au cours de la période de référence, à compter de l’an 2000. Pour calculer la proportion de la population utilisant des services d’eau potable gérés en toute sécurité, trois ratios doivent être calculés: la proportion de la population utilisant des approvisionnements en eau améliorés qui sont accessibles sur place, qui sont disponibles en cas de besoin et qui sont exempts de contamination. Ces ratios sont ensuite multipliés par la proportion de la population utilisant des sources d’eau améliorées, respectivement. Les services d’eau potable gérés en toute sécurité sont considérés comme le minimum de ces trois indicateurs pour une année donnée. Les estimations nationales sont produites sous forme de moyennes pondérées des estimations distinctes pour les zones urbaines et rurales, en utilisant les données démographiques du rapport le plus récent de la Division de la population des Nations Unies. </p>\n<p>Pour plus de détails sur les règles et méthodes du JMP, veuillez consulter les récents rapports d’avancement du JMP et le document (en anglais) « JMP Methodology: 2017 update and SDG baselines » à l'adresse : <a href=\"https://washdata.org/report/jmp-methodology-2017-update\">https://washdata.org/report/jmp-methodology-2017-update</a>.</p>","pt":"","ru":""}}