{"status":"success","message":"All metadata fields for the indicator 6-1-1, translated into fr","data":"<p>Objectif 6 : Garantir l'accès de tous à des services d'alimentation en eau et d'assainissement gérés de façon durable</p><p>Cible 6.1 : D'ici 2030, garantir un accès universel et équitable à une eau potable sûre et abordable pour tous</p><p>Indicateur 6.1.1 : Proportion de la population qui utilise des services d’eau potable gérés en toute sécurité</p><p>2021-12-20</p><p>Toutes les cibles de l’objectif 6, ainsi que les cibles 1.2, 1.4, 2.2, 3.2, 3.8, 3.9, 4a, 5.4 et 11.1</p><p>Organisation mondiale de la Santé (OMS)</p>\n<p>Fonds des Nations Unies pour l’enfance (UNICEF) </p><p>Organisation mondiale de la Santé (OMS)</p>\n<p>Fonds des Nations Unies pour l’enfance (UNICEF) </p><p>Proportion de la population</p><p>Le Programme conjoint OMS/UNICEF de surveillance de l’approvisionnement en eau, de l’assainissement et de l’hygiène a établi des normes internationales pour la classification des installations d’eau potable et des niveaux de service afin de comparer les progrès accomplis entre les pays (consulter washdata.org). </p><p>L’équipe du Programme conjoint de surveillance (JMP) effectue régulièrement des recherches de données en visitant systématiquement les sites Web des bureaux nationaux de statistique et des institutions sectorielles clés telles que les ministères de l’eau et de l’assainissement, les régulateurs des services d’eau potable et d’assainissement, etc. D’autres bases de données régionales et mondiales sont également examinées pour détecter de nouveaux ensembles de données. L’UNICEF et les bureaux régionaux et nationaux de l’OMS fournissent un appui pour identifier les nouvelles enquêtes auprès des ménages, les recensements et les ensembles de données administratives. </p>\n<p>Avant d’être publiées, toutes les estimations du JMP font l’objet de consultations rigoureuses auprès des pays facilitées par les bureaux nationaux de l’OMS et de l’UNICEF. Souvent, ces consultations donnent lieu à des visites dans le pays ou à des réunions virtuelles au sujet des données sur les services d’eau potable, d’assainissement et d’hygiène et les systèmes de surveillance qui recueillent ces données. </p><p>Le JMP commence son cycle biennal de collecte de données en octobre des années paires et publie des estimations au cours de l’année suivante. </p><p>Le rapport d’avancement sur les ODD et les données pertinentes sont publiés tous les deux ans depuis la publication du rapport de référence en 2017, généralement entre mars et juillet des années impaires. </p><p>Bureaux nationaux de statistique; les ministères de l’eau, de la santé et de l’environnement; les organismes de réglementation des fournisseurs de services d’eau potable. </p><p>Programme conjoint OMS/UNICEF de surveillance de l’approvisionnement en eau, de l’assainissement et de l’hygiène (JMP)</p><p>Le JMP OMS/UNICEF a été créé en 1990 pour suivre les progrès mondiaux en matière d’eau potable, d’assainissement et d’hygiène (consulter washdata.org). </p><p>L’accès à l’eau potable sûre et salubre est essentiel pour la santé, le bien-être et la productivité et est largement reconnu comme un droit de l’homme. L’eau potable peut être contaminée par des fèces humaines ou animales contenant des agents pathogènes ou par des contaminants chimiques et physiques, ce qui entraîne des effets nocifs sur la santé. Si l’amélioration de la qualité de l’eau est essentielle pour prévenir la transmission de nombreuses maladies (telles que la diarrhée qui exacerbe la malnutrition et reste l’une des principales causes mondiales de décès d’enfants), l’amélioration de l’accessibilité et de la disponibilité de l’eau potable est tout aussi importante pour la santé et le bien-être, en particulier pour les femmes et les filles qui portent souvent la responsabilité principale de la collecte de l’eau potable à partir de sources lointaines. </p>\n<p>Le Programme conjoint OMS/UNICEF de surveillance de l’approvisionnement en eau, de l’assainissement et de l’hygiène (JMP) utilise une classification simple améliorée/non améliorée des types d’installations qui a été affinée au fil du temps. Les sources d’eau « améliorées » sont celles qui ont le potentiel de fournir de l’eau salubre par la nature de leur conception et de leur construction, et cette mesure a été utilisée à partir de 2000 pour suivre les progrès accomplis dans la réalisation de la cible 7c des OMD. Les consultations internationales menées depuis 2011 ont permis de parvenir à un consensus sur la nécessité de tirer parti de cet indicateur et d’y remédier; plus précisément, répondre aux critères normatifs des droits de l’homme à l’eau et à l’assainissement (Résolution A/RES/64/292 de l’Assemblée générale des Nations Unies) et conclure que la surveillance mondiale devrait aller au-delà du niveau d’accès de base. Par conséquent, l’indicateur 6.1.1 des ODD est conçu pour traiter de la gestion sécuritaire des services d’eau potable, y compris les dimensions de l’accessibilité, de la disponibilité et de la qualité. </p>"}