{"status":"success","message":"The IMPUTATION field for indicator 6-1-1, translated into all languages","data":{"ar":"","en":"<ul>\n  <li><strong>At country level</strong></li>\n</ul>\n<p>The JMP method uses a simple regression model to generate time series estimates for all years including for years without data points. The JMP then shares all its estimates using its country consultation mechanism to get consensus from countries before publishing its estimates.</p>\n<ul>\n  <li><strong>At regional and global levels</strong></li>\n</ul>\n<p>Regional and global estimates for individual elements of safely managed services are calculated provided (non-imputed) data are available for at least 30% of the population using improved drinking water sources within the region. In order to produce estimates for regional or global levels, imputed estimates are produced for countries lacking data. Imputed country estimates are not published and only used for aggregation. </p>","es":"","fr":"<ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p>La méthode du JMP utilise un modèle de régression simple pour générer des estimations de séries chronologiques pour toutes les années, y compris pour les années sans points de données. Le JMP partage ensuite toutes ses estimations en utilisant son mécanisme de consultation par pays pour obtenir un consensus des pays avant de publier ses estimations. </p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p>Des estimations régionales et mondiales pour les différents éléments des services gérés en toute sécurité sont calculées à condition que des données (non imputées) soient disponibles pour au moins 30 % de la population utilisant des sources d’eau potable améliorées dans la région. Afin de produire des estimations aux niveaux régional ou mondial, des estimations imputées sont produites pour les pays qui ne disposent pas de données. Les estimations nationales imputées ne sont pas publiées et ne sont utilisées qu’à des fins d’agrégation. </p>","pt":"","ru":""}}