{"status":"success","message":"The RATIONALE field for indicator 6-1-1, translated into all languages","data":{"ar":"","en":"<p>Access to safe drinking water is essential for good health, welfare and productivity and is widely recognized as a human right. Drinking water may be contaminated with human or animal faeces containing pathogens or with chemical and physical contaminants, leading to harmful effects on health. While improving water quality is critical to prevent the transmission of many diseases (such as diarrhoea which exacerbates malnutrition and remains a leading global cause of child deaths), improving the accessibility and availability of drinking water is equally important for health and welfare, particularly for women and girls who often bear the primary responsibility for collecting drinking water from distant sources. </p>\n<p>The WHO/UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene (JMP) uses a simple improved/unimproved facility type classification that has been refined over time. &#x2018;Improved&#x2019; water sources are those that have the potential to deliver safe water by nature of their design and construction, and this metric was used beginning in 2000 to track progress towards MDG target 7c. International consultations since 2011 have established consensus on the need to build on and address the shortcomings of this indicator; specifically, to address normative criteria of the human rights to water and sanitation (UN General Assembly Resolution A/RES/64/292) and concluded that global monitoring should go beyond the basic level of access. As a result, the SDG indicator 6.1.1 is designed to address safe management of drinking water services, including dimensions of accessibility, availability and quality.</p>","es":"","fr":"<p>L’accès à l’eau potable sûre et salubre est essentiel pour la santé, le bien-être et la productivité et est largement reconnu comme un droit de l’homme. L’eau potable peut être contaminée par des fèces humaines ou animales contenant des agents pathogènes ou par des contaminants chimiques et physiques, ce qui entraîne des effets nocifs sur la santé. Si l’amélioration de la qualité de l’eau est essentielle pour prévenir la transmission de nombreuses maladies (telles que la diarrhée qui exacerbe la malnutrition et reste l’une des principales causes mondiales de décès d’enfants), l’amélioration de l’accessibilité et de la disponibilité de l’eau potable est tout aussi importante pour la santé et le bien-être, en particulier pour les femmes et les filles qui portent souvent la responsabilité principale de la collecte de l’eau potable à partir de sources lointaines. </p>\n<p>Le Programme commun OMS/UNICEF de suivi de l’approvisionnement en eau, de l’assainissement et de l’hygiène (JMP) utilise une classification simple améliorée/non améliorée des types d’installations qui a été affinée au fil du temps. Les sources d’eau « améliorées » sont celles qui ont le potentiel de fournir de l’eau salubre par la nature de leur conception et de leur construction, et cette mesure a été utilisée à partir de 2000 pour suivre les progrès accomplis dans la réalisation de la cible 7c des OMD. Les consultations internationales menées depuis 2011 ont permis de parvenir à un consensus sur la nécessité de tirer parti de cet indicateur et d’y remédier; plus précisément, répondre aux critères normatifs des droits de l’homme à l’eau et à l’assainissement (Résolution A/RES/64/292 de l’Assemblée générale des Nations Unies) et conclure que la surveillance mondiale devrait aller au-delà du niveau d’accès de base. Par conséquent, l’indicateur 6.1.1 des ODD est conçu pour traiter de la gestion sécuritaire des services d’eau potable, y compris les dimensions de l’accessibilité, de la disponibilité et de la qualité. </p>","pt":"","ru":""}}