{"status":"success","message":"The SOURCE_TYPE field for indicator 6-1-1, translated into all languages","data":{"ar":"","en":"<p>Data sources included in the JMP database are: </p>\n<ul>\n  <li>Censuses, which in principle collect basic data from all people living within a country and are led by national statistical offices. </li>\n  <li>Household surveys, which collect data from a subset of households. These may target national, rural, or urban populations, or more limited project or sub-national areas. An appropriate sample design is necessary for survey results to be representative, and surveys are often led by or reviewed and approved by national statistical organizations. </li>\n  <li>Administrative data, which may consist of information collected by government or non-government entities involved in the delivery or oversight of services. Examples include water and sanitation inventories and databases, and reports of regulators. </li>\n  <li>Other datasets may be available such as compilations by international or regional initiatives (e.g. Eurostat), studies conducted by research institutes, or technical advice received during country consultations.</li>\n</ul>\n<p>Access to water, sanitation and hygiene are considered core socio-economic and health indicators, as well as key determinants of child survival, maternal, and children&#x2019;s health, family wellbeing, and economic productivity. Drinking water, sanitation and hygiene facilities are also used in constructing wealth quintiles used by many integrated household surveys to analyse inequalities between rich and poor. Access to drinking water, sanitation and hygiene are therefore core indicators for many household surveys and censuses. In high-income countries where household surveys or censuses do not collect detailed information on the types of facilities used by households, the JMP relies on administrative records.</p>\n<p>Data on availability and quality of drinking water are currently available from both household surveys and from government departments responsible for drinking water supply and regulators. In many low- and middle-income countries, existing water quality data from regulatory authorities is limited, especially for rural areas and populations using non-piped supplies. To complement regulatory data, an increasing number of low- and middle-income countries are collecting nationally representative data on drinking water quality through multi-topic household surveys. Beginning in 2012, a water quality module was developed standardized by the JMP in collaboration with UNICEF&#x2019;s Multiple Indicator Cluster Survey (MICS) programme. Integration of water quality testing has become a feasible option due to the increased availability of affordable and accurate testing procedures and their adaptation for use by household survey experts. The growing interest in ensuring the implementation of water quality testing in these surveys can, to a large extent, be attributed to the incorporation of drinking water quality in the SDG global indicator for &#x2018;safely managed drinking water services&#x2019;. Data gaps will be reduced even more as regulation becomes more widespread in low- and middle-income countries.</p>\n<p>Some datasets available to the JMP are not representative of national, rural or urban populations, or may be representative of only a subset of these populations (e.g. the population using piped water supplies). The JMP enters datasets into the global database when they represent at least 20% of the national, urban or rural populations. However, datasets representing less than 80% of the relevant population, or which are considered unreliable or inconsistent with other datasets covering similar populations, are not used in the production of estimates (see section 2.6, Data Acceptance in JMP Methodology: 2017 update and SDG baselines).</p>\n<p>The population data used by the JMP, including the proportion of the population living in urban and rural areas, are those routinely updated by the UN Population Division (World Population Prospects: <a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a>; World Urbanization Projects: <a href=\"https://population.un.org/wup\">https://population.un.org/wup</a>))</p>","es":"","fr":"<p>Les sources de données incluses dans la base de données du JMP sont : </p>\n<ul>\n  <li>Les recensements, qui recueillent en principe des données de base auprès de toutes les personnes vivant dans un pays et sont dirigés par les bureaux nationaux de statistique. </li>\n  <li>Les enquêtes auprès des ménages, qui recueillent des données auprès d’un sous-ensemble de ménages. Ceux-ci peuvent cibler des populations nationales, rurales ou urbaines, ou des zones de projet ou infranationales plus limitées. Un plan d’échantillonnage approprié est nécessaire pour que les résultats des enquêtes soient représentatifs, et les enquêtes sont souvent menées par des organismes statistiques nationaux, examinées et approuvées par eux. </li>\n  <li>Les données administratives, qui peuvent être des renseignements recueillis par des entités gouvernementales ou non gouvernementales participant à la prestation ou à la surveillance des services. Les exemples incluent les inventaires et les bases de données sur l’eau et l’assainissement, ainsi que les rapports des organismes de réglementation. </li>\n  <li>D’autres ensembles de données peuvent être disponibles, tels que des compilations d’initiatives internationales ou régionales (p. ex., Eurostat), des études menées par des instituts de recherche ou des conseils techniques reçus lors de consultations par pays. </li>\n</ul>\n<p>L’accès à l’eau, à l’assainissement et à l’hygiène sont considérés comme des indicateurs socio-économiques et sanitaires de base, ainsi que des déterminants clés de la survie de l’enfant, de la santé maternelle et infantile, du bien-être de la famille et de la productivité économique. Les installations d’eau potable, d’assainissement et d’hygiène sont également utilisés dans la construction des quintiles de richesse utilisés par de nombreuses enquêtes intégrées auprès des ménages pour analyser les inégalités entre riches et pauvres. L’accès à l’eau potable, à l’assainissement et à l’hygiène sont donc des indicateurs essentiels pour de nombreuses enquêtes et recensements auprès des ménages. Dans les pays à revenu élevé où les enquêtes ou les recensements auprès des ménages ne recueillent pas d’informations détaillées sur les types d’installations utilisées par les ménages, le JMP s’appuie sur des dossiers administratifs. </p>\n<p>Des données sur la disponibilité et la qualité de l’eau potable sont actuellement disponibles à la fois auprès des enquêtes auprès des ménages et des ministères responsables de l’approvisionnement en eau potable et des organismes de réglementation. Dans de nombreux pays à faible ou à moyen revenu, les données existantes sur la qualité de l’eau fournies par les autorités de réglementation sont limitées, en particulier pour les zones rurales et les populations utilisant des sources d’approvisionnement non canalisées. Pour compléter les données réglementaires, un nombre croissant de pays à faible ou à moyen revenu recueillent des données représentatives à l’échelle nationale sur la qualité de l’eau potable par le biais d’enquêtes multidisciplinaires auprès des ménages. À partir de 2012, un module standardisé sur la qualité de l’eau a été développé par le JMP en collaboration avec le programme d’enquête en grappes à indicateurs multiples (MICS) de l’UNICEF. L’intégration des tests de qualité de l’eau est devenue une option réalisable en raison de la disponibilité accrue de procédures d’essai abordables et précises et de leur adaptation à l’utilisation par les experts en enquêtes auprès des ménages. L’intérêt croissant pour la mise en œuvre d’analyses de la qualité de l’eau dans ces enquêtes peut, dans une large mesure, être attribué à l’intégration de la qualité de l’eau potable dans l’indicateur mondial des ODD pour des « services d’eau potable gérés en toute sécurité ». Les lacunes en matière de données seront encore plus réduites à mesure que la réglementation se généralisera dans les pays à faible ou à moyen revenu. </p>\n<p>Certains ensembles de données dont dispose le JMP ne sont pas représentatifs des populations nationales, rurales ou urbaines, ou peuvent n’être représentatifs que d’un sous-ensemble de ces populations (p. ex., la population utilisant des sources d’eau courante). Le JMP entre des ensembles de données dans la base de données mondiale lorsqu’ils représentent au moins 20% des populations nationales, urbaines ou rurales. Cependant, les ensembles de données représentant moins de 80 % de la population concernée, ou qui sont considérés comme peu fiables ou incompatibles avec d’autres ensembles de données couvrant des populations similaires, ne sont pas utilisés dans la production d’estimations (consulter la section 2.6 Data Acceptance dans le document (en anglais) « JMP Methodology: 2017 update and SDG baselines »). </p>\n<p>Les données démographiques utilisées par le JMP, y compris la proportion de la population vivant dans les zones urbaines et rurales, sont celles régulièrement mises à jour par la Division de la population des Nations Unies (« World Population Prospects » : <a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a>; « World Urbanization Projects » : <a href=\"https://population.un.org/wup\">https://population.un.org/wup</a>).</p>","pt":"","ru":""}}