{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-1-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The proportion of the population using safely managed drinking water services is defined as the proportion of population using an improved drinking water source which is accessible on premises, available when needed and free from faecal and priority chemical contamination. &#x2018;Improved&#x2019; drinking water sources include: piped supplies, boreholes and tubewells, protected dug wells, protected springs, rainwater, water kiosks, and packaged and delivered water. </p>\n<p><strong>Concepts:</strong></p>\n<p>The term &#x2018;drinking water source&#x2019; refers to the point where people collect water for drinking and not the origin of the water supplied. For example, water collected from a distribution network that draws water from a surface water reservoir would be classified as piped water, while water collected directly from a lake or river would be classified as surface water.</p>\n<p>&#x2018;Improved&#x2019; drinking water sources include the following: piped water, boreholes or tubewells, protected dug wells, protected springs, rainwater, water kiosks, and packaged or delivered water. </p>\n<p>&#x2018;Unimproved&#x2019; drinking water sources include: unprotected dug wells, unprotected springs, and surface water (rivers, reservoirs, lakes, ponds, streams, canals, and irrigation channels), all of which are by nature of their design and construction unlikely to deliver safe water.</p>\n<p>A water source is &#x2018;accessible on premises&#x2019; if the point of collection is within the dwelling, compound, yard or plot, or water is delivered to the household.</p>\n<p>Drinking water is &#x2018;available when needed&#x2019; if households report having &#x2018;sufficient&#x2019; water, or water is available &#x2018;most of the time&#x2019; (i.e. at least 12 hours per day or 4 days per week).</p>\n<p>&#x2018;Free from faecal and priority chemical contamination&#x2019; requires that drinking water meets international standards for microbiological and chemical water quality specified in the WHO Guidelines for Drinking Water Quality. For the purposes of global monitoring the priority indicator of microbiological contamination is <em>E. coli</em> (or thermotolerant coliforms), and the priority chemical contaminants are arsenic and fluoride.</p>\n<p>For detailed guidance on water quality, please refer to the most recent version of the WHO Guidelines for drinking water quality:</p>\n<p><a href=\"https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/water-safety-and-quality/drinking-water-quality-guidelines\">https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/water-safety-and-quality/drinking-water-quality-guidelines</a> </p>","es":"","fr":"","pt":"","ru":""}}