{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-1-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The proportion of the population using safely managed drinking water services is defined as the proportion of population using an improved drinking water source which is accessible on premises, available when needed and free from faecal and priority chemical contamination. &#x2018;Improved&#x2019; drinking water sources include: piped supplies, boreholes and tubewells, protected dug wells, protected springs, rainwater, water kiosks, and packaged and delivered water. </p>\n<p><strong>Concepts:</strong></p>\n<p>The term &#x2018;drinking water source&#x2019; refers to the point where people collect water for drinking and not the origin of the water supplied. For example, water collected from a distribution network that draws water from a surface water reservoir would be classified as piped water, while water collected directly from a lake or river would be classified as surface water.</p>\n<p>&#x2018;Improved&#x2019; drinking water sources include the following: piped water, boreholes or tubewells, protected dug wells, protected springs, rainwater, water kiosks, and packaged or delivered water. </p>\n<p>&#x2018;Unimproved&#x2019; drinking water sources include: unprotected dug wells, unprotected springs, and surface water (rivers, reservoirs, lakes, ponds, streams, canals, and irrigation channels), all of which are by nature of their design and construction unlikely to deliver safe water.</p>\n<p>A water source is &#x2018;accessible on premises&#x2019; if the point of collection is within the dwelling, compound, yard or plot, or water is delivered to the household.</p>\n<p>Drinking water is &#x2018;available when needed&#x2019; if households report having &#x2018;sufficient&#x2019; water, or water is available &#x2018;most of the time&#x2019; (i.e. at least 12 hours per day or 4 days per week).</p>\n<p>&#x2018;Free from faecal and priority chemical contamination&#x2019; requires that drinking water meets international standards for microbiological and chemical water quality specified in the WHO Guidelines for Drinking Water Quality. For the purposes of global monitoring the priority indicator of microbiological contamination is <em>E. coli</em> (or thermotolerant coliforms), and the priority chemical contaminants are arsenic and fluoride.</p>\n<p>For detailed guidance on water quality, please refer to the most recent version of the WHO Guidelines for drinking water quality:</p>\n<p><a href=\"https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/water-safety-and-quality/drinking-water-quality-guidelines\">https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/water-safety-and-quality/drinking-water-quality-guidelines</a> </p>","es":"","fr":"<p><strong>Définition:</strong></p>\n<p>La proportion de la population qui utilise des services d’eau potable gérés en toute sécurité est définie comme la proportion de la population qui utilise une source d’eau potable améliorée qui est accessible sur place, qui est disponible au besoin et qui est exempte de contamination fécale et chimique prioritaire. Les sources d’eau potable « améliorées » comprennent : les approvisionnements par canalisations, les forages et les puits tubulaires, les puits creusés protégés, les sources protégées, l’eau de pluie, les kiosques à eau et l’eau emballée et livrée. </p>\n<p><strong>Concepts:</strong></p>\n<p>Le terme « source d’eau potable » fait référence au point où les gens recueillent de l’eau pour la boire et non à l’origine de l’eau fournie. Par exemple, l’eau recueillie dans un réseau de distribution qui puise de l’eau dans un réservoir d’eau de surface serait classée comme eau courante, tandis que l’eau recueillie directement dans un lac ou une rivière serait classée comme eau de surface. </p>\n<p>Les sources d’eau potable « améliorées » comprennent les suivantes : eau courante, forages ou puits tubulaires, puits creusés protégés, sources protégées, eau de pluie, kiosques à eau et eau emballée ou livrée. </p>\n<p>Les sources d’eau potable « non améliorées » comprennent : les puits creusés non protégés, les sources non protégées et les eaux de surface (rivières, réservoirs, lacs, étangs, ruisseaux, canaux et canaux d’irrigation), qui sont tous peu susceptibles, de par leur conception et leur construction, de fournir de l’eau salubre. </p>\n<p>Une source d’eau est « accessible sur place » si le point de collecte se trouve dans le logement, l’enceinte, la cour ou la parcelle, ou si de l’eau est livrée au ménage. </p>\n<p>L’eau potable est « disponible en cas de besoin » si les ménages déclarent avoir « suffisamment d’eau » ou si de l’eau est disponible « la plupart du temps » (c’est-à-dire au moins 12 heures par jour ou 4 jours par semaine). </p>\n<p>« Exempte de contamination fécale et chimique prioritaire » exige que l’eau potable réponde aux normes internationales de qualité microbiologique et chimique de l’eau spécifiées dans le document (en anglais) « Guidelines for drinking-water quality » de l'OMS. Aux fins de la surveillance mondiale, l’indicateur prioritaire de contamination microbiologique est <em>E. coli</em> (ou coliformes thermotolérants), et les contaminants chimiques prioritaires sont l’arsenic et le fluorure. </p>\n<p>Pour des conseils détaillés sur la qualité de l’eau, veuillez consulter la version la plus récente du document (en anglais) « Guidelines for drinking-water quality » de l'OMS :</p>\n<p><a href=\"https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/water-safety-and-quality/drinking-water-quality-guidelines\">https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/water-safety-and-quality/drinking-water-quality-guidelines</a> </p>","pt":"","ru":""}}