{"status":"success","message":"The QUALITY_ASSURE field for indicator 2-1-2, translated into ru","data":"<h2> Обеспечение качества: </h2>\n<p> Данные ШОПБ подвергаются процедуре валидации путем проверки соблюдения предположения модели Раша о равном различии элементов и отсутствии остаточной корреляции и оценки индексов надежности Раша. Такая проверка позволяет определить, обладают ли данные достаточным качеством для получения надежных оценок распространенности отсутствия продовольственной безопасности в соответствии со стандартом ШОПБ. </p>\n<p> Затем параметры серьезности элементов сравниваются с глобальным эталонным стандартом ШОПБ, чтобы проверить возможность калибровки мер по такому стандарту и, таким образом, произвести оценки распространенности отсутствия продовольственной безопасности, которые можно считать сопоставимыми по странам. </p>\n<p> Соответствующие материалы доступны здесь <a href=\"http://www.fao.org/3/a-i4830e.pdf\"> <u> http://www.fao.org/3/a-i4830e.pdf </u> </a>, <a href=\"http://www.fao.org/3/b-i4830s.pdf\"> <u> http: // www. fao.org/3/b-i4830s.pdf [894 ]</a>, <a href=\"http://www.fao.org/3/c-i4830f.pdf\"> <u> http://www.fao.org/3/c-i4830f.pdf </u> </a> и здесь [ 1002] <u> http://www.fao.org/3/a-i3946e.pdf </u> </a>. </p>\n<p>Национальные данные, используемые для составления показателя, получают непосредственно с веб-сайтов стран по распространению микроданных, если таковые имеются (например, США, Мексика), или путем прямого запроса в национальные статистические управления, отвечающие за сбор данных (например, Бразилия, Канада, Гватемала). </p>\n<p> Что касается данных, собранных ФАО с помощью всемирного социологического опроса населения, проводимого Институтом Геллапа, результаты анализа цикла сбора данных за 2014, 2015 и 2016 годы были предоставлены всем национальным статистическим управлениям мира в мае 2017 года по электронной почте, отправленной Главным статистиком ФАО с предложением организовать обратную связь. К октябрю 2017 года положительные отзывы были получены от 57 стран.</p>"}