{"status":"success","message":"The RATIONALE field for indicator 16-10-2, translated into en","data":"<h2>Rationale:</h2>\n<p>As suggested by the Sustainable Development Solutions Network (SDSN) and UNESCO in earlier presentations to the UN Technical Support Team (UN TST), this is a relevant and measurable indicator. </p>\n<p>It also responds to the growing number of UN member states that have already adopted legal guarantees, and many others that are currently considering relevant legislation or regulation in the field.</p>\n<p>The rationale for assessing the implementation dimension is to assess the relevance of legal steps to practical information accessibility. It is not a composite indicator, but a logical linkage of laws and policies to practical impact that is relevant to SDG concerns.</p>\n<p>For this indicator, the operative words are &#x201C;adoption&#x201D; and &#x201C;implementation&#x201D;. As such, it establishes: (a) whether a country (or at the global level, the number of countries) has constitutional, statutory and/or policy guarantees for public access to information; (b) the extent to which such national guarantees reflect &#x2018;international agreements&#x2019; (e.g. Universal Declaration of Human Rights, etc.); and (c) the implementation mechanisms in place for such guarantees, including the following variables:</p>\n<ul>\n  <li>Government efforts to publicly promote the right to information.</li>\n  <li>Citizens&#x2019; awareness of their legal right to information and their ability to utilize it effectively.</li>\n  <li>The capacity of public bodies to provide information upon request by the public. </li>\n</ul>\n<p>This indicator thus collates data from multiple sources, including National Human Rights Institutions, national and international non-governmental organizations, academic institutions, and national media regulatory authorities, among others. Such information will be gathered, processed and checked by international organizations - UNESCO and World Bank.</p>\n<p>UNESCO collects some aspects of this data using the Media Development Indicators, in addition to the biennial World Trends in Freedom of Expression and Media Development report. </p>\n<p>Data on the existence of freedom of information laws are available for at least 195 countries.</p>"}