{"status":"success","message":"The QUALITY_ASSURE field for indicator 14-5-1, translated into all languages","data":{"ru":"","en":"## Quality assurance\nThe process on how the data is collected, standardised and published is available in the WDPA User Manual at: <https://www.protectedplanet.net/c/wdpa-manual> which is available in English, French and Spanish. Specific guidance is provided at <https://www.protectedplanet.net/c/world-database-on-protected-areas> on, for example, predefined fields or look up tables in the WDPA: <https://www.protectedplanet.net/c/wdpa-lookup-tables>, how WDPA records are coded how international designations  and regional designations data is collected, how regularly is the database updated, and how to perform protected areas coverage statistics.   The process of identification of Key Biodiversity Areas is supported by the Key Biodiversity Areas Partnership (<http://www.keybiodiversityareas.org/kba-partners>). Among the roles of the partnership is establishment of the Key Biodiversity Areas Secretariat, which checks information submitted in the Site Nomination phase for the correct application of the Key Biodiversity Areas Standard (<https://portals.iucn.org/library/node/46259>), and the adequacy of site documentation and then verifies the site, which is then published on the Key Biodiversity Areas Website (<http://www.keybiodiversityareas.org/get-involved>). In addition, the Chairs of the IUCN Species Survival Commission and World Commission on Protected Areas (both of whom are elected by the IUCN Membership of governments and non-governmental organisations), appoint the Chair of an independent Key Biodiversity Areas Standards and Appeals Committee, which ensures the correct application of the Global Standard for the identification of Key Biodiversity Areas. The R code for calculating protected area coverage of KBAs is documented as Dias, M. (2017) “R code for calculating protected area coverage of KBAs”. (<http://www.keybiodiversityareas.org/userfiles/files/R_code_for_calculating_protected_area_coverage_of_KBAs_March_2017.pdf>). \n\nIn addition to dissemination via the Protected Planet website (<https://www.protectedplanet.net/>), the UN List process described in 3.1 the fact that protected areas data is collected from national agencies acknowledged in the WDPA metadata, and Key Biodiversity Areas website (<http://www.keybiodiversityareas.org/home>), Protected Planet and Key Biodiversity Areas data are disseminated through the Integrated Biodiversity Assessment Tool, available for research and conservation online (<https://www.ibat-alliance.org/ibat-conservation/>). This incorporates Country Profile documents for all of the world’s countries, which includes documentation of the indicator of protected area coverage of Key Biodiversity Areas for the current year, starting from 2016. The first edition of each of these Country Profiles was sent for consultation to National Focal Points of the Convention on Biological Diversity (<https://www.cbd.int/information/nfp.shtml>), at the 13th meeting of the Conference of the Parties of the Convention on Biological Diversity; and this process will be repeated annually."}}