{"status":"success","message":"All metadata fields for the indicator 15-a-1, translated into es","data":"<p>Objetivo 15: Proteger, restablecer y promover el uso sostenible de los ecosistemas terrestres, gestionar sosteniblemente los bosques, luchar contra la desertificación, detener e invertir la degradación de las tierras y detener la pérdida de biodiversidad</p><p>Meta 15.a: Movilizar y aumentar significativamente los recursos financieros procedentes de todas las fuentes para conservar y utilizar de forma sostenible la biodiversidad y los ecosistemas</p><p>Indicador 15.a.1: a) Asistencia oficial para el desarrollo destinada concretamente a la conservación y el uso sostenible de la biodiversidad y b) ingresos generados y financiación movilizada mediante instrumentos económicos pertinentes para la biodiversidad</p><p> Última actualización: 20 de abril de 2020</p><h1>Indicadores relacionados</h1>\n<p>15.b.1</p>\n<p>Un indicador relacionado es el del gasto público en biodiversidad. El gasto público en biodiversidad es actualmente un indicador de nivel III y debe ser mejorado. Para el gasto se ha acordado la metodología, es decir, las cuentas de gasto medioambiental del SCAE y las cuentas nacionales COFOG (por sus siglas en inglés). </p><h1> Información institucional</h1>\n<h2> Organización(es):</h2>\n<p> Organización de Cooperación y Desarrollo Económicos (OCDE)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Se trata de un indicador doble compuesto por:</p>\n<p>A) Ayuda oficial al desarrollo para la conservación y el uso sostenible de la biodiversidad, definida como los desembolsos brutos del total de la Ayuda Oficial al Desarrollo (AOD) de todos los donantes para la biodiversidad. </p>\n<p>B) Ingresos generados y financiación movilizada a partir de instrumentos económicos relevantes para la biodiversidad, definidos como los ingresos generados y la financiación movilizada a partir de instrumentos económicos relevantes para la biodiversidad, que abarcan los impuestos, las tasas y los gravámenes relevantes para la biodiversidad, y las subvenciones positivas. (Se están realizando nuevos trabajos para recopilar datos sobre los pagos por servicios de los ecosistemas y las compensaciones de la biodiversidad, incluida la financiación que movilizan para la biodiversidad).</p>\n<h2>Conceptos:</h2>\n<p>A) El Comité de Ayuda al Desarrollo (CAD) define la AOD como los flujos destinados a los países y territorios que figuran en la lista del CAD de receptores de AOD e instituciones multilaterales que:</p>\n<p>1) Proporcionados por organismos oficiales, incluidos los gobiernos estatales y locales, o por sus agencias ejecutivas; y</p>\n<p>2) Cada una de cuyas transacciones:</p>\n<p>a) sea administrada teniendo como objetivo principal la promoción del desarrollo económico y el bienestar de los países en desarrollo; y</p>\n<p>b) sea de carácter concesional.</p>\n<p><em></em>(Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p>\n<p>B) El Comité de Política Medioambiental (EPOC) recoge datos sobre los instrumentos de política medioambiental (para la base de datos PINE de la OCDE), incluidos los instrumentos económicos relacionados con la biodiversidad. Actualmente, más de 110 países aportan datos. Para los datos de 2020, véase <a href=\"https://www.oecd.org/environment/resources/tracking-economic-instruments-and-finance-for-biodiversity-2020.pdf\">Seguimiento de instrumentos económicos y finanzas para la diversidad biológica -2020</a>. </p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>A) El CAD de la OCDE lleva recogiendo datos sobre los flujos de recursos oficiales y privados desde 1960 a nivel agregado y desde 1973 a nivel de actividad a través del CRS (los datos del CRS se consideran completos desde 1995 para los compromisos a nivel de actividad y desde 2002 para los desembolsos). El marcador de Río para la biodiversidad se introdujo en 2002. Los datos son proporcionados por los donantes del CAD, otros proveedores bilaterales de cooperación al desarrollo y organizaciones multilaterales. </p>\n<p>B) La información para la base de datos PINE de la OCDE se recopila a través de una red de 200 expertos de los países, incluidos los organismos gubernamentales (Ministerios de Finanzas y Medio Ambiente, institutos de estadística), así como institutos de investigación y organizaciones internacionales. Los datos se recogen sistemáticamente para 37 miembros de la OCDE, así como para los países en vías de adhesión. Un número cada vez mayor de países no miembros también proporciona información. Actualmente, más de 110 países aportan datos. Se pide a los expertos registrados que actualicen los datos al menos una vez al año, normalmente en enero o febrero, a través de una interfaz protegida por contraseña. El método de recopilación de datos puede dar lugar a un cierto sesgo en la información, ya que es probable que los miembros de la OCDE y los países en proceso de adhesión comuniquen más datos de forma regular, y todas las cifras deben interpretarse en este contexto.</p><h2>Proceso de recolección:</h2>\n<p>A) A través de un cuestionario anual elaborado por los informantes estadísticos nacionales de los organismos de ayuda, los ministerios de asuntos exteriores, etc.</p>\n<p>B) Mediante cuestionario y directamente a través de la red de contactos.</p><h1>Calendario</h1>\n<h2>Recopilación de datoss:</h2>\n<p>A) Con carácter anual. </p>\n<p>B) De forma continua. </p><h2>Publicación de datos:</h2>\n<p>A) Los datos se publican al final de cada año para el año -1.</p>\n<p>B) Está previsto publicar a mediados de 2020 un folleto actualizado y ampliado sobre &#x201C;Seguimiento de los instrumentos económicos y la financiación de la biodiversidad&#x201D;. </p>\n<p>La versión de 2020 está disponible aquí: OCDE (2020), eguimiento de los instrumentos económicos y la financiación de la biodiversidad-2020.</p><h1>Proveedores de datos</h1>\n<p> A) Un Informante estadístico es responsable de la recopilación de las estadísticas del CAD en cada país/agencia proveedora. Este informador suele estar ubicado en el organismo nacional de ayuda, en el Ministerio de Asuntos Exteriores o de Hacienda, etc.</p>\n<p>B) La información para la base de datos PINE se recopila a través de una red de 200 expertos de los países, incluidos los organismos gubernamentales (Ministerios de Hacienda y Medio Ambiente, institutos de estadística), así como institutos de investigación y organizaciones internacionales. Los datos se recogen sistemáticamente para 37 miembros de la OCDE, así como para los países en vías de adhesión. Un número cada vez mayor de países no miembros también proporciona información. Se pide a los expertos registrados que actualicen los datos al menos una vez al año, normalmente en enero o febrero, a través de una interfaz protegida por contraseña. El método de recopilación de datos puede dar lugar a un cierto sesgo en la información, ya que es probable que los miembros de la OCDE y los países de adhesión activa comuniquen más datos de forma regular, y todas las cifras deben interpretarse en este contexto. </p>\n<p> La Secretaría de la OCDE, en consulta con los países, valida los datos antes de publicarlos en línea. La gestión de PINE está supervisada por los comités y grupos de trabajo de la OCDE.</p><h1>Compiladores de datos</h1>\n<p>A) OCDE, Dirección de Cooperación al Desarrollo. La OCDE es la única organización internacional que recoge estos datos.</p>\n<p>B) OCDE, Dirección de Medio Ambiente. La OCDE es la única organización internacional que recopila estos datos.</p><h2>Justificación:</h2>\n<p>A) Los flujos totales de AOD a los países en desarrollo cuantifican el esfuerzo público que los donantes aportan a los países en desarrollo para la biodiversidad.</p>\n<p>B) Los instrumentos de política económica pueden generar ingresos (por ejemplo, los impuestos relacionados con la biodiversidad) o movilizar directamente la financiación para la conservación y el uso sostenible de la biodiversidad (por ejemplo, las tasas y los cánones relacionados con la biodiversidad; las subvenciones positivas; los PSA y las compensaciones), que es la financiación movilizada a nivel nacional. </p>\n<p>Los datos se recogen de forma coherente y comparable en todos los países.</p><h2>Comentarios y limitaciones:</h2>\n<p>A) Los datos del Sistema de Reporte de Acreedores (CRS, por sus siglas en inglés) de la OCDE están disponibles desde 1973. Sin embargo, la cobertura de datos a nivel de actividad se considera completa a partir de 1995 para los compromisos y de 2002 para los desembolsos. El marcador de biodiversidad de Río se introdujo en 2002.</p>\n<p> B) La base de datos PINE de la OCDE realiza un seguimiento de los instrumentos económicos relacionados con la biodiversidad que los países han puesto en marcha, y se alienta a los países a que también proporcionen información sobre los ingresos y la financiación canalizada a través de cada uno de los instrumentos. La exhaustividad de los datos proporcionados varía actualmente entre los instrumentos económicos relacionados con la biodiversidad. Los datos sobre los ingresos generados por los impuestos relacionados con la biodiversidad son actualmente los más completos. Por ejemplo, en el caso de los datos sobre tasas y cánones relacionados con la biodiversidad, del total de estos instrumentos que se notifican actualmente a la base de datos PINE, el 42% incluye también datos sobre la financiación que generan. </p>\n<p> Como todos los datos proporcionados por un conjunto difuso de encuestados, los datos están sujetos a valores faltantes, a errores humanos y a diferencias en la interpretación de las definiciones proporcionadas. Sin embargo, se ha hecho todo lo posible para garantizar que los datos sean completos, precisos y comparables entre países.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>A) Este indicador se calcula como la suma de todos los flujos de AOD de todos los donantes hacia los países en desarrollo que tienen la biodiversidad como objetivo principal o significativo, por lo que está marcado con el marcador de Río para la biodiversidad.</p>\n<p>B) Se pide a los países que informen sobre cuándo se introdujo el instrumento político, a qué se aplica, la cobertura geográfica, el ámbito medioambiental, las industrias afectadas; los ingresos, los costes o las tasas; si los ingresos están asignados; y las exenciones.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>A) y B) No se intenta estimar los valores faltantes.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>A) y B) No se intenta estimar los valores faltantes.</p><h2>Agregados regionales:</h2>\n<p>A) Los datos se presentan a nivel de país. </p>\n<p>B) Los datos se comunican a nivel nacional y subnacional, dependiendo del alcance del instrumento de política.</p><h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p>A) Las Directivas de Información Estadística del CAD rigen la presentación de las estadísticas del CAD, y son revisadas y acordadas por el Grupo de Trabajo del CAD sobre Estadísticas de Financiación del Desarrollo, véase: <a href=\"https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/en/pdf\">https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/es/pdf</a></p>\n<p>B) La OCDE proporciona instrucciones y un cuestionario con formato para que los países proporcionen datos.</p><h2>Garantía de calidad:</h2>\n<p>A) Los datos recogidos por la Secretaría del CAD/OCDE son datos oficiales proporcionados por los informantes estadísticos nacionales de cada país/organismo proveedor. La Secretaría del CAD de la OCDE se encarga de comprobar, validar y publicar estos datos. </p>\n<p>B) Los datos son proporcionados por las autoridades nacionales competentes. La Secretaría de la OCDE realiza comprobaciones periódicas para identificar errores o datos que faltan.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>A) El marcador de biodiversidad de Río se introdujo en 2002 y desde entonces hay datos disponibles para la mayoría de los miembros del CAD, con mejoras en la presentación de informes a lo largo del tiempo. Sin embargo, no todos los demás proveedores informan de sus datos a nivel de actividad.</p>\n<p>Clasificación provisional de los datos: Nivel I</p>\n<p>B) Actualmente, más de 110 países aportan datos a la base de datos PINE. En marzo de 2020, la base de datos contenía más de 3 500 instrumentos de política medioambiental, de los cuales 3100 estaban en vigor. Los ámbitos medioambientales cubiertos por la base de datos incluyen la biodiversidad, el clima y la contaminación atmosférica, entre otros.</p>\n<h2>Series temporales:</h2>\n<p>A) Los datos están disponibles desde 1996 con carácter anual, con series temporales desde 1950.</p>\n<p>B) La serie de datos es anual y se dispone de datos desde antes de 1980. </p>\n<p>La base de datos PINE existe desde 1996, con la característica añadida de etiquetar los instrumentos relevantes para la biodiversidad introducida en 2017. La información relevante para la biodiversidad de la base de datos PINE se está utilizando para supervisar el progreso hacia la Meta 3 de Aichi sobre incentivos positivos, en el marco del Convenio sobre la Diversidad Biológica. Para más información al respecto, véase la Meta 3 de Aichi en el sitio web de la Asociación de Indicadores de Biodiversidad (BIP, por sus siglas en inglés).</p>\n<h2>Desagregación:</h2>\n<p>A) Este indicador puede desagregarse por donante, por país (o región) receptor, por tipo de financiación, por tipo de ayuda, por subsector, por marcador de política (por ejemplo, género), etc.</p>\n<p>B) La información está disponible por país a nivel de instrumento de política individual.</p><h2>Fuentes de discrepancia: </h2>\n<p> <strong> </strong>A) Las estadísticas del CAD están estandarizadas en base al año calendario para todos los donantes y pueden diferir de los datos del año fiscal disponibles en los documentos presupuestarios de algunos países. Algunos países proporcionan información más completa que otros.</p>\n<p>B)<strong> </strong>Algunos países proporcionan información más completa que otros.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p>A) Ver todos los enlaces aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>\n<h2>Referencias: </h2>\n<p>A) Ver todos los enlaces aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>\n<p>B) OCDE (2020), <a href=\"https://www.oecd.org/environment/resources/tracking-economic-instruments-and-finance-for-biodiversity-2020.pdf\">Seguimiento de instrumentos económicos y finanzas para la biodiversidad - 2020</a>. </p>\n<p> El folleto también destaca el trabajo en curso para ampliar los instrumentos políticos a fin de incluir los pagos por servicios de los ecosistemas y las compensaciones de la biodiversidad, así como la financiación que movilizan estos dos instrumentos políticos. Los datos de PINE están disponibles en <a href=\"https://oe.cd/pine\">https://oe.cd/pine</a></p>\n<p> </p>\n<p>La información adicional extraída de la base de datos PINE se recoge en OCDE (2019) <a href=\"https://www.oecd.org/env/resources/biodiversity/biodiversity-finance-and-the-economic-and-business-case-for-action.htm\"><em>Biodiversidad: Finanzas y argumentos económicos y empresariales para la acción</em></a></p>"}