{"status":"success","message":"The RATIONALE field for indicator 15-a-1, translated into all languages","data":{"ar":"","en":"<p>a) Total ODA flows to developing countries quantify the public effort that donors provide to developing countries for biodiversity.</p>\n<p>b) Economic policy instruments can either generate revenue (e.g. biodiversity-relevant taxes) or mobilise finance directly for biodiversity conservation and sustainable use (e.g. biodiversity-relevant fees and charges; positive subsidies; PES and offsets) which is finance mobilised at domestic level. </p>\n<p>The data are collected in a consistent and comparable way across countries.</p>","es":"<h2>Justificación:</h2>\n<p>A) Los flujos totales de AOD a los países en desarrollo cuantifican el esfuerzo público que los donantes aportan a los países en desarrollo para la biodiversidad.</p>\n<p>B) Los instrumentos de política económica pueden generar ingresos (por ejemplo, los impuestos relacionados con la biodiversidad) o movilizar directamente la financiación para la conservación y el uso sostenible de la biodiversidad (por ejemplo, las tasas y los cánones relacionados con la biodiversidad; las subvenciones positivas; los PSA y las compensaciones), que es la financiación movilizada a nivel nacional. </p>\n<p>Los datos se recogen de forma coherente y comparable en todos los países.</p>","fr":"","pt":"","ru":"<h2> Обоснование: </h2>\n<p> A) Общие потоки ОПР в развивающиеся страны позволяют количественно оценить общественные средства, которые доноры предоставляют развивающимся странам для сохранения биоразнообразия. </p>\n<p> B) Инструменты экономической политики могут либо приносить доход (например, в виде налогов, связанных с сохранением биоразнообразия), либо напрямую мобилизовать финансовые средства для сохранения и устойчивого использования биоразнообразия (например, сборы и выплаты, связанные с сохранением биоразнообразия; положительные субсидии; платы за экосистемные услуги (ПЭУ) и компенсации), которые мобилизуются на национальном уровне.</p>\n<p> Данные собираются в виде, согласованном и сопоставимом между странами. </p>"}}