{"status":"success","message":"The REC_USE_LIM field for indicator 15-a-1, translated into all languages","data":{"ar":"","en":"<p>a) OECD CRS data are available since 1973. However, the data coverage at an activity level is considered complete from 1995 for commitments and 2002 for disbursements. The Rio biodiversity marker was introduced in 2002.</p>\n<p>b) The OECD PINE database tracks the biodiversity-relevant economic instruments that countries have put in place, and countries are encouraged to also provide information on the revenue and finance channelled via each of the instruments. The comprehensiveness of data provided currently varies across the biodiversity-relevant economic instruments. The data on revenue generated by biodiversity-relevant taxes is currently the most comprehensive. For the data on biodiversity-relevant fees and charges, for example, of the total number of these instruments currently reported to the PINE database, 42% also include data on the finance they generate. </p>\n<p>Like all data provided by a diffuse set of respondents, the data is subject to missing values, human error, and differences in interpretation of the provided definitions. However, all possible efforts have been made to ensure that the data is complete, accurate, and comparable across countries.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>A) Los datos del Sistema de Reporte de Acreedores (CRS, por sus siglas en inglés) de la OCDE están disponibles desde 1973. Sin embargo, la cobertura de datos a nivel de actividad se considera completa a partir de 1995 para los compromisos y de 2002 para los desembolsos. El marcador de biodiversidad de Río se introdujo en 2002.</p>\n<p> B) La base de datos PINE de la OCDE realiza un seguimiento de los instrumentos económicos relacionados con la biodiversidad que los países han puesto en marcha, y se alienta a los países a que también proporcionen información sobre los ingresos y la financiación canalizada a través de cada uno de los instrumentos. La exhaustividad de los datos proporcionados varía actualmente entre los instrumentos económicos relacionados con la biodiversidad. Los datos sobre los ingresos generados por los impuestos relacionados con la biodiversidad son actualmente los más completos. Por ejemplo, en el caso de los datos sobre tasas y cánones relacionados con la biodiversidad, del total de estos instrumentos que se notifican actualmente a la base de datos PINE, el 42% incluye también datos sobre la financiación que generan. </p>\n<p> Como todos los datos proporcionados por un conjunto difuso de encuestados, los datos están sujetos a valores faltantes, a errores humanos y a diferencias en la interpretación de las definiciones proporcionadas. Sin embargo, se ha hecho todo lo posible para garantizar que los datos sean completos, precisos y comparables entre países.</p>","fr":"","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p>A) Данные ОЭСР по Единому стандарту отчётности (ЕСО) доступны с 1973 года. Тем не менее, охват данных на уровне деятельности считается полным с 1995 года для обязательств и с 2002 года для выплат. Рио-де-Жанейрский маркер биоразнообразия был введен в 2002 году.</p>\n<p>B) База данных OECD PINE отслеживает используемые странами экономические инструменты, связанные с биоразнообразием, и странам рекомендуется также предоставлять информацию о доходах и финансах, направляемых через каждый из этих инструментов. Полнота предоставляемых данных в настоящее время варьируется в зависимости от экономических инструментов, связанных с биоразнообразием. Данные по доходам от налогов, связанных с биоразнообразием, в настоящее время являются наиболее полными. Что касается данных о сборах и выплатах, связанных с биоразнообразием, то, например, из общего числа инструментов, которые в настоящее время передаются в базу данных PINE, 42% также включают данные о финансовых средствах, которые ими создаются.</p>\n<p> Как и во всех данных, предоставленных разрозненной группой респондентов, в рядах данных могут быть пробелы, могут встречаться человеческие ошибки и различия в интерпретации предоставленных определений. Тем не менее, были предприняты все возможные усилия для обеспечения полноты, точности и сопоставимости данных по странам.</p>"}}