{"status":"success","message":"The SOURCE_TYPE field for indicator 15-a-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>A) The OECD/DAC has been collecting data on official and private resource flows from 1960 at an aggregate level and 1973 at an activity level through the CRS (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). The Rio marker for biodiversity was introduced in 2002. The data are provided by DAC donors, other bilateral providers of development cooperation and multilateral organizations. </p>\n<p>B) Information for the OECD PINE database is collected via a network of 200 country experts, including in government agencies (Ministries of Finance and Environment, statistical institutes) as well as research institutes and international organisations. Data is collected systematically for 37 OECD members as well as the active accession countries. A growing number of non-member countries also provide information. Currently, more than 110 countries are contributing data. Registered experts are asked to update data at least once a year, typically in January or February, through a password-protected interface. The data collection method may result in some reporting bias, as OECD members and active accession countries are likely to report more data on a regular basis, and all figures should be interpreted in this context.</p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>A) El CAD de la OCDE lleva recogiendo datos sobre los flujos de recursos oficiales y privados desde 1960 a nivel agregado y desde 1973 a nivel de actividad a través del CRS (los datos del CRS se consideran completos desde 1995 para los compromisos a nivel de actividad y desde 2002 para los desembolsos). El marcador de Río para la biodiversidad se introdujo en 2002. Los datos son proporcionados por los donantes del CAD, otros proveedores bilaterales de cooperación al desarrollo y organizaciones multilaterales. </p>\n<p>B) La información para la base de datos PINE de la OCDE se recopila a través de una red de 200 expertos de los países, incluidos los organismos gubernamentales (Ministerios de Finanzas y Medio Ambiente, institutos de estadística), así como institutos de investigación y organizaciones internacionales. Los datos se recogen sistemáticamente para 37 miembros de la OCDE, así como para los países en vías de adhesión. Un número cada vez mayor de países no miembros también proporciona información. Actualmente, más de 110 países aportan datos. Se pide a los expertos registrados que actualicen los datos al menos una vez al año, normalmente en enero o febrero, a través de una interfaz protegida por contraseña. El método de recopilación de datos puede dar lugar a un cierto sesgo en la información, ya que es probable que los miembros de la OCDE y los países en proceso de adhesión comuniquen más datos de forma regular, y todas las cifras deben interpretarse en este contexto.</p>","fr":"","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> A) ОЭСР / КСР собирает данные по официальным и частным ресурсным потокам с 1960 г. на агрегированном уровне и с 1973 г. на уровне активности с помощью Единого стандарта отчётности (ЕСО) (данные ЕСО считаются полными с 1995 года для обязательств на уровне активности и c 2002 года для выплат). Рио-де-Жанейрский маркер для биоразнообразия был введен в 2002 году. Данные предоставлены донорами КСР, другими двусторонними поставщиками данных из организаций сотрудничества в целях развития и многосторонних организаций.</p>\n<p> B) Информация для базы данных ОЭСР по директивным инструментам в области окружающей среды (OECD PINE) собирается с использованием сети, в которую входят 200 страновых экспертов, в том числе находящихся в государственных учреждениях (министерства финансов и окружающей среды, статистические институты), а также в исследовательских институтах и международных организациях. Данные на систематической основе собираются по 37 странам-членам ОЭСР, а также по странам, находящимся в активной фазе вступления в ОЭСР. Информацию также предоставляют все большее число стран, не являющихся членами организации. В настоящее время данные предоставляют более 110 стран. Зарегистрированных экспертов просят обновлять данные не реже одного раза в год, обычно в январе или феврале, через защищенный паролем интерфейс. Метод сбора данных может привести к некоторому смещению в отчетности, поскольку страны-члены ОЭСР и страны, находящиеся в активной фазе вступления в ОЭСР, вероятно, будут представлять больше данных на регулярной основе, и все данные следует интерпретировать в этом контексте.</p>"}}