{"status":"success","message":"The STAT_CONC_DEF field for indicator 9-1-2, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Los volúmenes de pasajeros y de mercancías se miden respectivamente en pasajeros-km y toneladas-km, y se desglosan por modo de transporte. Para el seguimiento de este indicador, los datos de pasajeros-km se dividen entre la aviación, la carretera (desglosados entre automóviles, autobuses y motocicletas) y el ferrocarril, y las toneladas-km se dividen entre la aviación, la carretera, el ferrocarril y las vías navegables interiores. </p>\n<p>Como los datos marítimos no están ampliamente disponibles, sólo se han compartido los datos de toneladas (en lugar de toneladas-km) a nivel regional.</p>\n<h2>Conceptos:</h2>\n<p><strong>Aviación:</strong></p>\n<p> La Organización de Aviación Civil Internacional (OACI), a través de su División de Estadísticas, ha establecido metodologías y definiciones estándar para recopilar y notificar los datos de tráfico (volumen de pasajeros y mercancías) relacionados con el transporte aéreo. Estas normas y metodologías han sido adoptadas por los 191 Estados miembros de la OACI y también por las partes interesadas del sector, es decir, las compañías aéreas y los aeropuertos. Los datos de la OACI son utilizados por los Estados y también por el Banco Mundial para sus indicadores de desarrollo. La OACI utiliza los formularios de notificación del transporte aéreo A, AS, B y C para obtener los volúmenes de pasajeros y de carga del transporte aéreo.</p>\n<p>La definición precisa de todos los conceptos y metadatos relacionados con los formularios de notificación del transporte aéreo A, AS, B y C para obtener los volúmenes de pasajeros y de carga del transporte aéreo, aprobados por la División de Estadística de la OACI y los Estados miembros, puede encontrarse en el sitio web de la OACI que se indica a continuación -</p>\n<p><a href=\"http://www.icao.int/sustainability/pages/eap-sta-excel.aspx/\">http://www.icao.int/sustainability/pages/eap-sta-excel.aspx/.</a></p>\n<p><strong>Carretera, ferrocarril, vías navegables, oleoductos</strong></p>\n<p>La ITF y la CEPE, en colaboración con Eurostat, recopilan anualmente datos sobre estadísticas de ferrocarriles y carreteras, vías navegables interiores y oleoductos de todo su colectivo de países miembros. Los datos se recogen de los Ministerios de Transporte, de las oficinas de estadística y de otras instituciones designadas como fuente oficial de datos. Aunque existen definiciones claras para todos los términos utilizados en esta encuesta, los países pueden tener diferentes metodologías para calcular las toneladas-kilómetro y los pasajeros-kilómetro. Los métodos podrían basarse en encuestas de tráfico o de movilidad, y utilizar métodos de muestreo y técnicas de estimación muy diferentes que podrían afectar a la comparabilidad de sus estadísticas. </p>\n<p>Las estadísticas oficiales para el transporte por carretera, ferrocarril, vías navegables y oleoductos sólo están disponibles para los Estados miembros de la CEPE o de la ITF. Los datos de estos modos para otros países proceden del modelo de transporte global de la ITF.</p>\n<p>Para las definiciones de todos los términos pertinentes, puede consultarse el Glosario de estadísticas de transporte de la CEPE/ITF/Eurostat. La 5<sup>a</sup> edición de esta publicación debería aparecer en 2019. La cuarta edición de 2009 está disponible en <a href=\"https://www.unece.org/fileadmin/DAM/trans/main/wp6/pdfdocs/glossen4.pdf\">https://www.unece.org/fileadmin/DAM/trans/main/wp6/pdfdocs/glossen4.pdf</a>. </p>"}