{"status":"success","message":"The STAT_CONC_DEF field for indicator 14-3-1, translated into en","data":"<h2><u>Definitions:</u></h2>\n<p>Ocean acidification is the reduction in the pH of the ocean over an extended period, typically of decades or longer, which is caused primarily by the uptake of carbon dioxide from the atmosphere<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>. </p>\n<p>This indicator is based on observations that constrain the ocean carbon system and which are required to describe the variability in ocean acidity. The carbon system in this context mainly refers to the four measurable parameters: pH (the concentration of hydrogen ions on a logarithmic scale), DIC (CT; total dissolved inorganic carbon), <em>p</em>CO<sub>2</sub> (carbon dioxide partial pressure), and TA (AT, total alkalinity). Average, as used here, is the equally weighed annual mean. </p>\n<p>An agreed suite of representative sampling stations are sites that have a measurement frequency that is adequate for describing variability and trends in carbonate chemistry in order to deliver critical information on the exposure of and impacts on marine systems to ocean acidification, and which provide data of sufficient quality and with comprehensive metadata information to enable integration with data from other sites in the country. </p>\n<p><strong><u>Concepts:</u></strong></p>\n<p>Ocean acidification is caused by an increase in the amount of dissolved atmospheric CO<sub>2</sub> in the seawater. The average marine acidity is expressed as pH, the concentration of hydrogen ions on a logarithmic scale. In order to be able to constrain the carbonate chemistry of seawater, it is necessary to measure at least two of the four parameters, i.e. pH, <em>p</em>CO<sub>2</sub>, DIC (CT), and TA (AT). pH (the concentration of hydrogen ions on a logarithmic scale, expressed on total scale), DIC (total dissolved inorganic carbon, in &#x3BC;mol kg<sup>-1</sup>), <em>p</em>CO<sub>2</sub> (carbon dioxide partial pressure, in ppt or &#x3BC;atm), and TA (AT, total alkalinity, in &#x3BC;mol kg<sup>-1</sup>).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p>NOAA. What is ocean acidification? National Ocean Service website <a href=\"https://oceanservice.noaa.gov/facts/acidification.html\">https://oceanservice.noaa.gov/facts/acidification.html</a>, 06/25/18 <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}