{"status":"success","message":"The REC_USE_LIM field for indicator 2-1-1, translated into en","data":"<p>Over the years, the parametric approach informing the computation of the PoU has been criticized, based on the presumptions that undernourishment should be assessed necessarily starting at the individual level, by comparing individual energy requirements with individual energy intakes. According to such a view, the prevalence of undernourishment could be simply computed by counting the number of individuals in a representative sample of the population that is classified as undernourished, based on a comparison of individual habitual food consumption and requirements. </p>\n<p>Unfortunately, such an approach is not feasible for two reasons: first, due to the cost of individual dietary intake surveys, individual food consumption is measured only in a few countries, every several years, on relatively small samples; moreover, individual energy requirements are practically unobservable with standard data collection methods (to the point that observed habitual energy consumption of individuals in a healthy status is still the preferred way to infer individual energy requirements). This means that even if it were possible to obtain accurate observations of the individual dietary energy consumption, this would be insufficient to infer on the undernourishment condition at individual level, unless integrated by the observation on the physical status (body mass index) and of its dynamic over time, of the same individual. </p>\n<p>The model-based approach to estimate the PoU developed by FAO integrates information that is available with sufficient regularity from different sources for most countries in the world, in a theoretically consistent way, thus providing what is still one of the most reliable tools to monitor progress towards reducing global hunger. </p>\n<p>Further specific consideration </p>\n<p>1. Feasibility </p>\n<p>Estimation of PoU at national level has been feasible for most countries in the world since 1999. In the worst case scenario, when no data on food consumption was available from a recent household survey, the model-based estimate of the PoU is informed by an estimate of mean level of dietary energy consumption (DEC) from Food Balance Sheets (FBS), an indirect estimate of the coefficient of variation (CV) based on information on the country&#x2019;s GDP, Gini coefficient of Income, an index of the relative price of food, or other indicators of development such as country&#x2019;s Under 5 Mortality Rate, and an estimate of the Minimum Dietary Energy Requirement (MDER) based on the UN Population Division&#x2019;s World Population Prospects data. </p>\n<p>2. Reliability </p>\n<p>Reliability mostly depends on the quality of the data used to inform the estimation of the model&#x2019;s parameters. </p>\n<p>DEC could be estimated either from survey data or from food balances. Neither source is devoid of problems. When comparing estimates of national DEC from FBS and from surveys, differences are frequently noted. </p>\n<p>DEC estimates from survey data can be affected by systematic measurement errors due to under-reporting of food consumption, or to incomplete recording of all food consumption sources. Recent research shows that a negative bias of up to more than 850 kcal can be induced on the estimated daily per capita caloric consumption can be induced by the type of food consumption module chosen to capture the data at the household level. (See De Weerdt et al., 2015, Table 2, <a href=\"https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf\">https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf</a>). A detailed analysis of a recent Household Budget Survey in Brazil revealed how food provided for free through the school meals program and consumed by children while at school, had not been accounted among the sources of household food consumption, accounting for a downward bias of the average per capita daily dietary energy consumption of 674 kcal. (See Borlizzi, Cafiero &amp; Del Grossi, forthcoming.) </p>\n<p>DEC estimates from Food Balance Sheets can also be affected by errors, though it is difficult to establish the direction of induced bias. As average food availability is a residual in the FBS method, any errors in reported production, trade, and stocks might affect the estimates of national food availability. Moreover, errors might be induced by the difficulty in properly accounting for all forms of food commodity utilization. To the extent that all these errors are uncorrelated, though, the impact on the estimated average food consumption will be lower than each of the errors, considered separately, might imply. Nevertheless, considering how problematic it is to precisely account for variations in national reserves of food commodities, for which official data may be unreliable, it is recognized that the estimated annual stock variation is prone to considerable uncertainty that would be transferred to the estimated DEC in each given year. </p>\n<p>To limit the impact of such errors, FAO has traditionally presented estimates of PoU at national level as three-year averages, on the presumption that errors induced by imprecise recording of stocks variations in each single year might be highly reduced when considering an average over three consecutive years. </p>\n<p>Survey data are the only source to estimate the CV. As described in the section of metadata on the method of computation, unless obtained from high quality individual dietary intake surveys, data needs to be treated to reduce the likely upward bias in the estimates of the CV that would be induced by the spurious variability due to errors in measuring individual habitual dietary energy intake. </p>\n<p>3. Comparability </p>\n<p>If the same method of computation is used, comparability across time and space is relatively high, with the only potential cause of inhomogeneity found in the different quality of the background data. </p>\n<p>4. Limitations </p>\n<p>Due to the probabilistic nature of the inference and the margins of uncertainty associated with estimates of each of the parameters in the model, the precision of the PoU estimates is generally low. Even though it is not possible to compute theoretical Margins of Error (MoE) for PoU estimates, these would very likely exceed plus or minus 2.5% in most cases. For this reason, FAO publishes national level PoU estimates only when they are larger than 2.5%. This also suggests that 2.5% is the lowest feasible target that can be set for the PoU indicator, a value that is unsatisfactorily large when the ambition is to fully eradicate the scourge of hunger. </p>\n<p>If no survey is available that collects food consumption data and that is representative at subnational level, the indicator can only be computed at national level.&quot;</p>"}