{"status":"success","message":"The REC_USE_LIM field for indicator 2-1-1, translated into fr","data":"<p>Au fil des ans, l'approche paramétrique qui sous-tend le calcul de la prévalence de la sous-alimentation a été critiquée, car elle repose sur l'hypothèse que la sous-alimentation doit nécessairement être évaluée au niveau individuel, en comparant les besoins énergétiques individuels avec les apports énergétiques individuels. Selon ce point de vue, la prévalence de la sous-alimentation pourrait être simplement calculée en comptant le nombre d'individus dans un échantillon représentatif de la population classés comme sous-alimentés, sur la base d'une comparaison de la consommation alimentaire habituelle et des besoins individuels. Malheureusement, une telle approche n'est pas réalisable et ce pour deux raisons. Premièrement, en raison du coût des enquêtes sur les apports alimentaires individuels, la consommation alimentaire individuelle n'est mesurée que dans quelques pays, selon une périodicité pluriannuelle, sur des échantillons relativement petits. De plus, les besoins énergétiques individuels sont pratiquement inobservables avec les méthodes de collecte de données standards (à un tel point que la consommation énergétique habituelle observée des individus en bonne santé reste le moyen privilégié pour déduire les besoins énergétiques individuels). Cela signifie que même s'il était possible d'obtenir des observations précises de la consommation énergétique alimentaire individuelle, cela serait insuffisant pour déduire l'état de sous-alimentation au niveau individuel, à moins que le tout soit ajusté en fonction de l'état physique (indice de masse corporelle) et de la dynamique dans le temps d’un même individu.</p>\n<p>L'approche modélisée, développée et utilisée par la FAO pour estimer la prévalence de la sous-alimentation, intègre des variables disponibles régulièrement et ce pour la plupart des pays du monde. Le tout permet d’obtenir ce qui demeure l'un des outils les plus fiables pour suivre les progrès réalisés dans la réduction de la faim dans le monde.</p>\n<p>Autres considérations spécifiques :</p>\n<p>1. Faisabilité</p>\n<p>Depuis 1999, la plupart des pays du monde peuvent estimer la prévalence de la sous-alimentation au niveau national. Lorsqu'aucune donnée sur la consommation alimentaire n'est disponible à partir d'une enquête récente auprès des ménages, l'estimation de la prévalence de la sous-alimentation est basée sur un modèle incluant différentes variables : l’estimation du niveau moyen de la consommation énergétique alimentaire(CEA) tirée des bilans alimentaires et l’estimation indirecte du coefficient de variation (CV) basée sur des informations sur le PIB national, le coefficient Gini du revenu, un indice du prix relatif des aliments, ou d'autres indicateurs de développement tels que le taux de mortalité des moins de 5 ans, ou une estimation des besoins énergétiques alimentaires minimums basés sur les données du World Population Prospects de la Division de la population des Nations unies.</p>\n<p>2. Fiabilité</p>\n<p>La fiabilité dépend principalement de la qualité des données utilisées pour l'estimation des paramètres du modèle. </p>\n<p>La consommation énergétique alimentaire peut être estimée soit à partir de données d'enquêtes, soit à partir de bilans alimentaires. Toutefois, aucune de ces sources n'est exempte de problème. Lorsque l'on compare les estimations tirées des consommations énergétiques alimentaires nationales provenant des bilans alimentaires à celles tirées des enquêtes, des différences sont fréquemment constatées. </p>\n<p>Les estimations de la consommation énergétique alimentaire à partir des données d'enquête peuvent être affectées par des erreurs de mesure systématiques dues à une sous-déclaration de la consommation alimentaire ou à un enregistrement incomplet de toutes les sources de consommation alimentaire. Des recherches récentes montrent qu'un biais négatif de plus de 850 kcal peut être introduit sur l'estimation de la consommation calorique quotidienne par habitant selon le type de module de consommation alimentaire choisi pour saisir les données au niveau des ménages. (Voir De Weerdt et al., 2015, tableau 2, https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf). Une analyse détaillée d'une récente enquête sur le budget des ménages au Brésil a révélé que les aliments fournis gratuitement dans le cadre du programme de repas scolaires et consommés par les enfants à l'école n'avaient pas été pris en compte parmi les sources de consommation alimentaire des ménages, ce qui explique un biais à la baisse de la consommation énergétique alimentaire quotidienne moyenne par habitant de 674 kcal. (Voir Borlizzi, Cafiero &amp; Del Grossi, à paraître). </p>\n<p>Les estimations de la consommation énergétique alimentaire provenant des bilans alimentaires peuvent également être affectées par des erreurs, bien qu'il soit difficile d'établir la direction du biais. Comme la disponibilité alimentaire moyenne est un résidu de la méthode du bilan financier, toute erreur dans la production, le commerce et les stocks déclarés peut affecter les estimations de la disponibilité alimentaire nationale. De plus, des erreurs peuvent être introduites par la difficulté de comptabiliser correctement toutes les formes d'utilisation des produits alimentaires. Dans la mesure où toutes ces erreurs ne sont pas corrélées, l'impact sur la consommation alimentaire moyenne estimée sera toutefois inférieur à ce que chacune des erreurs, considérée séparément, pourrait impliquer. Néanmoins, compte tenu de la difficulté de comptabiliser avec précision les variations des réserves nationales de denrées alimentaires, pour lesquelles les données officielles peuvent être peu fiables, il est admis que la variation annuelle estimée des stocks est sujette à une incertitude considérable qui est transférée à la consommation énergétique alimentaire estimée pour chaque année donnée.</p>\n<p>Pour limiter l'impact de ces erreurs, la FAO a toujours présenté les estimations de la prévalence de la sous-alimentation au niveau national en tant que moyennes sur trois ans, en partant du principe que les erreurs induites par un enregistrement imprécis des variations des stocks au cours d'une année donnée pourraient être fortement réduites si l'on considère une moyenne sur trois années consécutives.</p>\n<p>Les données d'enquête sont la seule source permettant d'estimer le CV. Tel que décrit dans la section des métadonnées sur la méthode de calcul, à moins d'être obtenues à partir d'enquêtes de haute qualité sur les apports alimentaires individuels, les données doivent être traitées de manière à réduire le biais à la hausse probable dans les estimations du CV qui serait introduit par la variabilité fausse due aux erreurs de mesure des apports énergétiques alimentaires individuels habituels.</p>\n<p>3. Comparabilité </em></p>\n<p>Si la même méthode de calcul est utilisée, la comparabilité dans le temps et l'espace est relativement élevée, la seule cause potentielle d'inhomogénéité se trouvant dans la qualité différente des données de base. </p>\n<p>4. Limites</p>\n<p>En raison de la nature probabiliste de l'inférence et des marges d'incertitude associées aux estimations de chacun des paramètres du modèle, la précision des estimations des prévalences de sous-alimentation est généralement faible. Même s'il n'est pas possible de calculer les marges d'erreur théoriques pour les estimations de la prévalence de la sous-alimentation, celles-ci dépasseraient très probablement plus ou moins 2,5 % dans la plupart des cas. C'est pourquoi la FAO ne publie des estimations de la prévalence de la sous-alimentation au niveau national que lorsqu'elles sont supérieures à 2,5 %. Cela suggère également que 2,5 % est l'objectif le plus bas qui puisse être fixé pour l'indicateur de la prévalence de la sous-alimentation, une valeur qui est trop élevée lorsque l'ambition est d'éradiquer complètement le fléau de la faim.</p>\n<p>Si aucune enquête recueillant des données sur la consommation alimentaire et représentative au niveau infranational n'est disponible, l'indicateur ne peut être calculé qu'au niveau national.</p>"}