{"status":"success","message":"The COVERAGE field for indicator 11-1-1, translated into es","data":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos sobre los barrios marginales están disponibles para todos los países en vías de desarrollo, ya que ONU-Hábitat los recoge anualmente en los informes de los ODM&#x2019;. Recientemente, ONU-Hábitat ha desglosado la información sobre este indicador a nivel de ciudad, aumentando su idoneidad para el ODS 11. El indicador de personas que viven en barrios marginales&#x2019; se mide actualmente en más de 320 ciudades de todo el mundo como parte de la Iniciativa para la Prosperidad de las Ciudades de ONU-Hábitat. ONU-Hábitat y el Banco Mundial calcularon este indicador durante muchos años (1996-2006) como parte del Programa de Indicadores Urbanos. Los datos sobre vivienda inadecuada, medidos a través de la asequibilidad de la vivienda, están disponibles para todos los países de la OCDE, así como en la Muestra Global de Ciudades de la ONU, que abarca 200 ciudades. Los datos sobre viviendas inadecuadas, medidos a través de la asequibilidad de la vivienda, están disponibles en muchos países. ONU-Hábitat y el Banco Mundial calcularon este indicador durante muchos años (1996-2006) como parte del Programa de Indicadores Urbanos. Recientemente, el Grupo de Trabajo sobre Indicadores Mundiales de Vivienda, un esfuerzo de colaboración de Cities Alliance, Hábitat para la Humanidad Internacional, el Banco Interamericano de Desarrollo y ONU-Hábitat, propuso la recopilación de datos sobre este indicador en todo el mundo.</p>\n<h2>Desagregación<sup><sup><a href=\"#footnote-14\" id=\"footnote-ref-14\">[14]</a></sup></sup>:</h2>\n<p><strong><em>Desagregación potencial:</em></strong></p>\n<ul>\n  <li>Desagregación por ubicación (intraurbana)</li>\n  <li>Desagregación por grupo de ingresos</li>\n  <li>Desagregación por sexo, raza, etnia, religión, situación migratoria (jefe de hogar)</li>\n  <li>Desagregación por edad (miembros del hogar)</li>\n  <li>Desagregación por condición de discapacidad (miembros del hogar)</li>\n</ul>\n<p><strong><em>Derivados cuantificables:</em></strong></p>\n<ul>\n  <li>Proporción de hogares con vivienda duradera</li>\n  <li>Proporción de hogares con agua mejorada</li>\n  <li> Proporción de hogares con saneamiento mejorado </li>\n  <li> Proporción de hogares con espacio vital suficiente </li>\n  <li>Proporción de hogares con seguridad de tenencia</li>\n  <li>Proporción de hogares con una (1) privación de vivienda</li>\n  <li>Proporción de hogares con múltiples (2 o más) privaciones en materia de vivienda</li>\n  <li>Proporción de hogares con permiso municipal aprobado</li>\n  <li>Proporción de hogares con (en) vivienda adecuada (asequibilidad)</li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-14\">14</sup><p>El marco propuesto para la posible desagregación debería considerar que la desagregación tiene un costo. Se recomienda tener en cuenta el nivel de desarrollo y la capacidad estadística de los países. A medida que los países avanzan en sus capacidades institucionales, se puede realizar un mayor nivel de desagregación. <a href=\"#footnote-ref-14\">&#x2191;</a></p></div></div>"}