{"status":"success","message":"The IMPUTATION field for indicator 3-8-1, translated into ru","data":"<h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Отправной точкой для расчета индекса является сбор существующей информации по каждому контрольному показателю. Во многих случаях это включает использование временных рядов по странам, которые были созданы или сопоставлены агентствами ООН в процессе консультаций с правительственными органами страны (например, охват иммунизацией, доступ к санитарии, охват лечением ВИЧ и т. д.). Некоторые из этих опубликованных временных рядов включают математическое моделирование для согласования нескольких источников данных или вменения отсутствующих значений и эти детали кратко изложены в Приложении 1. </p>\n<p> После сбора этих исходных данных по некоторым показателям по-прежнему отсутствуют значения для некоторых стран-лет. Для расчета индекса охвата услугами ВОУЗ требуется иметь значения каждого контрольного показателя для страны, поэтому для заполнения этих пробелов в данных необходимо проделать некоторое условное исчисление. Текущий подход включает простой алгоритм вменения. По каждому показателю: </p>\n<ul>\n  <li>\n    <ul>\n      <li> Если в стране отсутствуют значения в промежутке между двумя годами, по которым имеются данные, используется метод линейной интерполяции для заполнения отсутствующих значений в промежуточные годы. </li>\n       <li> Если в стране есть исторические ряды с годовыми данными, но нет данных текущего года, используется метод постоянной экстраполяции для заполнения недостающих значений текущего года. </li>\n       <li> Если в стране отсутствуют значения, значение вменяется. Для данных по обращению за помощью при пневмонии и плотности количества хирургов подходит метод регрессии для вменения пропущенных значений (подробности см. в Приложении 1). Для всех других показателей рассчитывается пространственная медиана для вменения пропущенных значений. Регионы основаны на географических регионах Всемирного банка с отдельной группой стран с традиционно высоким уровнем дохода. <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </li>\n    </ul>\n  </li>\n</ul>\n<p>Принимая во внимание сроки и распределение различных обследований состояния здоровья и других механизмов сбора данных страны не собирают и не отчитываются по всем 14 контрольным показателям охвата услугами здравоохранения на ежегодной основе. Кроме того, мониторинг на страновом уровне лучше всего проводить через более длительные интервалы времени, например, каждые 5 лет, чтобы обеспечить сбор новых данных по показателям. Следовательно, вместе со значением индекса следует указывать до какой степени использовалось вменение для восполнения отсутствующей информации. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Все необходимые условные расчеты производятся на страновом уровне. Эти страновые значения затем можно использовать для вычисления региональных и глобальных значений. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Аргентина, Австралия, Австрия, Бельгия, Бруней-Даруссалам, Канада, Чили, Кипр, Чехия, Дания, Эстония, Финляндия, Франция, Германия, Греция, Исландия, Ирландия, Израиль, Италия, Япония, Люксембург, Мальта, Нидерланды, Новая Зеландия, Норвегия, Польша, Португалия, Республика Корея, Сингапур, Словакия, Словения, Испания, Швеция, Швейцария, Великобритания, Соединенные Штаты Америки, Уругвай.<a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>"}