{"status":"success","message":"The SOURCE_TYPE field for indicator 6-6-1a, translated into fr","data":"<h1>Sources de données</h1>\n<p><strong>Description:</strong></p>\n<p><strong><em> Sous-indicateur 1 :</em></strong> Les données sur l'étendue spatiale des eaux libres, acquises par les satellites Landsat 5, 7 et 8 à une résolution de 30 m, ont été générées pour l'ensemble du globe entre 2001 et 2015. À partir de 2016 (jusqu'en 2030 inclus), des satellites à plus haute résolution spatiale et temporelle, y compris des satellites optiques et radar, seront utilisés. Par exemple, les satellites Sentinel 1 (radar) de 20 m et Sentinel 2 (optique) de 10 m, utilisés en combinaison avec les satellites Landsat, permettront une délimitation plus précise des masses d'eau à la fois en termes spatiaux (en raison de la résolution spatiale plus élevée) et en termes temporels (en raison du temps de revisite plus élevé). D'autres ensembles de données seront utilisés pour affiner les données sur l'étendue spatiale des eaux libres, notamment la base de données géospatiales Global Reservoir and Dam (GRanD). Pour générer l'étendue spatiale des zones humides végétalisées, une combinaison d'images provenant de Landsat 8 et des Sentinelles 1 et 2 sera utilisée. Cette base de données sera complétée par d'autres ensembles de données mondiales existants, tels que les cartes annuelles de mangrove du programme \"Global Mangrove Watch\" (GMW), ainsi que les ensembles de données géospatiales les mieux adaptés aux conditions locales, saisissant la topographie, l'hydrographie, les réseaux de drainage et les types de sol. </p>\n<p><strong><em>Sub-Indicator 2</em></strong>: Les observations des lacs Chl et TSS sont obtenues à partir de satellites Landsat et Sentinel combinés, couplés à des instruments tels que OLCI, MODIS et VIIRS. Les instruments des capteurs utilisés pour détecter les TSS et Chl déterminent la résolution spatiale de la qualité de l'eau des lacs qui peut être détectée. Certains des capteurs de qualité de l'eau les plus précis ont une résolution de 250 à 350 mètres, tandis que les capteurs moins précis peuvent détecter les changements de TSS et Chl à une résolution de 100 m. </p>\n<p><strong><em>Sub-Indicator 3</em></strong>: La source de données pour la surveillance du débit pour ce sous-indicateur est principalement constituée par des mesures in situ au sol dans les rivières et les estuaires, bien que les données modélisées soient également acceptables. </p>\n<p><strong><em>Sub-Indicator 4</em></strong>: La source de données pour la surveillance de la qualité de l'eau pour ce sous-indicateur est constituée par les mesures in situ au sol dans les écosystèmes liés à l'eau. </p>\n<p><strong><em>Sub-Indicator 5</em></strong>: La source de données pour la surveillance de la quantité d'eau souterraine pour ce sous-indicateur provient de mesures in situ du niveau des eaux souterraines dans les aquifères, bien que les données modélisées soient également acceptables. </p>"}