{"status":"success","message":"The COMPARABILITY field for indicator 3-2-2, translated into fr","data":"<p><strong>Sources des divergences :</strong></p>\n<p>Les estimations de l’IGME sont basées sur des données représentatives au niveau national. Les pays peuvent utiliser une source unique pour leurs estimations officielles ou appliquent des méthodes différentes de celles de l’IGME pour obtenir des estimations nationales officielles. Les différences entre les estimations de l’IGME et les estimations officielles nationales ne sont généralement pas importantes si les données empiriques sont de haute qualité.</p>\n<p> </p>\n<p>De nombreux pays ne disposent pas d'une source unique de données de haute qualité couvrant les dernières décennies, s'appuyant plutôt sur plusieurs sources de données pour estimer la mortalité. Les données provenant de différentes sources nécessitent des méthodes de calcul différentes et peuvent inclure des erreurs différentes, telles que des erreurs aléatoires dans les enquêtes par échantillonnage ou des erreurs systématiques dues à des déclarations erronées. Ainsi, les différentes enquêtes donnent souvent des estimations très différentes de la mortalité des moins de cinq ans pour une période donnée et les données disponibles recueillies par les pays sont souvent incohérentes d'une source à l'autre. Il est important d'analyser, de réconcilier et d'évaluer simultanément toutes les sources de données pour chaque pays.</p>\n<p>Chaque nouvelle enquête ou point de données doit être examiné dans le contexte de toutes les autres sources y compris les données antérieures et en tenant compte des erreurs d'échantillonnage ou des erreurs non dues à l'échantillonnage qui peuvent être présentes (telles que la déclaration erronée de l'âge et le biais de sélection des survivants et la sous-déclaration des décès d'enfants qui est également fréquente). L’IGME évalue la qualité des sources de données sous-jacentes et ajuste les données au besoin. De plus, les dernières données produites par les pays ne sont souvent pas des estimations actuelles mais se réfèrent à une période de référence antérieure. Ainsi, l’IGME projette également des estimations pour une année de référence commune.</p>\n<p>Afin de concilier ces différences et de mieux prendre en compte les biais systématiques associés aux différents types de données, l’IGME a développé une méthode d'estimation permettant d'ajuster une courbe de tendance lissée à un ensemble d'observations et d'extrapoler cette tendance à un moment défini. L’IGME vise à minimiser les erreurs pour chaque estimation, à harmoniser les tendances dans le temps et à produire des estimations actuelles et précises de la mortalité infantile. En l'absence de données exemptes d'erreurs, il y aura toujours de l'incertitude quant aux données et aux estimations. Pour permettre une meilleure comparabilité, l’IGME produit de telles estimations avec des niveaux de certitude limités. L'application d'une méthodologie cohérente permet d'établir des comparaisons entre les pays, malgré le nombre et les types variés de sources de données. L’IGME applique une méthodologie commune à tous les pays et utilise des données empiriques originales de chaque pays. Il ne fait toutefois pas état des chiffres produits par chaque pays en utilisant d’autres méthodes, ce qui ne serait pas comparable aux autres estimations des pays.</p>"}