{"status":"success","message":"The DATA_COMP field for indicator 14-4-1, translated into en","data":"<p>FAO currently reports the global and regional indicators calculated from FAO&#x2019;s assessment of a selected list of fish stocks around the world. The methodology is described in the FAO Technical Paper (FAO 2011). </p>\n<p>FAO has been developing the new approach for country-level reporting since 2017, and has consulted with countries in three dedicated expert consultation workshops: In November 2017, FAO convened a workshop to exchange views with national practitioners on the new proposed analytical methods to produce Indicator 14.4.1 at country level<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>. In February 2019, FAO convened an expert consultation workshop<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> on development of the methodologies for the global assessment of fish stock status, with participants from countries and regional fisheries organizations. In order to help countries reporting on the indicator, FAO then organized a series of capacity development workshops on stock status assessment and estimation methods of SDG Indicator 14.4.1 for various regions. </p>\n<p>In November 2019, FAO dispatched the first SDG14.4.1 questionnaire calling countries to report on their national indicator. Eighty-three countries submitted their questionnaire and three reported independently. FAO has reported the full results of this first inquiry through UNSD in February 2022.</p>\n<p>For each level of reporting (National, Regional, Global) the indicator is calculated as the ratio between the number of exploited fish stocks classified as &quot;within biologically sustainable levels&quot; and the total number of stocks in the Reference List that were classified with a determined status (within/not within &quot;biologically sustainable levels&quot;).</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n      </mrow>\n      <mrow>\n        <mi>s</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>N</mi>\n          </mrow>\n          <mrow>\n            <mi>s</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n      </mrow>\n    </mfrac>\n    <mi>x</mi>\n    <mn>100</mn>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>N</mi>\n          </mrow>\n          <mrow>\n            <mi>s</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>N</mi>\n          </mrow>\n          <mrow>\n            <mi>s</mi>\n          </mrow>\n        </msub>\n        <mo>+</mo>\n        <msub>\n          <mrow>\n            <mi>N</mi>\n          </mrow>\n          <mrow>\n            <mi>u</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n    <mi>x</mi>\n    <mn>100</mn>\n  </math></p>\n<p>where Ps is the percent of stocks classified as &quot;within biologically sustainable levels&quot; for the Reference List of stocks. Ns is the number of stocks in the Reference List classified as &quot;within biologically sustainable levels&quot;, Nu is the number of stocks in the Reference List classified as &quot;outside biologically sustainable levels&quot; and N = Ns + Nu is the total number of stocks in the Reference List that have been classified as within or outside &quot;biologically sustainable levels&quot;.</p>\n<p>Classifying individual stocks as within/outside &quot;biologically sustainable levels&quot;:</p>\n<p>In order to keep consistency with the 14.4 target (&quot;at least to levels that can produce maximum sustainable yield as determined by their biological characteristics&quot; and other earlier international agreements, including the United Nations Convention on the Law of the Sea (UNCLOS)), a fish stock is classified as &quot;within biologically sustainable levels&quot; if its abundance is estimated to be (considering uncertainty) at or greater than the level that can produce the Maximum Sustainable Yield (MSY). In contrast, when abundance falls below the MSY level, the stock is classified as &quot;outside biologically sustainable levels&quot;.</p>\n<p>A wide array of methods and approaches (including documented expert opinion) is used to classify stock status relative to the abundance producing MSY. This varies among countries, regions and stocks. Nevertheless, the reliability of the classification is assessed by FAO as part of the process of producing the index.</p>\n<p>Global/Regional:</p>\n<p>Global and regional estimates of stock sustainability have been performed for 584 fish stocks around the world since 1974, representing 70% of global landings. The status of each stock is estimated using the methodology described in the FAO Technical Paper (FAO, 2011). </p>\n<p>National:</p>\n<p>Countries are requested to report the status of a reference list of fish stocks defined by each country on the basis of the criteria presented in Appendix 1.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Full report accessible here: http://www.fao.org/documents/card/en/c/I8714EN/ <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Full report accessible here: http://www.fao.org/3/ca4355en/ca4355en.pdf <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}