{"status":"success","message":"The DATA_COMP field for indicator 14-4-1, translated into ru","data":"<h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>В настоящее время ФАО отчитывается о глобальных и региональных показателях, рассчитанных на основе оценки ФАО отобранного списка рыбных запасов по всему миру. Методология описана в Техническом документе ФАО (FAO 2011). </p>\n<p> ФАО разрабатывает новый подход к отчетности на страновом уровне с 2017 года и провела консультации со странами в ходе трех специализированных консультативных семинаров с экспертами: в ноябре 2017 года ФАО провела семинар для обмена мнениями с национальными специалистами-практиками о новых предлагаемых аналитических методах для разработки показателя 14.4.1 на страновом уровне <sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>. В феврале 2019 года ФАО провела консультационный семинар экспертов <sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> по разработке методологий для глобальная оценка состояния рыбных запасов с участниками из стран и региональных рыбохозяйственных организаций. В октябре 2019 года ФАО организовала семинар с участниками из 17 стран по наращиванию потенциала для оценки состояния запасов и методам оценки показателя 14.4.1 ЦУР для Азиатско-Тихоокеанского региона. <strong> </strong> Однако до сих пор очень немногие страны начали осуществлять собственную оценку и составление отчетов по показателю 14.4.1.</p>\n<p><strong>На глобальном /региональном уровнях:</strong></p>\n<p>Глобальные и региональные оценки устойчивости запасов были произведены для 584 рыбных запасов по всему миру с 1974 года, что составляет 70% мировых выгруженных уловов. Каждый запас оценивается с использованием методологии, описанной в Техническом документе ФАО (FAO, 2011). </p>\n<p><strong>Ни национальном уровне:</strong></p>\n<p>Показатель рассчитывается как количество запасов с устойчивым статусом, деленное на количество запасов с известным статусом в справочном списке. Эта доля рассчитывается на основе количества запасов, без взвешивания на объем производства или численность запасов; то есть считается, что все рыбные запасы имеют одинаковую значимость.</p>\n<p>Странам предлагается отчитываться о статусе справочного списка рыбных запасов, который должен определяться на основе значимости конкретного запаса в обществе либо с точки зрения вылова, экономического вклада в общество или культурных и традиционных ценностей, а не на основе факта наличия или отсутствия оценки запасов.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Полный отчет доступен здесь: <a href=\"http://www.fao.org/documents/card/en/c/I8714EN/%20%20\">http://www.fao.org/documents/card/en/c/I8714EN/ </a>  <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p>Полный отчет доступен здесь<a href=\":%20http:/www.fao.org/3/ca4355en/ca4355en.pdf%20%20\">: http://www.fao.org/3/ca4355en/ca4355en.pdf </a><a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}