{"status":"success","message":"The DATA_COMP field for indicator 15-9-1, translated into all languages","data":{"ar":"","en":"<p><strong>Sub-indicator (a) </strong></p>\n<p>The sixth national reports provide semi-quantitative information on progress made in achieving the national targets and/or the Aichi Biodiversity Targets, which is amenable to the development of a scoring system. The progress assessment for Aichi Biodiversity Target 2 would thus provide critical information for indicator 15.9.1. </p>\n<p>Real-time information is available from the Convention&#x2019;s Clearing-House Mechanism (<a href=\"https://chm.cbd.int/search/reporting-map?filter=AICHI-TARGET-02\">https://chm.cbd.int/search/reporting-map?filter=AICHI-TARGET-02</a>). The latest analysis is contained in document CBD/SBI/3/2/Add.2 (<a href=\"https://www.cbd.int/doc/c/f1e4/ab2c/ff85fe53e210872a0ceffd26/sbi-03-02-add2-en.pdf\">https://www.cbd.int/doc/c/f1e4/ab2c/ff85fe53e210872a0ceffd26/sbi-03-02-add2-en.pdf</a>). An assessment of the data is also presented in the fifth edition of the Global Biodiversity Outlook (GBO-5) (<a href=\"https://www.cbd.int/gbo5\">https://www.cbd.int/gbo5</a>).</p>\n<p> The CBD Secretariat collects data from the National Reports as follows: </p>\n<p>Parties establish national targets based on the Aichi Biodiversity Targets in their National Biodiversity Strategy and Action Plan (NBSAP) and report progress against these national targets in their sixth national report. The template for the sixth national reports allows Parties to check one of the progress labels below (the online reporting framework assigns numbers to each of the progress labels as indicated). Hence, the system is based on self-reporting by Parties and is consistent with the established reporting template. See Table 1 below.</p>\n<p>Table 1. Progress label for ABT National Target</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>no national target reflecting Aichi Biodiversity Target 2</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>national target exists, but moving away from it</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>national target exists, but no progress</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>national target exists and progress is there, but at as insufficient rate</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>national target exists and progress is on track to achieve it</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>national target exists and progress is on track to exceed it</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>These will be rescored to be between 0 and 1 as shown in Table 2.</p>\n<p>Table 2. Scoring level (0-1 for ABT National Target</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>0.0</p>\n      </td>\n      <td>\n        <p>no national target reflecting ABT 2</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.2</p>\n      </td>\n      <td>\n        <p>national target exists, but moving away from it</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.4</p>\n      </td>\n      <td>\n        <p>national target exists, but no progress</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.6</p>\n      </td>\n      <td>\n        <p>national target exists and progress is there, but at as insufficient rate</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.8</p>\n      </td>\n      <td>\n        <p>national target exists and progress is on track to achieve it</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.0</p>\n      </td>\n      <td>\n        <p>national target exists and progress is on track to exceed it</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>In cases where Parties have set multiple national targets, the average of the numeric values of the progress labels is used. </p>\n<p><strong>Sub-indicator (b) </strong></p>\n<p>The Global Assessment collects information on whether countries are currently planning or implementing SEEA accounts, the specific accounts being implemented and plans for new/future accounts. The survey was first administered to the national statistical offices of UN Member States and additional territories in 2006. It was again administered in 2014 and 2017, and most recently, the Global Assessment was sent to national statistical offices in August 2020. Sub-indicator (b) is defined as the number of countries which indicate they have implemented any SEEA Central Framework or SEEA Ecosystem Accounting accounts in their response to the Global Assessment. The sub-indicator uses the definition of implementation put forth by the UNCEEA, which disaggregates implementation into three progressive stages:</p>\n<ol>\n  <li>Compilation: A country falls into this stage if it has compiled at least one account (which is consistent with the SEEA) over the past five years.</li>\n  <li>Dissemination: A country falls into this stage if it has compiled and published at least one account within the past five years. </li>\n  <li>Regular compilation and dissemination: A country falls into this stage if it regularly publishes at least one account. Regularly published accounts are compiled and published according to a scheduled production cycle (which may differ by account).</li>\n</ol>\n<p>These stages will be scored as follows:</p>\n<ol>\n  <li>No compilation</li>\n  <li>Compilation</li>\n  <li>Dissemination</li>\n  <li>Regular compilation and dissemination</li>\n</ol>","es":"","fr":"","pt":"","ru":""}}