{"status":"success","message":"The REG_AGG field for indicator 3-1-1, translated into fr","data":"<h2>Agrégats régionaux : </h2>\n<p>Le taux de mortalité maternelle peut être calculé en divisant les décès maternels enregistrés (ou estimés) par le nombre total de naissances vivantes enregistrées (ou estimées) au cours de la même période et en multipliant le résultat par 100 000. La mesure nécessite des informations sur l'état de la grossesse, le moment du décès (pendant la grossesse, l'accouchement ou dans les 42 jours suivant l'interruption de la grossesse) et la cause du décès. </p>\n<p>Le ratio de mortalité maternelle peut être calculé directement à partir des données recueillies par les systèmes d'enregistrement de l'état civil, les enquêtes auprès des ménages ou d'autres sources. Il existe souvent des problèmes de qualité des données, notamment liés à la sous-déclaration et à la mauvaise classification des décès maternels. Par conséquent, les données sont souvent ajustées afin de prendre en compte ces problèmes de qualité des données. </p>\n<p>La mortalité maternelle étant un événement relativement rare, il est nécessaire de disposer d'échantillons de grande taille si l'on utilise des enquêtes auprès des ménages pour identifier les décès maternels récents dans le ménage (par exemple l'année dernière). Cela peut toujours donner lieu à des estimations avec des intervalles de confiance importants, ce qui limite l'utilité pour les comparaisons entre pays ou dans le temps. </p>\n<p>Afin de réduire la taille de l'échantillon, la « méthode des sœurs » utilisée dans les enquêtes démographiques et de santé (DHS) et les enquêtes à indicateurs multiples (MICS) mesure la mortalité maternelle en interrogeant les répondants sur la survie des sœurs. Il convient de noter que la méthode des sœurs entraîne une mortalité liée à la grossesse : quelle que soit la cause du décès, tous les décès survenus pendant la grossesse, l'accouchement ou les six semaines suivant l'interruption de la grossesse sont inclus dans le numérateur du taux de mortalité maternelle.</p>\n<p>Les recensements ont également inclus des questions sur les décès maternels avec un succès variable.</p>\n<p>L'étude RAMOS (« Reproductive Age Mortality Studies ») est une étude spéciale qui utilise des sources variées, selon le contexte, pour identifier les décès maternels; aucune source unique n'identifie tous les décès. Des entretiens avec les membres du ménage et les prestataires de soins de santé ainsi que l'examen des dossiers des établissements sont utilisés pour classer les décès comme étant maternels ou autres. Si elle est correctement menée, cette approche fournit une estimation assez complète de la mortalité maternelle (en l'absence de systèmes d'enregistrement de routine fiables) et pourrait fournir des RMM infranationaux. Cependant, l'identification inadéquate de tous les décès des femmes en âge de procréer entraîne une sous-estimation des niveaux de mortalité maternelle. Cette approche peut être compliquée, longue et coûteuse à mettre en œuvre, en particulier à grande échelle. Le nombre de naissances vivantes utilisé dans le calcul peut ne pas être exact, en particulier dans des contextes où la plupart des femmes accouchent à domicile. </p>\n<p>L'OMS, l'UNICEF, le FNUAP, le Groupe de la Banque mondiale et la Division de la population des Nations Unies ont mis au point une méthode pour ajuster les données existantes afin de prendre en compte ces problèmes de qualité et d'assurer la comparabilité des différentes sources de données. Cette méthode consiste à évaluer l'exhaustivité des données et, le cas échéant, à les ajuster pour tenir compte des lacunes et des erreurs de classification des décès, ainsi qu'à établir des estimations par modélisation statistique pour les pays qui ne disposent pas de données fiables au niveau national. </p>\n<p>Les données sur la mortalité maternelle et d'autres variables pertinentes sont obtenues par le biais de bases de données gérées par l'OMS, la Division de la population des Nations Unies , l'UNICEF et le Groupe de la Banque mondiale. Les données disponibles dans les pays varient en termes de source et de méthodes. Étant donné la variabilité des sources de données, différentes méthodes sont utilisées pour chaque source de données afin d'obtenir des estimations nationales comparables, permettant une agrégation régionale et mondiale.</p>\n<p>Actuellement, environ seul un tiers de tous les pays/territoires disposent de données fiables et n'ont pas besoin d'estimations supplémentaires. Pour environ la moitié des pays inclus dans le processus d'estimation, les estimations de la mortalité maternelle rapportées par les pays sont ajustées à des fins de comparabilité des méthodologies. Pour ceux qui ne disposent pas de données appropriées sur la mortalité maternelle, un modèle statistique est utilisé pour prédire les niveaux de mortalité maternelle. Cependant, les estimations ponctuelles calculées avec cette méthodologie peuvent ne pas représenter les véritables niveaux de mortalité maternelle. Il est conseillé de considérer les estimations de même que les intervalles de confiance déclarés dans lesquels on sait que les niveaux réels se situent. </p>\n<p>Les détails sur les ajustements et les formules sont publiés/disponibles (en anglais) ici : </p>\n<p>(1) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. « Estimating maternal mortality using vital registration data : a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data ». 2019 (<a href=\"https://arxiv.org/abs/1909.08578\">https://arxiv.org/abs/1909.08578</a>)</p>\n<p>(2) Organisation mondiale de la santé (OMS), Fonds des Nations Unies pour l'enfance (UNICEF), Fonds des Nations Unies pour la population (FNUAP), Groupe de la Banque mondiale, Division de la population des Nations Unies. Évolution de la mortalité maternelle : 2000 à 2017 : estimations de l'OMS, de l'UNICEF, du FNUAP, du Groupe de la Banque mondiale et de la Division de la population des Nations Unies. Genève : Organisation mondiale de la Santé. 2019 (<a href=\"https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/\">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a>). </p>"}