{"status":"success","message":"The IMPUTATION field for indicator 3-1-1, translated into fr","data":"<ul>\n  <li><strong>Au niveau national</strong></li>\n</ul>\n<p>Les valeurs manquantes sont traitées au niveau national. Cela se fait comme suit. Il n’y a pas de traitement des valeurs manquantes au niveau régional. </p>\n<p><strong>Données des variables explicatives :</strong></p>\n<p>Des données explicatives complètes et comparables sont obtenues en construisant des estimations de séries chronologiques pour les variables explicatives (covariables) de 1990 à 2019 :</p>\n<ul>\n  <li>Le produit intérieur brut (PIB) par habitant, mesuré en dollars américains\néquivalents à la parité de pouvoir d’achat (PPA) en utilisant 2011 comme base de référence, a été généré sur la base des données du Groupe de la Banque mondiale et, dans certains cas, complété par des estimations non officielles dérivées par le GIEMM en utilisant les taux de croissance des données du PIB des Nations Unies et/ou des estimations antérieures du PIB du GIEMM. </li>\n  <li>Le taux de fécondité général (TFG) a été calculé à partir des données sur\nles naissances vivantes et la taille de la population (nombre de femmes âgées de 15 ans à 49) de la révision 2019 des perspectives de la population mondiale de la DPNU. </li>\n  <li>Les données sur les accoucheur(se)s qualifié(e)s consistent en des séries\nchronologiques dérivées de toutes les données disponibles provenant des données des enquêtes nationales auprès des ménages basées sur la population et des mécanismes de notification de routine des pays (base de données conjointe de l’OMS et de l’UNICEF sur les accoucheur(se)s qualifié(e)s). </li> </ul>\n<p><strong>Données de la variable de réponse :</strong></p>\n<p>Le nombre de décès toutes causes confondues pour les femmes en âge de procréer, utilisé pour désigner le nombre de décès maternels dans la statistique PM, est imputé lorsqu’il est manquant et, dans certains cas, remplacé par une nouvelle valeur. </p>\n<ul>\n  <li>Les estimations du nombre de décès toutes causes confondues avec les tables\nde mortalité de « Global Health Estimates » de l’OMS ont été utilisées pour imputer et écraser le nombre de décès toutes causes confondues provenant des études spécialisées dans lesquelles la recherche allait au-delà des systèmes d’enregistrement. </li>\n  <li>Le nombre de décès toutes causes confondues signalés par le Système d'enregistrement\net de statistiques de l'état civil a été utilisé pour imputer le nombre de décès toutes causes confondues manquant provenant des études spécialisées dans lesquelles la recherche se faisait dans les systèmes d’enregistrement. </li>\n  <li>Les estimations du nombre de décès toutes causes confondues selon les « Global\nHealth Estimates » de l’OMS ont été utilisées pour imputer le nombre de décès toutes causes confondues manquant provenant de diverses études. </li> </ul>"}