{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-8-1, translated into en","data":"<p><strong>Definition:</strong> </p>\n<p>Coverage of essential health services (defined as the average coverage of essential services based on tracer interventions that include reproductive, maternal, newborn and child health, infectious diseases, non-communicable diseases and service capacity and access, among the general and the most disadvantaged population). </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p>The index of health service coverage is computed as the geometric means of 14 tracer indicators. The 14 indicators are listed below and detailed metadata for each of the components is given in Annex 1. The tracer indicators are as follows, organized by four broad categories of service coverage: </p>\n<p> </p>\n<p>I. Reproductive, maternal, newborn and child health </p>\n<p>1. <u>Family planning</u>: Percentage of women of reproductive age (15&#x2212;49 years) who are married or in-union who have their need for family planning satisfied with modern methods </p>\n<p>2. <u>Pregnancy care</u>: Percentage of women aged 15-49 years with a live birth in a given time period who received antenatal care four or more times </p>\n<p>3. <u>Child immunization</u>: Percentage of infants receiving three doses of diphtheria-tetanus-pertussis containing vaccine </p>\n<p>4. <u>Child treatment</u>: Percentage of children younger than 5 years with symptoms of acute respiratory infection (cough and fast or difficult breathing due to a problem in the chest and not due to a blocked nose only) in the 2 weeks preceding the survey for whom advice or treatment was sought from a health facility or provider</p>\n<p> </p>\n<p>II. Infectious diseases </p>\n<p>5. <u>Tuberculosis</u>: Percentage of incident TB cases that are detected and treated </p>\n<p>6. <u>HIV/AIDS</u>: Percentage of adults and children living with HIV currently receiving antiretroviral therapy </p>\n<p>7. <u>Malaria</u>: Percentage of population in malaria-endemic areas who slept under an insecticide-treated net the previous night [only for countries with high malaria burden] </p>\n<p>8. <u>Water, sanitation and hygiene</u>: Percentage of population using at least basic sanitation services. </p>\n<p> </p>\n<p>III. Noncommunicable diseases </p>\n<p>9. <u>Hypertension</u>: Prevalence of treatment (taking medicine) for hypertension among adults aged 30-79 years with hypertension (age-standardized estimate) (%)</p>\n<p>10. <u>Diabetes</u>: Age-standardized mean fasting plasma glucose (mmol/L) for adults aged 18 years and older </p>\n<p>11. <u>Tobacco</u>: Age-standardized prevalence of adults &gt;=15 years currently using any tobacco product (smoked and/or smokeless tobacco) on a daily or non-daily basis (SDG indicator 3.a.1, metadata available <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0a-01.pdf\" target=\"_blank\"><u>here</u></a>) </p>\n<p> </p>\n<p>IV. Service capacity and access </p>\n<p>12. <u>Hospital access</u>: Hospital beds density, relative to a maximum threshold of 18 per 10,000 population </p>\n<p>13. <u>Health workforce</u>: Health professionals (physicians, psychiatrists, and surgeons) per capita, relative to maximum thresholds for each cadre (partial overlap with SDG indicator 3.c.1, see metadata <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0C-01.pdf\" target=\"_blank\"><u>here</u></a>) </p>\n<p>14. <u>Health security</u>: International Health Regulations (IHR) core capacity index, which is the average percentage of attributes of 13 core capacities that have been attained (SDG indicator 3.d.1, see metadata <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0D-01.pdf\" target=\"_blank\"><u>here</u></a>) </p>\n<p> </p>"}