{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-b-1, translated into en","data":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p><strong><em>Coverage of DTP containing vaccine (3<sup>rd</sup> dose)</em></strong><em>:</em> Percentage of surviving infants who received the 3 doses of diphtheria and tetanus toxoid with pertussis containing vaccine in a given year.</p>\n<p><strong><em>Coverage of Measles containing vaccine (2<sup>nd</sup> dose):</em></strong> Percentage of children who received two dose of measles containing vaccine according to nationally recommended schedule through routine immunization services in a given year.</p>\n<p><strong><em>Coverage of Pneumococcal conjugate vaccine (last dose in the schedule):</em></strong> Percentage of surviving infants who received the nationally recommended doses of pneumococcal conjugate vaccine in a given year. </p>\n<p><strong><em>Coverage of HPV vaccine (last dose in the schedule)</em></strong>: Percentage of 15 years old girls received the recommended doses of HPV vaccine. Currently performance of the programme in the previous calendar year based on target age group is used.</p>\n<h2>Concepts:</h2>\n<p>In accordance with its mandate to provide guidance to Member States on health policy matters, WHO provides global vaccine and immunization recommendations for diseases that have an international public health impact. National programmes adapt the recommendations and develop national immunization schedules, based on local disease epidemiology and national health priorities. National immunization schedules and number of recommended vaccines vary between countries, with only DTP polio and measles containing vaccines being used in all countries. </p>\n<p>The target population for given vaccine is defined based on recommended age for administration. The primary vaccination series of most vaccines are administered in the first two years of life.</p>\n<ul>\n  <li><strong><em>Coverage of DTP containing vaccine</em></strong> measure the overall system strength to deliver infant vaccination</li>\n  <li><strong><em>Coverage of Measles containing vaccine</em></strong> ability to deliver vaccines beyond first year of life through routine immunization services.</li>\n  <li><strong><em>Coverage of Pneumococcal conjugate vaccine</em></strong>: adaptation of new vaccines for children</li>\n  <li><strong><em>Coverage of HPV vaccine</em>: </strong>life cycle vaccination<strong> </strong></li>\n</ul>"}