{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-b-1, translated into fr","data":"<p><strong>Définition :</strong></p>\n<p><em>Couverture du vaccin contenant le DTC (3 <sup>ème</sup> dose)</em> : Pourcentage de nourrissons survivants ayant reçu les 3 doses de vaccin contenant l'anatoxine diphtérique et tétanique, contre la coqueluche au cours d'une année donnée. </p>\n<p> </p>\n<p><em>Couverture du vaccin contre la rougeole (2<sup>ème </sup> dose)</em> : Pourcentage d'enfants ayant reçu deux doses de vaccin contre la rougeole selon le calendrier recommandé au niveau national par les services de vaccination de routine au cours d'une année donnée.</p>\n<p> </p>\n<p><em>Couverture du vaccin conjugué anti-pneumococcique (dernière dose du calendrier)</em> : Pourcentage de nourrissons survivants ayant reçu les doses de vaccin conjugué anti-pneumococcique recommandées au niveau national au cours d'une année donnée. </p>\n<p> </p>\n<p><em>Couverture du vaccin anti-papillomavirus (dernière dose du calendrier)</em> : Pourcentage de filles de 15 ans ayant reçu les doses recommandées de vaccin anti-papillomavirus. On utilise actuellement les résultats du programme de l'année civile précédente en fonction du groupe d'âge cible. </p>\n<p> </p>\n<p><strong>Concepts :</strong></p>\n<p>Conformément à son mandat qui consiste à fournir des orientations aux États membres sur les questions de politique sanitaire, l'OMS formule des recommandations mondiales en matière de vaccins et d'immunisation pour les maladies qui ont un impact sur la santé publique internationale. Les programmes nationaux adaptent les recommandations et élaborent des calendriers de vaccination nationaux, en fonction de l'épidémiologie des maladies locales et des priorités sanitaires nationales. Les calendriers de vaccination nationaux et le nombre de vaccins recommandés varient d'un pays à l'autre, seuls les vaccins DTC, contre la polio et la rougeole étant utilisés dans tous les pays. </p>\n<p> </p>\n<p>La population cible du vaccin est définie en fonction de l'âge recommandé pour l'administration. La plupart des vaccins sont administrés au cours des deux premières années de la vie. </p>\n<p> </p>\n<p><em>Couverture du vaccin DTC</em> : mesure la force globale du système pour assurer la vaccination des nourrissons </p>\n<p><em>Couverture du vaccin contre la rougeole</em> : capacité de fournir des vaccins au-delà de la première année de vie par le biais des services de vaccination de routine </p>\n<p><em>Couverture du vaccin conjugué antipneumococcique</em> : adaptation des nouveaux vaccins pour les enfants </p>\n<p><em>Couverture du vaccin anti-papillomavirus (HPV)</em> : vaccination du cycle de vie</p>\n<p> </p>"}