{"status":"success","message":"The REC_USE_LIM field for indicator 14-7-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>The indicator measures the value added of sustainable marine capture fisheries as a proportion of GDP. However, the vast majority of countries report only aggregated data for value added for the fisheries and aquaculture sector. To overcome this problem it is necessary to separate the value added for marine capture fisheries from the aggregated data. Preferably this would be done using the value of marine capture fisheries as a proxy. However, in the absence of value data, the quantity of marine capture fisheries as a proportion of total production is used as a proxy for the proportion of value added.</p>\n<p>For marine capture fisheries, despite the expanded coverage of FAO&#x2019;s assessments in recent years, data deficiencies may lead to uncertainty as to the level of exploitation of a stock. While data limitations exist, the methodology employed by FAO seeks to eliminate discrepancies and provide a representative assessment of marine fish stocks. The time series for which stock assessment is available starts with the first public release of FAO stock assessment, in 2011 for each FAO Major Fishing area. FAO continues to release this information biennially.<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[8]</a></sup></p>\n<p>National fish stock assessments are only available for a few countries, and therefore are not globally or regionally representative. Therefore, the sustainability multiplier used in the compilation of this indicator is based on the average fish stock sustainability calculated by FAO for each Major Fishing Area. For each country, the sustainability multiplier will be the average sustainability weighted by the proportion of the quantity of marine capture for each respective fishing area in which the country performs fishing activities. </p>\n<p>Currently, FAO aims to begin compiling country-level estimates for SDG indicator 14.4.1 (proportion of fish stocks within biologically sustainable levels) in 2020. Once these estimates become available, the computation method for the current indicator will use country-level estimates rather than estimates based on FAO Major Fishing Areas to determine the sustainability multiplier and hence estimate the value added of sustainable marine capture fisheries as a proportion of GDP.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-8\">8</sup><p> The most recent version of Review of the State of World Marine Fishery Resources which contains stock status is available at <a href=\"http://www.fao.org/docrep/015/i2389e/i2389e.pdf\">http://www.fao.org/docrep/015/i2389e/i2389e.pdf</a> <a href=\"#footnote-ref-8\">&#x2191;</a></p></div></div>","es":"","fr":"<h2>Commentaires et limites :</h2>\n<p>L'indicateur mesure la valeur ajoutée des pêches de capture marines durables en tant que proportion du PIB. Cependant, la grande majorité des pays ne communiquent que des données agrégées sur la valeur ajoutée du secteur de la pêche et de l'aquaculture. Pour surmonter ce problème, il est nécessaire de séparer la valeur ajoutée des pêches de capture marines des données agrégées. Il serait préférable de le faire en utilisant la valeur des pêches de capture marines comme approximation. Toutefois, en l'absence de données sur la valeur, la quantité de pêches de capture marine par rapport à la production totale est utilisée comme approximation de la proportion de valeur ajoutée.</p>\n<p>Pour les pêches de capture marines, malgré la couverture élargie des évaluations de la FAO ces dernières années, les insuffisances des données peuvent conduire à une incertitude quant au niveau d'exploitation d'un stock. Bien que les données soient limitées, la méthodologie employée par la FAO cherche à éliminer les divergences et à fournir une évaluation représentative des stocks de poissons marins. La série chronologique pour laquelle l'évaluation des stocks est disponible commence avec la première publication de l'évaluation des stocks de la FAO, en 2011, pour chaque zone de pêche majeure de la FAO. La FAO continue de publier ces informations tous les deux ans.<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[8]</a></sup></p>\n<p> Les évaluations nationales des stocks de poissons ne sont disponibles que pour quelques pays, et ne sont donc pas représentatives au niveau mondial ou régional. Par conséquent, le multiplicateur de durabilité utilisé dans la compilation de cet indicateur est basé sur la durabilité moyenne des stocks de poissons calculée par la FAO pour chaque zone de pêche majeure. Pour chaque pays, le multiplicateur de durabilité sera la durabilité moyenne pondérée par la proportion de la quantité de capture marine pour chaque zone de pêche respective dans laquelle le pays exerce des activités de pêche. </p>\n<p> Actuellement, la FAO vise à commencer à compiler les estimations au niveau des pays pour l'indicateur ODD 14.4.1 (proportion des stocks de poissons dans des niveaux biologiquement durables) en 2020. Une fois que ces estimations seront disponibles, la méthode de calcul de l'indicateur actuel utilisera les estimations au niveau national plutôt que les estimations basées sur les principales zones de pêche de la FAO pour déterminer le multiplicateur de durabilité et donc estimer la valeur ajoutée des pêches de capture marines durables en tant que proportion du PIB. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-8\">8</sup><p> La version la plus récente de l'Examen de l'état des ressources halieutiques marines mondiales, qui contient l'état des stocks, est disponible à l'adresse suivante : <a href=\"http://www.fao.org/docrep/015/i2389e/i2389e.pdf\">http://www.fao.org/docrep/015/i2389e/i2389e.pdf </a> <a href=\"#footnote-ref-8\"> &#x2191; </a> </p> </div> </div>","ru":"<h2> Комментарии и ограничения: </h2>\n<p>Показатель отражает добавленную стоимость устойчивого морского рыболовства как долю в ВВП. Однако подавляющее большинство стран предоставляют только агрегированные данные по добавленной стоимости сектора рыболовства и аквакультуры. Чтобы решить эту проблему, необходимо выделить добавленную стоимость морского рыболовства из агрегированных данных. Желательно, чтобы это было сделано с использованием величины морского рыболовства в качестве косвенного показателя. В условиях отсутствия стоимостных данных, количество выловленной морской рыбы, как доли в общем объеме производства, используется в качестве косвенного показателя доли добавленной стоимости.</p>\n<p> В отношении морского рыболовства, несмотря на более широкий охват в последние годы оценок ФАО, недостаток в данных может привести к неопределенности в отношении уровня эксплуатации запаса. Несмотря на существующую ограниченность данных, применяемая ФАО методология старается устранить расхождения и обеспечить репрезентативную оценку запасов морских рыб. Временные ряды, в которых имеется оценка запасов, начинаются с первой публикации в 2011 году в открытом доступе оценки запасов, сделанной ФАО для каждого важного района рыбного промысла. ФАО продолжает публиковать эту информацию раз в два года. <sup> <a href=\"#footnote-8\" id=\"footnote-ref-8\"> [8] </a> </sup> </p>\n<p>Национальные оценки рыбных запасов доступны только для нескольких стран и поэтому не являются репрезентативными на глобальном или региональном уровне. Следовательно, коэффициент рационального использования, применяемый при составлении этого показателя, основан на среднем значении рационального использования рыбных запасов, рассчитываемого ФАО для каждого важного района рыбного промысла. Для каждой страны коэффициент рационального использования будет являться средним значением рационального использования, взвешенным на долю в количестве морского рыбного промысла для каждого соответствующего района рыболовства, в котором страна осуществляет рыболовную деятельность. </p>\n<p> В настоящее время ФАО намерена приступить к составлению оценок на страновом уровне для показателя 14.4.1 ЦУР (доля рыбных запасов, находящихся в биологически устойчивых пределах) в 2020 году. Как только эти оценки станут доступны, метод расчета для текущего показателя будет скорее использовать оценки на уровне страны, а не оценки, основанные на важных районах рыбного промысла ФАО, чтобы определить коэффициент рационального использования и, следовательно, оценить добавленную стоимость устойчивого морского рыболовства как долю в ВВП. </p><div class=\"footnotes\"><div> <sup class = \" footnote-number \"id =\" footnote-8 \"> 8 </sup> <p> Самая последняя версия Обзора состояния мировых морских рыбных ресурсов, содержащего информацию о состоянии запасов, доступна по адресу \n<a href=\"http://www.fao.org/docrep/015/i2389e/i2389e.pdf\">http://www.fao.org/docrep/015/i2389e/i2389e.pdf</a><a href=\"#footnote-ref-8\">&#x2191;</a></p></div>"}}