{"status":"success","message":"The REG_AGG field for indicator 14-7-1, translated into all languages","data":{"ar":"","en":"<p>Regional and global aggregates will be generated by taking the average value of the indicator for countries in each SDG region.</p>\n<p>When interpreting regional aggregates, it is important to consider that a country&#x2019;s geographic region is not necessarily indicative of how or where it fishes. Countries may fish in completely different fishing areas from others in their region, and therefore land-based regional aggregates can be inappropriate when dealing with marine resources.</p>","es":"<h2> Agregados regionales y globales:</h2>\n<p> Los agregados regionales y mundiales se generarán tomando el valor promedio del indicador para los países de cada región de los ODS. </p>\n<p> Al interpretar los agregados regionales, es importante tener en cuenta que la región geográfica de un país no es necesariamente indicativa de cómo o dónde pesca. Los países pueden pescar en zonas de pesca completamente diferentes de otras de su región y, por lo tanto, los agregados regionales terrestres pueden ser inadecuados cuando se trata de recursos marinos. </p>","fr":"<h2>Agrégats régionaux et mondiaux :</h2>\n<p>Les agrégats régionaux et mondiaux seront générés en prenant la valeur moyenne de l'indicateur pour les pays dans chaque région de l'ODD.</p>\n<p>Lors de l'interprétation des agrégats régionaux, il est important de considérer que la région géographique d'un pays indique pas nécessairement comment ou où il pêche. Les pays peuvent pêcher dans des zones de pêche complètement différentes de celles des autres pays de leur région, et par conséquent, les agrégats régionaux basés sur la terre peuvent être inappropriés lorsqu'il s'agit de ressources marines.</p>","pt":"","ru":"<h2> Региональные и глобальные агрегаты: </h2>\n<p> Для получения региональных и глобальных агрегированных показателей будут применяться средние значения показателя для стран в каждом регионе ЦУР. </p>\n<p> При интерпретации агрегированных региональных показателей важно учитывать, что географический регион страны не обязательно указывает на то, как и где страна ловит рыбу. Страны могут ловить рыбу в совершенно иных рыболовных районах, а не в тех, где ловят рыбу другие страны в их регионе, и поэтому региональные агрегаты, привязанные к земной поверхности, могут быть не применимы к морским ресурсам.</p>"}}