{"status":"success","message":"All metadata fields for the indicator 14-7-1, translated into ru","data":"<p>Цель 14: Сохранение и рациональное использование океанов, морей и морских ресурсов в интересах устойчивого развития</p><p>Задача 14.7: К 2030 году повысить экономические выгоды, получаемые малыми островными развивающимися государствами и наименее развитыми странами от экологически рационального использования морских ресурсов, в том числе благодаря экологически рациональной организации рыбного хозяйства, аквакультуры и туризма</p><p>Показатель 14.7.1: Экологически рациональный рыбный промысел в процентах от ВВП в малых островных развивающихся государствах, в наименее развитых странах и во всех странах</p><p> Последнее обновление: 19 марта 2019 года</p><h1> Связанные показатели</h1>\n<p> Связь с другими целями и задачами: ЦУР 1, ЦУР 2, ЦУР 8 (в частности, 8.1 и 8.4), ЦУР 12, ЦУР 13, ЦУР 14 (в частности, 14.4.1)</p><h1> Институциональная информация</h1>\n<h2> <strong>Организация: </strong></h2>\n<p> Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО)</p><h1> Понятия и определения </h1>\n<h2> Определения: </h2>\n<p> Этот показатель выражает добавленную стоимость устойчивого морского рыболовства как долю в валовом внутреннем продукте (ВВП). </p>\n<h2> Понятия: </h2>\n<p> <u><u> Валовой внутренний продукт (ВВП) </u> - это стоимость всех конечных товаров и услуг, произведенных в экономике за определенный период, которая эквивалентна сумме добавленной стоимости (ДС) во всех секторах экономики<a href=\"#footnote-2\" id=\"footnote-ref-2\">. </p>.\n<p> <u> <u> Добавленная стоимость морского рыболовства </u> измеряет стоимость рыбы, выловленной из морских запасов, за вычетом стоимости товаров и услуг, которые используются в производственном процессе (например, сырья и коммунальных услуг). Добавленная стоимость морского рыболовства включает виды деятельности, которые обычно интегрированы в процесс производства и происходят в море, например, рыболовные суда, которые перерабатывают или сохраняют улов на борту. Однако она не включает переработку или консервирование рыбы, когда эти процессы происходят на суше.</p>.\n<p> <u> Рыбные запасы </u> - это подмножество видов (рыб, ракообразных, моллюсков и т. д.) или популяции, населяющие географический район и участвующие в одном и том же репродуктивном процессе.</p>.\n<p> <u> Максимальный устойчивый улов (МУУ) </u> - это наивысший теоретический равновесный улов, который может непрерывно изыматься (в среднем) из запасов при существующих (средних) условиях окружающей среды без значительного воздействия на процесс воспроизводства. Запасы, вылавливаемые в пределах <u> (МУУ) </u>, называются <u> биологически устойчивыми </u>, поскольку они могут оставаться стабильными или расти, принимая во внимание постоянные потери от промысла и природных источников смертности.</p>.\n<p> <u> Рыбопромысловые районы ФАО для статистических целей </u> являются произвольными районами для облегчения сравнения данных, что расширяет возможности сотрудничества в статистических вопросах. <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </p> </p>\n<p> Основные понятия, связанные с этим показателем, являются частью следующих международных документов и классификационных схем: </p>.\n<p> <u> Конвенция Организации Объединенных Наций по морскому праву 1982 года (ЮНКЛОС) <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup> </u> </p>.\n<p> <em> Этот инструмент является основой, на которой строятся все последующие инструменты. ЮНКЛОС определяет права и обязанности государств в отношении использования ими Мирового океана &apos;, устанавливая руководящие принципы для бизнеса, окружающей среды и управления морскими природными ресурсами. Это документ, имеющий обязательную силу, хотя его принципы могут также применяться странами, не являющимися его участниками</em></p>.\n<p> <u> Кодекс ведения ответственного рыболовства ФАО 1995 года (КВОР)<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></u></p></p>\n<p> <em> Настоящий документ обеспечивает необходимую основу для национальных и международных усилий по обеспечению устойчивой эксплуатации водных живых ресурсов в гармонии с окружающей средой путем установления принципов и стандартов, применимых к сохранению всех видов рыбного промысла, управлению им и его развитию. </em> </p>.\n<p> <em> Кодекс ведения ответственного рыболовства ФАО опирается на концепцию ММГ при установлении общих принципов и стандартов управления рыболовством.  В статье 7.2.1 подробно говорится о том, как должны &#x201C; основываться на наиболее достоверных имеющихся научных данных &#x201D; и &#x201C;, предназначенных для поддержания или восстановления запасов на уровнях, способных обеспечить максимальную устойчивую добычу, с учетом соответствующих экологических и экономических факторов, включая особые требования развивающихся стран. &#x201D; </em> </p>.\nМеждународная стандартная классификация всей экономической деятельности (МСОК) <p> <u> Организации Объединенных Наций &#x2019; </u> <em> <sup> <a href=\"#footnote-4\" id=\"footnote-ref-4\"> [4] </a> </sup> </em> </p> </p>\nВсе компоненты морского промыслового рыболовства четко определены в разделе А 0311 пересмотра МСОК </em> </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\">1 </sup> <p> рыболовных районов ФАО для статистических целей: </p><p><a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/</a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> UNCLOS: <a href=\"http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf\">http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> CCRF: <a href=\"http://www.fao.org/3/v9878e/V9878E.pdf\">http://www.fao.org/3/v9878e/V9878E.pdf</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p> ISIC revision 4: <a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</a> <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>"}