{"status":"success","message":"The STAT_CONC_DEF field for indicator 14-7-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definitions:</h2>\n<p>This indicator expresses the value added of sustainable marine capture fisheries as a proportion of Gross Domestic Product (GDP). </p>\n<h2>Concepts:</h2>\n<p>The <u>Gross Domestic Product (GDP)</u> is the value of all final goods and services produced in an economy in a given period, which is equivalent to the sum of the value added (VA) from all sectors in an economy.</p>\n<p>The <u>value added of marine capture fisheries</u> measures the value of fish harvested from marine stocks, minus the value of goods and services that are used in the production process (such as raw materials and utilities). It includes activities that are normally integrated into the process of production and occur at sea, such as fishing vessels which process or preserve their catch on board. However, it does not include the processing or preserving of fish when it occurs in land based facilities.</p>\n<p>A <u>fish stock</u> is a subset of a species (fish, crustacean, mollusc, etc.) or a population inhabiting a geographical area and participating in the same reproductive process.</p>\n<p><u>Maximum sustainable yield (MSY)</u> is the highest theoretical equilibrium yield that can be continuously taken (on average) from a stock under existing (average) environmental conditions without significantly affecting the reproduction process. A stock fished at <u>(MSY)</u> is referred to as <u>biologically sustainable</u>, as it may remain stable or grow while sustaining losses from fishing and natural sources of mortality.</p>\n<p><u>FAO Fishing Areas for Statistical Purposes</u> are arbitrary areas to facilitate comparison of data, improving the possibilities of cooperation in statistical matters.<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></p>\n<p>The basic concepts associated with this indicator are part of the following international instruments and classification schemes:</p>\n<p><u>The 1982 United Nations Convention on the Law of the Sea (UNCLOS)<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></u></p>\n<p><em>This instrument is the basis upon which all the subsequent instruments are built. UNCLOS defines the rights and responsibilities of nations concerning their use of the world&apos;s oceans, establishing guidelines for businesses, the environment, and the management of marine natural resources. It is a binding instrument, although its principles may also be applied by countries who are not a party to it.</em></p>\n<p><u>The 1995 FAO Code of Conduct for Responsible Fisheries (CCRF)<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></u></p>\n<p><em>This instrument provides the necessary framework for national and international efforts to ensure sustainable exploitation of aquatic living resources in harmony with the environment by establishing principles and standards applicable to the conservation, management, and development of all fisheries.</em></p>\n<p><em>The FAO Code of Conduct for Responsible Fisheries relies on the concept of MSY when setting general principles and standards for fisheries management.  Article 7.2.1 details how management measures should be &#x201C;based on the best scientific evidence available&#x201D; and &#x201C;designed to maintain or restore stocks at levels capable of producing maximum sustainable yield, as qualified by relevant environmental and economic factors, including the special requirements of developing countries.&#x201D;</em></p>\n<p><u>United Nation&#x2019;s International Standard Classification of All Economic Activities (ISIC)</u><em> <sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[4]</a></sup></em></p>\n<p><em>All components of marine capture fisheries are clearly defined within section A 0311 ISIC revision</em></p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> FAO fishing areas for statistical purposes: </p><p><a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/</a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> UNCLOS: <a href=\"http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf\">http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> CCRF: <a href=\"http://www.fao.org/3/v9878e/V9878E.pdf\">http://www.fao.org/3/v9878e/V9878E.pdf</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p> ISIC revision 4: <a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</a>   <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>","es":"","fr":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определения: </h2>\n<p> Этот показатель выражает добавленную стоимость устойчивого морского рыболовства как долю в валовом внутреннем продукте (ВВП). </p>\n<h2> Понятия: </h2>\n<p> <u>Валовой внутренний продукт (ВВП) </u> - это стоимость всех конечных товаров и услуг, произведенных в экономике за определенный период, которая эквивалентна сумме добавленной стоимости (ДС) во всех секторах экономики</p>\n<p><u>Добавленная стоимость морского рыболовства </u> - отражает стоимость рыбы, выловленной из морских запасов, за вычетом стоимости товаров и услуг, которые используются в производственном процессе (например, сырья и коммунальных услуг). Добавленная стоимость морского рыболовства включает виды деятельности, которые обычно интегрированы в процесс производства и происходят в море, например, на рыболовных судах, где происходит переработка или хранение улова на борту. Однако добавленная стоимость морского рыболовства не включает переработку или консервирование рыбы, когда эти процессы происходят на суше.</p>\n<p><u>Рыбные запасы </u> - это подмножество видов (рыб, ракообразных, моллюсков и т. д.) или популяции, населяющие географический район и участвующие в одном и том же репродуктивном процессе.</p>\n<p><u>Максимальный устойчивый вылов (МУВ) </u> - это наивысший теоретический равновесный улов, который может непрерывно изыматься (в среднем) из запасов при существующих (средних) условиях окружающей среды без значительного воздействия на процесс воспроизводства. Запасы, вылавливаемые в пределах <u> (МУВ)</u>, называются <u> биологически устойчивыми</u>, поскольку они могут оставаться стабильными или расти, принимая во внимание постоянные потери от промысла и природных источников смертности.</p>\n<p> <u> Рыбопромысловые районы ФАО для статистических целей </u> - условные районы для облегчения сравнения данных, расширяющие возможности сотрудничества в статистических вопросах.<sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </p> \n<p> Основные понятия, связанные с этим показателем, являются частью следующих международных документов и классификационных схем: </p>\n<p><u> Конвенция Организации Объединенных Наций по морскому праву 1982 года (ЮНКЛОС)<sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup> </u> </p>\n<p> <em> Этот документ является основой, на которой построены все последующие документы. ЮНКЛОС определяет права и обязанности стран в отношении использования ими Мирового океана, устанавливая руководящие принципы для предприятий, окружающей среды и управления морскими природными ресурсами. Это документ, имеющий обязательную силу, хотя его принципы могут также применяться странами, не являющимися его участниками</em></p>\n<p> <u> Кодекс ФАО 1995 года по ведению ответственного рыболовства (КВОР)<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></u></p></p>\n<p> <em> Настоящий документ обеспечивает необходимую основу для национальных и международных усилий по обеспечению рационального использования водных живых ресурсов в гармонии с окружающей средой путем установления принципов и стандартов, применимых к сохранению всех видов рыбного промысла, управлению им и его развитию. </em> </p>\n<p> <em>Кодекс ФАО по ведению ответственного рыболовства опирается на понятие МУВ при установлении общих принципов и стандартов управления рыболовством. В статье 7.2.1 подробно описано, каким образом меры управления должны быть основаны на лучших имеющихся научных данных и предназначены для поддержания или восстановления запасов на уровнях, способных обеспечить максимальный устойчивый вылов, как определено соответствующими экологическими и экономическими факторами, включая особые необходимые условия развивающихся стран</em> </p>\n<p><u>Международная стандартная отраслевая классификация (МСОК)Организации Объединенных Наций </u> <sup> <a href=\"#footnote-4\" id=\"footnote-ref-4\"> [4] </a> </sup> </p>\nВсе компоненты морского рыболовства четко определены в разделе A 0311 МСОК, пересмотренный вариант </em> </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\">1 </sup> <p> Рыболовные районы ФАО для статистических целей: <a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/</a> </p><a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Конвенция Организации Объединенных Наций по морскому праву ЮНКЛОС: <a href=\"http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf\">http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> Кодекс ФАО по ведению ответственного рыболовства: <a href=\"http://www.fao.org/3/v9878e/V9878E.pdf\">http://www.fao.org/3/v9878e/V9878E.pdf</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p> МСОК четвертый пересмотренный вариант: <a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</a> <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>"}}