{"status":"success","message":"The STAT_CONC_DEF field for indicator 14-7-1, translated into all languages","data":{"ar":"","en":"<p>Definitions:</p>\n<p>This indicator expresses the value added of sustainable marine capture fisheries as a proportion of Gross Domestic Product (GDP).</p>\n<h2>Concepts:</h2>\n<p>The <u>Gross Domestic Product (GDP)</u> is the value of all final goods and services produced in an economy in a given period, which is equivalent to the sum of the value added (VA) from all sectors in an economy.</p>\n<p>The <u>value added of marine capture fisheries</u> measures the value of fish harvested from marine stocks, minus the value of goods and services that are used in the production process (such as raw materials and utilities). It includes activities that are normally integrated into the process of production and occur at sea, such as fishing vessels which process or preserve their catch on board. However, it does not include the processing or preserving of fish when it occurs in land based facilities.</p>\n<p>A <u>fish stock</u> is a subset of a species (fish, crustacean, mollusc, etc.) or a population inhabiting a geographical area and participating in the same reproductive process.</p>\n<p><u>Maximum sustainable yield (MSY)</u> is the highest theoretical equilibrium yield that can be continuously taken (on average) from a stock under existing (average) environmental conditions without significantly affecting the reproduction process. A stock fished at <u>(MSY)</u> is referred to as <u>biologically sustainable</u>, as it may remain stable or grow while sustaining losses from fishing and natural sources of mortality.</p>\n<p><u>FAO Fishing Areas for Statistical Purposes</u> are arbitrary areas to facilitate comparison of data, improving the possibilities of cooperation in statistical matters.<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></p>\n<p>The basic concepts associated with this indicator are part of the following international instruments and classification schemes:</p>\n<p><u>The 1982 United Nations Convention on the Law of the Sea (UNCLOS)</u><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup></p>\n<p><em>This instrument is the basis upon which all the subsequent instruments are built. UNCLOS defines the rights and responsibilities of nations concerning their use of the world&apos;s oceans, establishing guidelines for businesses, the environment, and the management of marine natural resources. It is a binding instrument, although its principles may also be applied by countries who are not a party to it.</em></p>\n<p><u>The 1995 FAO Code of Conduct for Responsible Fisheries (CCRF)</u><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></p>\n<p><em>This instrument provides the necessary framework for national and international efforts to ensure sustainable exploitation of aquatic living resources in harmony with the environment by establishing principles and standards applicable to the conservation, management, and development of all fisheries.</em></p>\n<p><em>The FAO Code of Conduct for Responsible Fisheries relies on the concept of MSY when setting general principles and standards for fisheries management. Article 7.2.1 details how management measures should be &#x201C;based on the best scientific evidence available&#x201D; and &#x201C;designed to maintain or restore stocks at levels capable of producing maximum sustainable yield, as qualified by relevant environmental and economic factors, including the special requirements of developing countries.&#x201D;</em></p>\n<p><u>United Nation&#x2019;s International Standard Classification of All Economic Activities (ISIC)</u><em> <sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup></em></p>\n<p><em>All components of marine capture fisheries are clearly defined within section A 0311 ISIC revision</em></p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> FAO fishing areas for statistical purposes: </p><p><a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> UNCLOS: <a href=\"http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf\">http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> CCRF: <a href=\"http://www.fao.org/3/v9878e/V9878E.pdf\">http://www.fao.org/3/v9878e/V9878E.pdf</a> <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> ISIC revision 4: <a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</a> <a href=\"#footnote-ref-5\">&#x2191;</a></p></div></div>","es":"<h1> Conceptos y definiciones </h1>\n<h2> Definiciones: </h2>\n<p> Este indicador expresa el valor agregado de la pesca de captura marina sostenible como proporción del Producto Interior Bruto (PIB). </p>\n<h2> Conceptos: </h2>\n<p> El <u> Producto Interno Bruto (PIB) </u> es el valor de todos los bienes y servicios finales producidos en una economía en un período determinado, que es equivalente a la suma del valor agregado (VA) de todos los sectores en una economía. </p>\n<p> El <u> valor agregado de la pesca de captura marina </u> mide el valor del pescado extraído de las poblaciones marinas, menos el valor de los bienes y servicios que se utilizan en el proceso de producción (como materias primas y servicios públicos). Incluye actividades que normalmente están integradas en el proceso de producción y ocurren en el mar, como los buques pesqueros que procesan o conservan sus capturas a bordo. Sin embargo, no incluye la elaboración o conservación de pescado cuando se produce en instalaciones terrestres. </p>\n<p> Una <u> población de peces </u> es un subconjunto de una especie (peces, crustáceos, moluscos, etc.) o una población que habita una zona geográfica y participa en el mismo proceso de reproducción. </p>\n<p> <u> Rendimiento máximo sostenible (RMS) </u> es el rendimiento de equilibrio teórico más alto que puede obtenerse continuamente (en promedio) de una población en condiciones ambientales (promedio) existentes sin afectar significativamente el proceso de reproducción. Una población capturada a <u> (RMS) </u> se denomina <u> biológicamente sostenible </u>, ya que puede permanecer estable o crecer mientras sufre pérdidas por pesca y fuentes naturales de mortalidad. </p>\n<p> <u> Las zonas de pesca de la FAO con fines estadísticos </u> son zonas arbitrarias para facilitar la comparación de datos, mejorando las posibilidades de cooperación en materia estadística. <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </p>\n<p> Los conceptos básicos asociados a este indicador forman parte de los siguientes instrumentos internacionales y esquemas de clasificación: </p>\n<p> <u> La Convención de las Naciones Unidas sobre el Derecho del Mar de 1982 (CONVEMAR) <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup> </u> </p>\n<p> <em> Este instrumento es la base sobre la que se construyen todos los instrumentos posteriores. La CONVEMAR define los derechos y responsabilidades de las naciones con respecto a su uso de los océanos del mundo, estableciendo directrices para las empresas, el medio ambiente y la gestión de los recursos naturales marinos. Es un instrumento vinculante, aunque sus principios también pueden ser aplicados por países que no son parte en él. </em> </p>\n<p> <u> El Código de Conducta para la Pesca Responsable (CCPR) de la FAO de 1995 <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup> </u> </p>\n<p> <em> Este instrumento proporciona el marco necesario para los esfuerzos nacionales e internacionales para asegurar la explotación sostenible de los recursos acuáticos vivos en armonía con el medio ambiente mediante el establecimiento de principios y normas aplicables a la conservación, ordenación y desarrollo de todas las pesquerías. </em></p>\n<p> <em> El Código de Conducta para la Pesca Responsable de la FAO se basa en el concepto de RMS al establecer principios y normas generales para la ordenación pesquera. En el artículo 7.2.1 se detalla cómo las medidas de ordenación deben basarse &#x201C; en las mejores pruebas científicas disponibles &#x201D; y &#x201C; diseñadas para mantener o restaurar las poblaciones a niveles capaces de producir el rendimiento máximo sostenible, calificado por los factores ambientales y económicos pertinentes, incluidas las necesidades especiales de los países en desarrollo. &#x201D; </em> </p>\n<p> <u> Clasificación internacional uniforme de todas las actividades económicas (CIIU) de las Naciones Unidas &#x2019; </u> <em> <sup> <a href=\"#footnote-4\" id=\"footnote-ref-4\"> [4] </a> </sup> </em> </p>\n<p> <em> Todos los componentes de la pesca de captura marina están claramente definidos en la sección A 0311 Revisión de la CIIU </em> </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> Zonas de pesca de la FAO con fines estadísticos: </p> <p> <a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/\"> http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/ </a> <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> <div> <sup class=\"footnote-number\" id=\"footnote-2\"> 2 </sup> <p> CONVEMAR: <a href=\"http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf\"> http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e .pdf </a> <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> <div> <sup class=\"footnote-number\" id=\"footnote-3\"> 3 </sup> <p> CCRF: <a href=\"http://www.fao.org/3/v9878e/V9878E.pdf\"> http://www.fao.org/3/ v9878e / V9878E.pdf </a> <a href=\"#footnote-ref-3\"> &#x2191; </a> </p> </div> <div> <sup class=\"footnote-number\" id=\"footnote-4\"> 4 </sup> <p> Revisión 4 de la CIIU: <a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\"> https: //unstats.un .org / unsd / publications / seriesm / seriesm_4rev4e.pdf </a> <a href=\"#footnote-ref-4\"> &#x2191; </a> </p> </div> </div>","fr":"<h1>Concepts et définitions </h1>\n<h2>Définitions : </h2>\n<p>Cet indicateur exprime la valeur ajoutée des pêches de capture marines durables en tant que proportion du produit intérieur brut (PIB). </p>\n<h2>Concepts : </h2>\n<p>Le <u>Produit intérieur brut (PIB)</u> est la valeur de tous les biens et services finaux produits dans une économie au cours d'une période donnée, ce qui équivaut à la somme de la valeur ajoutée (VA) de tous les secteurs d'une économie.</p>\n<p>La <u>valeur ajoutée des pêches de capture marines</u> mesure la valeur du poisson récolté dans les stocks marins, moins la valeur des biens et services utilisés dans le processus de production (tels que les matières premières et les services publics). Elle inclut les activités qui sont normalement intégrées au processus de production et qui ont lieu en mer, comme les navires de pêche qui traitent ou conservent leurs prises à bord. Toutefois, elle ne comprend pas la transformation ou la conservation du poisson lorsqu'elle a lieu dans des installations terrestres.</p>\n<p>Un <u>stock de poissons</u> est un sous-ensemble d'une espèce (poisson, crustacé, mollusque, etc.) ou une population habitant une zone géographique et participant au même processus de reproduction.</p>\n<p><u>Le rendement maximal durable (RMD)</u> est le rendement d'équilibre théorique le plus élevé qui peut être prélevé en continu (en moyenne) sur un stock dans les conditions environnementales existantes (moyennes) sans affecter de manière significative le processus de reproduction. Un stock pêché au <u>(RMD)</u> est qualifié de <u>biologiquement durable</u>, car il peut rester stable ou croître tout en subissant des pertes dues à la pêche et aux sources naturelles de mortalité.</p>\n<p><u>Les zones de pêche de la FAO à des fins statistiques</u> sont des zones arbitraires destinées à faciliter la comparaison des données, améliorant ainsi les possibilités de coopération en matière de statistiques<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>.</p>\n<p>Les concepts de base associés à cet indicateur font partie des instruments internationaux et des systèmes de classification suivants :</p>\n<p><u>La Convention des Nations Unies sur le droit de la mer de 1982 (UNCLOS)<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></u></p>\n<p><em>Cet instrument est la base sur laquelle sont construits tous les instruments ultérieurs. L'UNCLOS définit les droits et les responsabilités des nations concernant leur utilisation des océans du monde, et établit des lignes directrices pour les entreprises, l'environnement et la gestion des ressources naturelles marines. Il s'agit d'un instrument contraignant, bien que ses principes puissent également être appliqués par des pays qui n'y sont pas parties</em>.</p>\n<p><u>Le Code de conduite pour une pêche responsable (CCRF) de la FAO de 1995<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></u></p>\n<p><em>Cet instrument fournit le cadre nécessaire aux efforts nationaux et internationaux visant à assurer une exploitation durable des ressources aquatiques vivantes en harmonie avec l'environnement, en établissant des principes et des normes applicables à la conservation, à la gestion et au développement de toutes les pêches</em>.</p>\n<p><em>Le Code de conduite pour une pêche responsable de la FAO s'appuie sur le concept de RMD lorsqu'il établit les principes et les normes générales de gestion des pêches.  L'article 7.2.1 explique en détail comment les mesures d'aménagement doivent être &#x201C ;fondées sur les meilleures données scientifiques disponibles&#x201D ; et &#x201C ;conçues pour maintenir ou rétablir les stocks à des niveaux permettant d'obtenir un rendement maximal durable, compte tenu des facteurs environnementaux et économiques pertinents, y compris les besoins particuliers des pays en développement&#x201D ;</em>.</p>\n<p><u>La Classification internationale type de toutes les activités économiques (CITI) des Nations Unies</u><em><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[4]</a></sup></em></p>\n<p> <em>Toutes les composantes des pêches de capture marines sont clairement définies dans la section A 0311 révision de la CITI </em> </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\">1 </sup> <p> zones de pêche de la FAO à des fins statistiques : </p><p><a href=\"http ://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/\">http ://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/</a> <a href=\"#footnote-ref-1\">&#x2191 ;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> UNCLOS : <a href=\"http ://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf\">http ://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf</a> <a href=\"#footnote-ref-2\">&#x2191 ;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> CCRF : <a href=\"http ://www.fao.org/3/v9878e/V9878E.pdf\">http ://www.fao.org/3/v9878e/V9878E.pdf</a> <a href=\"#footnote-ref-3\">&#x2191 ;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p> CITI révision 4 : <a href=\"https ://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">https ://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</a> <a href=\"#footnote-ref-4\">&#x2191 ;</a></p></div></div>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определения: </h2>\n<p> Этот показатель выражает добавленную стоимость устойчивого морского рыболовства как долю в валовом внутреннем продукте (ВВП). </p>\n<h2> Понятия: </h2>\n<p> <u>Валовой внутренний продукт (ВВП) </u> - это стоимость всех конечных товаров и услуг, произведенных в экономике за определенный период, которая эквивалентна сумме добавленной стоимости (ДС) во всех секторах экономики</p>\n<p><u>Добавленная стоимость морского рыболовства </u> - отражает стоимость рыбы, выловленной из морских запасов, за вычетом стоимости товаров и услуг, которые используются в производственном процессе (например, сырья и коммунальных услуг). Добавленная стоимость морского рыболовства включает виды деятельности, которые обычно интегрированы в процесс производства и происходят в море, например, на рыболовных судах, где происходит переработка или хранение улова на борту. Однако добавленная стоимость морского рыболовства не включает переработку или консервирование рыбы, когда эти процессы происходят на суше.</p>\n<p><u>Рыбные запасы </u> - это подмножество видов (рыб, ракообразных, моллюсков и т. д.) или популяции, населяющие географический район и участвующие в одном и том же репродуктивном процессе.</p>\n<p><u>Максимальный устойчивый вылов (МУВ) </u> - это наивысший теоретический равновесный улов, который может непрерывно изыматься (в среднем) из запасов при существующих (средних) условиях окружающей среды без значительного воздействия на процесс воспроизводства. Запасы, вылавливаемые в пределах <u> (МУВ)</u>, называются <u> биологически устойчивыми</u>, поскольку они могут оставаться стабильными или расти, принимая во внимание постоянные потери от промысла и природных источников смертности.</p>\n<p> <u> Рыбопромысловые районы ФАО для статистических целей </u> - условные районы для облегчения сравнения данных, расширяющие возможности сотрудничества в статистических вопросах.<sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </p> \n<p> Основные понятия, связанные с этим показателем, являются частью следующих международных документов и классификационных схем: </p>\n<p><u> Конвенция Организации Объединенных Наций по морскому праву 1982 года (ЮНКЛОС)<sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup> </u> </p>\n<p> <em> Этот документ является основой, на которой построены все последующие документы. ЮНКЛОС определяет права и обязанности стран в отношении использования ими Мирового океана, устанавливая руководящие принципы для предприятий, окружающей среды и управления морскими природными ресурсами. Это документ, имеющий обязательную силу, хотя его принципы могут также применяться странами, не являющимися его участниками</em></p>\n<p> <u> Кодекс ФАО 1995 года по ведению ответственного рыболовства (КВОР)<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></u></p></p>\n<p> <em> Настоящий документ обеспечивает необходимую основу для национальных и международных усилий по обеспечению рационального использования водных живых ресурсов в гармонии с окружающей средой путем установления принципов и стандартов, применимых к сохранению всех видов рыбного промысла, управлению им и его развитию. </em> </p>\n<p> <em>Кодекс ФАО по ведению ответственного рыболовства опирается на понятие МУВ при установлении общих принципов и стандартов управления рыболовством. В статье 7.2.1 подробно описано, каким образом меры управления должны быть основаны на лучших имеющихся научных данных и предназначены для поддержания или восстановления запасов на уровнях, способных обеспечить максимальный устойчивый вылов, как определено соответствующими экологическими и экономическими факторами, включая особые необходимые условия развивающихся стран</em> </p>\n<p><u>Международная стандартная отраслевая классификация (МСОК)Организации Объединенных Наций </u> <sup> <a href=\"#footnote-4\" id=\"footnote-ref-4\"> [4] </a> </sup> </p>\nВсе компоненты морского рыболовства четко определены в разделе A 0311 МСОК, пересмотренный вариант </em> </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\">1 </sup> <p> Рыболовные районы ФАО для статистических целей: <a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/major-fishing-areas-general/en/</a> </p><a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Конвенция Организации Объединенных Наций по морскому праву ЮНКЛОС: <a href=\"http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf\">http://www.un.org/Depts/los/convention_agreements/texts/unclos/unclos_e.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> Кодекс ФАО по ведению ответственного рыболовства: <a href=\"http://www.fao.org/3/v9878e/V9878E.pdf\">http://www.fao.org/3/v9878e/V9878E.pdf</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p> МСОК четвертый пересмотренный вариант: <a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</a> <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>"}}