{"status":"success","message":"The RATIONALE field for indicator 12-b-1, translated into en","data":"<p>Target 12.b calls on countries to &quot;develop and implement tools to monitor sustainable [tourism]&#x201D;. Sustainable tourism is &#x201C;tourism that takes full account of its current and future economic, social and environmental impacts whilst addressing the needs of visitors, the industry, the environment and host communities. [...] It is a continuous process and requires constant monitoring of impacts&#x201D;.</p>\n<p>SDG indicator 12.b.1 measures the level of statistical capacity at the national and global levels to credibly and comparably monitor the sustainability of tourism, especially the economic and environmental dimensions. It has the added advantage of not only monitoring and encouraging attainment of target 12.b, but also of supporting more general monitoring of sustainable tourism including the other targets related to tourism, notably 8.9 and 14.7. </p>\n<p>It does so by tracking implementation of those tables and accounts from the <a href=\"https://unstats.un.org/unsd/tourism/methodology.asp\" target=\"_blank\"><em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></a> (TSA: RMF 2008) and the <a href=\"https://seea.un.org/content/seea-central-framework\"><em>System of Environmental-Economic Accounting (SEEA)</em></a> that are deemed most relevant for deriving information on sustainable tourism. In fact, the TSA and SEEA have been identified as core pillars in the <a href=\"https://www.unwto.org/standards/statistical-framework-for-measuring-the-sustainability-of-tourism\"><em>Statistical Framework for Measuring the Sustainability of Tourism (SF-MST)</em></a> which is currently under development and which has been supported by the United Nations Statistical Commission as the main tool for monitoring the contribution of tourism to the SDG Agenda. The SF-MST integrates tourism statistics with other economic, social and environmental information and provides a coherent base for deriving indicators that are relevant for monitoring and analysing the sustainability of tourism. The level of implementation of the TSA and SEEA tables and accounts identified in this indicator provide a good indication of a country&#x2019;s statistical preparedness for monitoring the sustainability of tourism.</p>"}