{"status":"success","message":"The RATIONALE field for indicator 12-b-1, translated into en","data":"<h2>Rationale:</h2>\n<p>The UNWTO Committee on Statistics<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup>, the leading international group in tourism statistics composed of experts from countries and international organizations, has since 2016 identified important difficulties with the original indicator: </p>\n<ul>\n  <li>The indicator does not track the target well.</li>\n  <li>The indicator is not statistically based. There is no internationally agreed statistical framework or concepts/definitions that can be applied to &#x201C;sustainable tourism strategies or policies and implemented action plans&#x201D;. </li>\n  <li>It is not clear what the relationship/boundary is between the three different instruments mentioned: &#x201C;strategies&#x201D;, &#x201C;policies&#x201D;, and &#x201C;implemented action plans&#x201D;. For example, a tourism master plan may contain elements of all three - would this count as 1 or 3? </li>\n  <li>There is no statistical infrastructure in place in countries for collecting this information, and it would seem difficult to develop it due to the above mentioned issues;</li>\n  <li>The absence of internationally agreed definitions on these concepts and of related statistical processes would mean that data collection, should it take place, would be affected by each country respondent&#x2019;s interpretation of the terms &#x201C;strategies&#x201D;, &#x201C;policies&#x201D;, and &#x201C;implemented action plans&#x201D;. This would be accentuated by the fact that country officials would need to be asked to self-assess their countries&#x2019; situation, leading to a significant respondent bias. </li>\n</ul>\n<p>It is thus proposed to focus on the target (&quot;develop and implement tools to monitor sustainable [tourism])&#x201D; and monitor the stage of implementation in countries of the main accounting tools <em>to date</em> for the international monitoring of key sustainability aspects of tourism which are:</p>\n<ol>\n  <li>countries&#x2019; Tourism Satellite Account based on the <a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\" target=\"_blank\"><em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></a> (TSA: RMF 2008) and </li>\n  <li>countries&#x2019; water, energy, GHG emissions and waste accounts based the <a href=\"https://seea.un.org/content/seea-central-framework\"><em>System of Environmental-Economic Accounting (SEEA)</em></a>. </li>\n</ol>\n<p> </p>\n<p>This yields a statistically-based indicator for monitoring target 12.b. by tracking the degree of implementation in countries of the TSA and SEEA tables that are most relevant and feasible for monitoring sustainability in tourism.</p>\n<p>This is in line with the <a href=\"http://statistics.unwto.org/mst\"><em>Measuring the Sustainability of Tourism (MST)</em></a> programme of work launched by UNWTO with the support of UNSD which includes the <a href=\"http://statistics.unwto.org/sf_mst\"><em>Statistical Framework for Measuring the Sustainability of Tourism (SF-MST)</em></a> currently under development as requested by the UN Statistical Commission in its 48<sup>th</sup> Session (7-10 March 2017)<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>. The SF-MST integrates tourism statistics with other economic, social and environmental information and provides a coherent base for deriving indicators that are relevant for monitoring and analysing the sustainability of tourism. Development of SF-MST is also supported by the UNWTO General Assembly<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup>, the highest international body in tourism. </p>\n<p>MST is led by the Working Group of Experts on MST, set up jointly by UNWTO and UNSD, which reports to the UNWTO Committee on Statistics. MST has a special sub-group on SDG indicators, led by Statistics Austria, which advices the UNWTO Committee on Statistics on how to best monitor tourism within the SDGs and has been active in the preparation of this metadata.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> The Committee is composed of experts in tourism statistics from countries and international and supranational organizations such as ILO, WTO, OECD and Eurostat. The Committee is a statutory body of UNWTO and reports to the UNWTO General Assembly and also to the UN Statistical Commission which officially recognizes it as the group of country experts on tourism statistics.&#xA0; </p><p>More information on the mandate, composition and activities of the Committee can be found at: <a href=\"http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account\">http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account</a>. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Decision 48/115 on Tourism Statistics in the Report on the forty-eighth session of the UN Statistical Commission: <a href=\"https://unstats.un.org/unsd/statcom/48th-session/documents/Report-on-the-48th-session-of-the-statistical-commission-E.pdf\">E/2017/24-E/CN.3/2017/35</a>. Decision 50/115 on Environmental-economic accounting of the fiftieth session of the UN Statistical Commission: <a href=\"https://unstats.un.org/unsd/statcom/50th-session/documents/Report-on-the-50th-session-of-the-statistical-commission-E.pdf\">E/2019/24-E/CN.3/2019/34</a>.. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> <a href=\"http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf\">http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}