{"status":"success","message":"The RATIONALE field for indicator 12-b-1, translated into ru","data":"<h2> Обоснование: </h2>\n<p> Комитет по статистике ЮНВТО<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup>, ведущая международная группа в области статистики туризма, состоящая из экспертов из стран и международных организаций, с 2016 года указывала на серьезные трудности с исходным показателем: </p>\n<ul>\n  <li>   Показатель плохо отслеживает цель. </li>\n  <li> Показатель не является статистически обоснованным. Не существует согласованной на международном уровне статистической основы или понятий / определений, которые можно было бы применить к стратегиям или принципам устойчивого туризма и реализованным планам действий. </li>\n  <li> Неясно, каковы отношения / границы между тремя упомянутыми инструментами: стратегиями, принципами и планами действий. Например, генеральный план туризма может содержать элементы всех трех - будет ли это засчитываться как 1 инструмент или 3? </li>\n  <li> В странах нет статистической инфраструктуры для сбора этой информации, и кажется, что ее сложно развивать из-за вышеупомянутых проблем. </li>\n  <li> Отсутствие согласованных на международном уровне определений этих понятий и связанных с ними статистических процессов будет означать, что сбор данных, если он состоится, будет зависеть от интерпретации каждой страной-респондентом терминов, стратегии, принципов и реализуемых планов действий. Положение усугубляется тем фактом, что должностных лиц страны необходимо попросить провести самооценку ситуации в своих странах, которая приведет к появлению значительной предвзятости респондентов. </li>\n</ul>\n<p> Таким образом, предлагается сосредоточиться на цели («разработать и внедрить инструменты для мониторинга устойчивого [туризма]») и отслеживать стадию внедрения в странах основных инструментов бухгалтерского учета <em> на сегодняшний день </em> для международного мониторинга ключевых аспектов устойчивости туризма, а именно: </p>\n<ol>\n  <li> на страновом уровне Вспомогательный счет туризма на основе документа <a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\" target=\"_blank\"> <em> Вспомогательный счет туризма: Рекомендуемая методологическая основа, 2008 год </ em> </a> (ВСТ: РМО 2008) и</li></em>\n  <li> на страновом уровне счета водных потоков, потоков энергии, выбросов парниковых газов и твердых отходов на основе <a href=\"https://seea.un.org/content/seea-central-framework\"> <em> Системы природно-экономического учета (СПЭУ)</em></a></li>\n</ol>\n<p> </p>\n<p> Это дает статистически обоснованный показатель для мониторинга задачи 12.b., отслеживая степень внедрения в странах таблиц ВСТ и СПЭУ, которые наиболее актуальны и осуществимы для мониторинга устойчивого туризма. </p>\n<p> Это соответствует программе работы <a href=\"http://statistics.unwto.org/mst\"> <em> Оценка устойчивого туризма (ОУТ) </em> </a>, запущенной ЮНВТО при поддержке СОООН, которая включает в себя <a href=\"http://statistics.unwto.org/sf_mst\"> <em> Статистическую основу для оценки устойчивого туризма (СО-ОУТ), </em> </a> находящуюся в настоящее время в стадии разработки по запросу Статистической комиссии ООН на ее 48 <sup> -й </sup> сессии (7-10 марта 2017 г.).<sup> <a href=\"#footnote-2\" id =\"footnote-ref-2\">[2]</a></sup> СО-ОУТ объединяет статистику туризма с другой экономической, социальной и природоохранной информацией и обеспечивает согласованную основу для получения показателей, имеющих отношение к мониторингу и анализу устойчивого туризма. Разработка СО-ОУТ также поддерживается Генеральной Ассамблеей ЮНВТО,<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup> высшей международной организацией в сфере туризма. </p>\n<p> Разработку ОУТ возглавляет Рабочая группа экспертов по ОУТ, созданная совместно ЮНВТО и СОООН, которая подотчетна Статистическому комитету ЮНВТО. В ОУТ есть специальная подгруппа по показателям ЦУР, возглавляемая Статистическим управлением Австрии, которая дает рекомендации Комитету по статистике ЮНВТО, как лучше всего отслеживать туризм в рамках ЦУР, и принимает активное участие в подготовке этих метаданных. </p> \n<div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Комитет состоит из экспертов по статистике туризма из различных стран и международных и наднациональных организаций, таких как как МОТ, ВТО, ОЭСР и Евростат. Комитет является официальным органом ЮНВТО и подотчетен Генеральной ассамблее ЮНВТО, а также Статистической комиссии ООН, которая официально признает его группой страновых экспертов по статистике туризма. & # XA0; </p> <p> С дополнительной информацией о мандате, составе и деятельности Комитета можно ознакомиться по адресу: <a href=\"http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account\"> http://statistics.unwto.org/content/committee-statistics-and-tourism-s satellite-account [ 4773]. <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> <div> <sup class=\"footnote-number\" id=\"footnote-2\"> 2 </sup> <p> Решение 48/115 по статистике туризма в Отчете о сорок восьмой сессии Статистической комиссии ООН: <a href=\"https://unstats.un.org/unsd/statcom/48th-session/documents/Report-on-the-48th-session-of-the-statistical-commission-E.pdf\"> E / 2017/24-E / CN.3 / 2017/35 </a>. Решение 50/115 об эколого-экономическом учете пятидесятой сессии Статистической комиссии ООН: <a href=\"https://unstats.un.org/unsd/statcom/50th-session/documents/Report-on-the-50th-session-of-the-statistical-commission-E.pdf\"> E / 2019/24-E / CN.3 / 2019/34 </a>.\n<a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><a href=\"http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf\">http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf</a><a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}