{"status":"success","message":"The COMPARABILITY field for indicator 15-3-1, translated into all languages","data":{"ar":"","en":"<p><strong>Sources of discrepancies:</strong></p>\n<p>Data reported by the countries themselves will follow a standardized format for UNCCD national reporting<sup><sup><a href=\"#footnote-36\" id=\"footnote-ref-36\">[35]</a></sup></sup> that will include the indicator and sub-indicators as well as their data sources and explanatory notes. Differences between global and national figures may arise due to differences in spatial resolution of datasets, classification approaches (i.e. definition of land cover classes) and/or contextualization with other indicators, data and information. </p>\n<p>The UNCCD reporting format helps to ensure that countries provide references for national data sources as well as associated definitions and terminology. In addition, the reporting format can accommodate more detailed analysis of the data, including any assumptions made and the methods used for estimating the indicator and sub-indicators.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-36\">35</sup><p> <a href=\"http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf\">http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf</a> <a href=\"#footnote-ref-36\">&#x2191;</a></p></div></div>","es":"<h2>Fuentes de discrepancias:</h2>\n<p>Los datos comunicados por los propios países seguirán un formato estandarizado para los informes nacionales de la CNULD<sup><a href=\"#footnote-33\" id=\"footnote-ref-33\">[33]</a></sup> que incluirá el indicador y los sub-indicadores, así como sus fuentes de datos y notas explicativas. Las diferencias entre las cifras mundiales y nacionales pueden surgir debido a las diferencias en la resolución espacial de los conjuntos de datos, los enfoques de clasificación (es decir, la definición de las clases de cobertura terrestre) y/o la contextualización con otros indicadores, datos e información.</p>\n<p>El formato de presentación de informes de la CNULD ayuda a garantizar que los países proporcionen referencias de las fuentes de datos nacionales, así como las definiciones y las terminologías asociadas. Además, el formato de presentación de informes puede dar cabida a un análisis más detallado de los datos, incluidos los supuestos realizados y los métodos utilizados para estimar el indicador y los sub-indicadores.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-33\">33</sup><p><a href=\"http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf\">http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf</a><a href=\"#footnote-ref-33\">&#x2191;</a></p></div></div>","fr":"<h2>Sources de divergences :</h2>\n<p>Les données communiquées par les pays eux-mêmes suivront un format standardisé pour les rapports nationaux de la CNULCD <sup><a href=\"#footnote-33\" id=\"footnote-ref-33\">[33]</a></sup> qui comprendra l'indicateur et les sous-indicateurs ainsi que leurs sources de données et des notes explicatives. Les différences entre les chiffres mondiaux et nationaux peuvent être dues à des différences dans la résolution spatiale des ensembles de données, les approches de classification (c'est-à-dire la définition des classes de couverture des terres) et/ou la mise en contexte avec d'autres indicateurs, données et informations. </p>\n<p>Le format de rapport de la CNULCD permet de s'assurer que les pays fournissent les références des sources de données nationales ainsi que les définitions et la terminologie associées. En outre, le format de rapport peut permettre une analyse plus détaillée des données, y compris toutes les hypothèses faites et les méthodes utilisées pour estimer l'indicateur et les sous-indicateurs. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-33\">33 </sup> <p> <a href=\"http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf\">http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf </a> <a href=\"#footnote-ref-33\"> &#x2191; </a> </p> </div> </div>","pt":"","ru":"<h2> Источники расхождений: </h2>\n<p>Данные, представляемые самими странами, будут соответствовать стандартизированному формату национальной отчетности КБО ООН <sup> <a href=\"#footnote-33\" id=\"footnote-ref-33\"> [33] </a> </sup>, который будет включать показатель и субпоказатели, а также их источники данных и пояснительные примечания. Различия между глобальными и национальными значениями могут возникать из-за различий в пространственном разрешении наборов данных, подходов к классификации (т.е. в определении классов растительного покрова) и / или контекстуализации с другими показателями, данными и информацией.</p>\n<p>Формат отчетности КБО ООН помогает обеспечить представление странами ссылок на национальные источники данных, а также соответствующих определений и терминологии. Кроме того, формат отчетности может включать более подробный анализ данных, включая любые сделанные предположения и методы, используемые для оценки показателя и субпоказателей. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-33\"> 33 </sup> <p><a href=\"http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf\"> http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf </a> <a href=\"#footnote-ref-33\"> &#x2191; </a> </p> </div>"}}