{"status":"success","message":"The REC_USE_LIM field for indicator 15-3-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>SDG indicator 15.3.1 is a binary -- degraded/not degraded -- quantification based on the analysis of available data that is validated and reported by national authorities. Reporting on the sub-indicators should be based primarily, and to the largest extent possible, on comparable and standardized national official data sources. To a certain extent, national data on the three sub-indicators is and can be collected through existing sources (e.g., databases, maps, reports), including participatory inventories on land management systems as well as remote sensing data collected at the national level. </p>\n<p>Regional and global datasets derived from Earth observation and geospatial information can play an important role in the absence of, to complement, or to enhance national official data sources. These datasets can help validate and improve national statistics for greater accuracy by ensuring that the data are spatially-explicit. Recognizing that the sub-indicators cannot fully capture the complexity of land degradation (i.e., its degree and drivers), countries are strongly encouraged to use other relevant national or sub-national indicators, data and information to strengthen their interpretation. </p>\n<p>As regards slow changing variables, such as soil organic carbon stocks, reporting every four years may not be practical or offer reliable change detection for many countries. Nevertheless, this sub-indicator captures important data and information that will become more available in the future via improved measurements at the national level, such as those being facilitated by the FAO&#x2019;s Global Soil Partnership and others.</p>\n<p>While access to remote sensing imagery has improved dramatically in recent years, there is still a need for essential historical time series that is currently only available at coarse to medium resolution. The expectation is that the availability of high-resolution, locally-calibrated datasets will increase rapidly in the near future. National capacities to process, interpret and validate geospatial data still need to be enhanced in many countries; good practice guidance for the monitoring and the reporting of the sub-indicators in other processes will assist in this regard. </p>","es":"","fr":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p>Показатель 15.3.1 ЦУР представляет собой двоичную количественную оценку (деградировавшая / не деградировавшая), основанную на анализе имеющихся данных, которые проверены и представлены национальными властями. Отчетность по субпоказателям должна основываться в первую очередь и в максимально возможной степени на сопоставимых и стандартизированных национальных официальных источниках данных. В определенной степени национальные данные по трем субпоказателям собираются и могут собираться из существующих источников (например, баз данных, карт, отчетов), включая совместные инвентаризации систем управления земельными ресурсами, а также данные дистанционного зондирования, собираемые на национальном уровне.</p>\n<p>Наборы региональных и глобальных данных, полученные на основе данных наблюдения Земли и геопространственной информации, могут играть важную роль в случае отсутствия национальных официальных источников данных, а также при желании дополнять или улучшать их. Эти наборы данных могут помочь проверить и улучшить национальную статистику для достижения большей точности, гарантируя, что данные являются в пространственном отношении подробно проработанными. Признавая, что субпоказатели не могут полностью отражать всю сложность процессов деградации земель (т.е. ее степень и движущие факторы), странам настоятельно рекомендуется использовать другие соответствующие национальные или субнациональные показатели, данные и информацию для более точной их интерпретации.</p>\n<p> Что касается медленно изменяющихся переменных, таких как запасы органического углерода в почве, представление отчетов каждые четыре года может оказаться для многих стран непрактичным или не обеспечивающим надежного выявления изменений. Тем не менее, этот субпоказатель отражает важные данные и информацию, которые станут более доступными в будущем благодаря улучшенным методам оценок на национальном уровне, например, при содействии Глобального партнерства ФАО в области почвенных ресурсов и других.</p>\n<p>Хотя доступ к изображениям дистанционного зондирования значительно улучшился в последние годы, все еще существует потребность в важных динамических временных рядах, которые в настоящее время доступны только с грубым и средним разрешением. Ожидается, что в ближайшем будущем будет быстро расти объем доступных локально откалиброванных наборов данных с высоким разрешением. Во многих странах все еще необходимо укреплять национальный потенциал для обработки, интерпретации и проверки геопространственных данных; в этом отношении поможет руководство по передовой практике для мониторинга и отчетности по субпоказателям в других процессах.</p>"}}