{"status":"success","message":"The COLL_METHOD field for indicator 3-2-1, translated into ru","data":"<h2>Процесс сбора:</h2>\n<p>Относительно смертности в возрасте до 5 лет, Детский Фонд Организации Объединённых Наций (UNICEF) и Межведомственная группа ООН по оценке детской смертности (UN IGME) собирают данные из всех имеющихся источников, включая обследования домашних хозяйств, переписи, данные регистрации актов гражданского состояния и т. д. UNICEF и UN IGME собирают эти данные, как только они становятся широко доступными, а затем проводят оценку качества данных. UNICEF также получает данные через свои представительства в странах, связываясь с национальными партнерами. UN IGME также собирает данные актов гражданского состояния, предоставляемые в ВОЗ министерствами здравоохранения и другими соответствующими агентствами. </p>\n<p>Корректировки эмпирических данных производятся в условиях высокой распространенности ВИЧ, чтобы компенсировать занижение данных о смертности детей в возрасте до пяти лет из-за отсутствия матерей в данных обследования. Затем UN IGME применяет метод подгонки кривой к этим эмпирическим данным для получения оценок тенденций показателей смертности детей в возрасте до пяти лет в соответствии с методикой UN IGME. Поскольку оценка смертности в ходе обследования домашних хозяйств или данных переписи затруднена в кризисный период, UN IGME корректирует оценки смертности, на которые влияет кризисная ситуация.</p>\n<p>Затем UN IGME проводит ежегодные страновые консультации путем рассылки оценочных данных UN IGME, эмпирических данных, используемых для получения оценок UN IGME, и методологических заметок национальным статистическим управлениям и Министерствам здравоохранения или соответствующим агентствам для получения комментариев по оценкам UN IGME и эмпирическим данным. Национальные статистические управления, Министерства здравоохранения или соответствующие агентства рассматривают оценки и эмпирические данные UN IGME, направляют отзывы или комментарии, а иногда и дополнительные эмпирические данные.</p>\n<p>Для повышения прозрачности процесса оценки UN IGME разработала веб-портал по детской смертности: CME (www.childmortality.org). Он включает в себя все доступные данные и показывает оценки для каждой страны. Как только процесс подготовки новых оценок завершается, CME обновляется с тем, чтобы отразить все имеющиеся данные и новые оценки.</p>"}