{"status":"success","message":"The COMPARABILITY field for indicator 3-8-2, translated into en","data":"<p><strong>Sources of discrepancies:</strong></p>\n<p>Country level estimates are all based on nationally representative surveys with information on both household total expenditure or income and household expenditure on health (see data sources). In most cases such data come from non-standard household surveys and ex-post standardization processes can be designed to increase the degree of comparability across countries. For instance, regional teams from the World Bank produce standardized versions of raw datasets following common regional procedures: the ECAPOV harmonized datasets are based on the Living Standards Measurement Study datasets &#x2013; LSMS<sup><sup><a href=\"#footnote-13\" id=\"footnote-ref-13\">[12]</a></sup></sup> or household budget surveys (HBS) collected in the World Bank&#x2019;s Europe and Central Asia region; the SHIP collection results from a poverty program on harmonized household surveys in the World Bank&#x2019;s African region, while the SHES collection was developed by the World Bank for the international comparison program<sup><sup><a href=\"#footnote-14\" id=\"footnote-ref-14\">[13]</a></sup></sup>. The Luxembourg income study (LIS) datasets results from effort to harmonize datasets from many high and middle-income countries<sup><sup><a href=\"#footnote-15\" id=\"footnote-ref-15\">[14]</a></sup></sup>. </p>\n<p>In some cases, the raw data is accessible to produce country level estimates. In some countries both raw data and standardized versions are available while in some countries only the standardized version is available. When multiple versions of the same survey are available, the estimate which performed best in a series of quality assurance tests is retained (see collection process). When a standardized version of a nationally designed survey instruments is chosen there are differences between expenditure variables generated using the raw data, and the expenditure variables generated using the harmonization procedures which might result in different estimated incidence of the population with large household expenditure on health as a share of household total expenditure or income.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-13\">12</sup><p> http://econ.worldbank.org/WBSITE/EXTERNAL/EXTDEC/EXTRESEARCH/EXTLSMS/0,,contentMDK:21610833~pagePK:64168427~piPK:64168435~theSitePK:3358997,00.html <a href=\"#footnote-ref-13\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-14\">13</sup><p> A detailed documentation describing the harmonization procedures is available from the accompanying pdf documents <a href=\"#footnote-ref-14\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-15\">14</sup><p> http://www.lisdatacenter.org/ <a href=\"#footnote-ref-15\">&#x2191;</a></p></div></div>"}