{"status":"success","message":"The DATA_COMP field for indicator 9-1-2, translated into en","data":"<p>Aviation</p>\n<p>The aviation passenger and freight volumes are reported for the air carriers through ICAO Air Transport Reporting Forms and grouped by Member States of ICAO.</p>\n<p>Road/Rail/Inland waterways</p>\n<p><u>Urban passenger transport model</u></p>\n<p>The model is designed as a systems dynamic model (stock and flow model) to evaluate the development of urban mobility in all cities over 50 000 inhabitants around the world. It combines data from various sources that form one of the most extensive databases on global city mobility to account for fifteen transport modes. These range from the conventional private car and public transport to new alternative modes such as shared mobility.</p>\n<p><u>Non-urban passenger transport model</u></p>\n<p>The model provides scenario forecasts for non-urban transport activity and its related CO2 emissions up to 2050. The model estimates activity between urban areas (intercity travel) and passenger activity happening locally in non-urban areas (intra-regional travel). The latter includes travel in peri-urban and rural areas. The model is developed to assess the impact of transport, economic and environmental policy measures (air liberalisation, carbon pricing, etc.), as well as the impact of technological developments and breakthroughs (electric aviation, autonomous vehicles, etc.).</p>\n<p><u>Non-urban freight transport model</u></p>\n<p>The most recent version of the ITF freight model integrates the (previously distinct) surface and international freight models. International and domestic freight flows are calibrated on data on national freight transport activity (in tonnes-kilometres, tkm) as reported by ITF member countries. Reported data is also used to validate the route assignment of freight flows. Trade projections in value terms stem from the OECD trade model and converted into cargo weight (tonnes). These weight movements are then assigned to an intermodal freight network that develops over time in line with scenario settings. These define infrastructure availability, available services and related costs.</p>\n<p>The model uses 2015 as its baseline year and provides estimation values for 2015, 2019, 2020, 2022, and 2025, then with computations done in five-year intervals. Therefore, the data for 2021 is derived through interpolation of the simulated values for 2020 and 2022.</p>\n<p>The ITF Modelling Framework is available at <a href=\"https://www.itf-oecd.org/itf-modelling-framework-1\">The ITF Modelling Framework</a>.</p>\n<p>Maritime:</p>\n<p>The indicator is calculated through a sum of international maritime freight volumes and container port traffic as collected by UNCTAD secretariat from websites and reports by various industry, government and specialised maritime transport data providers and consultancies. Data on international maritime freight excludes transhipments and domestic maritime freight volumes.</p>\n<p>Cargo flows originating in or destined to landlocked countries are attributed to the ports of neighbouring coastal transit countries. The mode of transport &#x201C;maritime&#x201D; is assigned to an international trade transaction when the goods arrived at the country&#x2019;s external border (the seaport) transported by ship. </p>\n<p>Data on container port traffic include full and empty containers as well as transhipment traffic. </p>\n<p>Data is collected and compiled from various websites and reports, including, by port and industry associations and authorities, national statistics offices, UN Monthly Bulletin of Statistics, governments, specialised agencies such as the International Energy Agency (IEA), the US Energy Information Administration (EIA), the Organization of the Petroleum Exporting Countries (OPEC), and British Petroleum (BP). Data is also collected from reports issued by maritime specialised sources such as Drewry Maritime Research (DMR), Clarksons Research Services (CRS), Dynamar, and Lloyd&#x2019;s List Intelligence (LLI).</p>"}