{"status":"success","message":"The COVERAGE field for indicator 11-7-2, translated into en","data":"<p><strong>Data availability:</strong></p>\n<p>The measurement of physical and sexual harassment is a relatively recent phenomenon. In a recent review of 50 victimization surveys conducted worldwide over several decades<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup>, only 6 included questions concerning either physical or sexual harassment (and only one screened for both types of behaviour); all were conducted between 2013 and 2016. The six surveys (conducted by Canada, France, Israel, Italy, Mexico and Sweden) that measured physical and/or sexual harassment did so using different methodologies and question formulations, so the results are not directly comparable.</p>\n<p>Another important source of data on sexual harassment is a survey on violence against women conducted by the European Union Fundamental Rights Agency in all 28 EU Member States in 2013 (sample size 42,000 interviewees).<sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[6]</a></sup> The measurement of sexual harassment was based on 11 types of behaviours (items) that have also been used to develop the survey module for SDG indicator 11.7.2.</p>\n<p>Finally, various modules on physical and sexual harassment have been tested in a recent survey in Nigeria. Following pilot testing and revisions of the module, the proposed module has been included in a large-scale household survey in June 2019 (sample 33,000 interviews) and found to be useful and feasible (see Annex A and B of the Methodology Development Narrative).</p>\n<p><strong>Time series:</strong></p>\n<p>The indicator has recently been included into the annual United Nations Crime Trends Survey (UN-CTS), the regular data collection used by UNODC to collect data from UN Member States. The first data collection has just started, and it is expected that countries will gradually report on this indicator once the methodology is disseminated and relevant items are included in national surveys.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>When the proposed module on physical and sexual harassment is part of a larger population survey, relevant disaggregations (e.g., income, sex, age group, geographic location, disability status, etc.) may not need to be included in the module since they are typically part of large socio-economic surveys. . In contrast, disaggregations by place of occurrence need to be included in the question module itself (e.g. at your home, on the street or in a marketplace, at our work or place of education, etc.)</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> The review was conducted by the UNODC-INEGI Center of Excellence for Statistical Information on Government, Crime, Victimization and Justice (CdE) in 2018. <a href=\"#footnote-ref-6\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-7\">6</sup><p> Results, reports and methodology are available at <a href=\"https://fra.europa.eu/en/publication/2014/violence-against-women-eu-wide-survey-main-results-report\">https://fra.europa.eu/en/publication/2014/violence-against-women-eu-wide-survey-main-results-report</a> <a href=\"#footnote-ref-7\">&#x2191;</a></p></div></div>"}