{"status":"success","message":"The DATA_COMP field for indicator 2-4-1, translated into en","data":"<p>The indicator is defined by the formula:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>S</mi>\n    <mi>D</mi>\n    <mi>G</mi>\n    <mn>2</mn>\n    <mo>.</mo>\n    <mn>4</mn>\n    <mo>.</mo>\n    <mn>1</mn>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi>A</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>a</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>u</mi>\n        <mi>n</mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>p</mi>\n        <mi>r</mi>\n        <mi>o</mi>\n        <mi>d</mi>\n        <mi>u</mi>\n        <mi>c</mi>\n        <mi>t</mi>\n        <mi>i</mi>\n        <mi>v</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>n</mi>\n        <mi>d</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>s</mi>\n        <mi>u</mi>\n        <mi>s</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>a</mi>\n        <mi>b</mi>\n        <mi>l</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n      </mrow>\n      <mrow>\n        <mi>A</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>l</mi>\n        <mi>a</mi>\n        <mi>n</mi>\n        <mi>d</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>a</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>This implies the need to measure both the extent of land under productive and sustainable agriculture (the numerator), as well as the extent of agriculture land area (the denominator).</p>\n<ul>\n  <li>The <em>numerator</em> captures the three dimensions of sustainable production: environmental, economic and social. It corresponds to agricultural land area of the farms that satisfy the sustainability criteria of the 11 sub-indicators selected across all three dimensions.</li>\n  <li>The <em>denominator</em> in turn the sum of agricultural land area (as defined by FAO) utilized by agricultural holdings that are owned (excluding rented-out), rented-in, leased, sharecropped or borrowed. State or communal land used by farm holdings is not included. Please see the <a href=\"http://www.fao.org/3/ca7154en/ca7154en.pdf\">methodological document</a> prepared by FAO for a more detailed explanation. </li>\n</ul>\n<p>Steps to calculate SDG 2.4.1 include:</p>\n<ol>\n  <li>Determining the <strong>scope </strong>of the indicator: The scope of Indicator 2.4.1 is the agricultural farm holding, and more precisely the agricultural land area of the farm holding, i.e., land used primarily to grow crops and raise livestock. Forestry, fisheries and aquaculture activities may be included to the extent that they are secondary activities conducted on the agricultural area of the farm holding, for example rice-fish farming and similar systems.</li>\n  <li>Determining the <strong>dimensions </strong>to be covered: Indicator 2.4.1 includes environmental, economic and social dimensions in the sustainability assessment. </li>\n  <li>Choosing the <strong>scale </strong>for the sustainability assessment: Indicator 2.4.1 is farm level with aggregation to higher levels.</li>\n  <li>Selecting the data collection <strong>instrument(s)</strong>:<strong> </strong>It is recommended that indicator 2.4.1 be collected through a farm survey.</li>\n  <li>Selecting the <strong>themes </strong>within each dimension, and choosing a <strong>sub-indicator</strong> for each theme: The sub-indicators should satisfy a number of criteria (described in annex 1 for each sub-indicator, respectively). </li>\n  <li>Assessing <strong>sustainability performance at farm level for each sub-indicator</strong>: Specific sustainability <strong>criteria</strong> are applied in order to assess the sustainability level of the farm for each theme according to the respective sub-indicators. </li>\n  <li>Deciding the <strong>periodicity of monitoring the indicator</strong>: It is recommended to be collected at least every three years.</li>\n  <li><strong>Modality of reporting the indicator</strong>:<strong> </strong>The set of sub-indicators are presented in the form of a <strong>dashboard</strong>. The dashboard approach offers a response in terms of measuring sustainability at farm level and aggregating it at national level. </li>\n</ol>\n<p>The 2.4.1 methodology proposes reporting of indicator 2.4.1 through a national-level dashboard, presenting the different sub-indicators together but independently. The dashboard approach offers several advantages, including the possibility of combining data from different sources and identification of critical sustainability issues, facilitating the search for a balance between the three sustainability dimensions. As a result, countries can easily visualize their performance in terms of the different sustainability dimensions and themes, and understand where policy efforts can be focused for future improvements.</p>\n<p>Computation of results and construction of the dashboard are performed for each sub-indicator separately using the &#x2018;traffic light&#x2019; approach already defined for each sub-indicator: aggregation at national level is performed for each sub-indicator independently, by summing the agricultural land area of each agricultural holdings by sustainability category (red, yellow or green), and reporting the resulting national total as percentage of the total national agricultural land area of all agricultural farm holdings in the country. In practice, the reported value of Indicator 2.4.1 is determined by the results of most-limiting sub-indicator in terms of sustainability performance.</p>"}