{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-6-1a, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador incluye cinco categorías: 1) humedales con vegetación, 2) ríos y estuarios, 3) lagos, 4) acuíferos y 5) masas de agua artificiales. A efectos de esta metodología, el texto se refiere únicamente a estas cinco categorías de ecosistemas. Para abordar su complejidad, el indicador 6.6.1 se ha dividido en 5 sub-indicadores para captar las diversas fuentes de datos y metodologías necesarias para el seguimiento de los componentes del indicador. Las fuentes de datos proceden de una combinación de muestreo en tierra y observaciones terrestres. Dependiendo del tipo de ecosistema y del tipo de extensión que se mida, la metodología de recopilación de datos también puede ser muy diferente. Se propone un enfoque de seguimiento progresivo con dos niveles:.</p>\n<p>Nivel 1: 2 sub-indicadores basados en datos disponibles a nivel mundial procedentes de observaciones terrestres que serán validados por los países con sus propias metodologías y conjuntos de datos:.</p>\n<ul>\n<li>Sub-indicador 1 &#x2013; extensión espacial de los ecosistemas relacionados con el agua </li>\n<li>Sub-indicador 2 &#x2013; calidad del agua de los lagos y masas de agua artificiales</li>\n<li>Nivel 2: Datos recopilados por los países a través de 3 sub-indicadores:</li>\n<li>Sub-indicador 3 &#x2013; cantidad de agua (descarga) en ríos y estuarios</li>\n<li>Sub-indicador 4 &#x2013; calidad del agua importado del indicador 6.3.2 de los ODS </li>\n<li>Sub-indicador 5 &#x2013; cantidad de agua subterránea en los acuíferos</li>\n</ul>\n<p>Una metodología completa para este indicador está disponible en el documento titulado, &#x201C;Metodología de seguimiento del indicador 6.6.1 de los ODS&#x201D;.</p>\n<h2>Conceptos:</h2>\n<p> Los conceptos y definiciones utilizados en la metodología se han basado en los marcos y glosarios internacionales existentes, a menos que se indique lo contrario a continuación.</p>\n<p><strong><em>Ecosistemas relacionados con el agua</em></strong> &#x2013; incluye cinco categorías 1) humedales con vegetación, 2) ríos y estuarios, 3) lagos, 4) acuíferos y 5) masas de agua artificiales. A efectos de esta metodología, el texto se refiere únicamente a estas cinco categorías de ecosistemas. La mayoría de los tipos de ecosistemas relacionados con el agua que se monitorean en el Indicador 6.6.1 contienen agua dulce, con la excepción de los manglares y los estuarios que contienen aguas salobres y se incluyen en el Indicador 6.6.1. No se incluyen los ecosistemas que contienen o están dentro de aguas saladas, ya que están cubiertos por otros indicadores de los ODS (Objetivo 14). Otras categorías de humedales que se ajustan a las definiciones de la Convención de Ramsar se incluyen en la categoría de ecosistema de &#x2018;humedales con vegetación&#x2019;.</p>\n<p>Humedales con vegetación &#x2013; la categoría de ecosistema relacionado con el agua de los humedales con vegetación incluye pantanos, turberas, marismas, arrozales y manglares. Esta definición está estrechamente relacionada con la definición de humedales de la Convención de Ramsar, que es: &#x201C;extensiones de marismas, pantanos y turberas, o superficies cubiertas de aguas, sean éstas de régimen natural o artificial, permanentes o temporales, estancadas o corrientes, dulces, salobres o saladas, incluidas las extensiones de agua marina cuya profundidad en marea baja no exceda de seis metros&#x201D;, con la salvedad que las aguas saladas no están incluidas en el Indicador 6.6.1 (ya que están cubiertas por el ODS 14) y con la excepción que los humedales con vegetación son distintos de las otras categorías de ecosistemas de lagos, ríos y estuarios, acuíferos y cuerpos de agua artificiales. Los humedales con vegetación se han separado como una categoría de ecosistema propia debido a su importancia para la consecución de los objetivos y porque la metodología para monitorearlos con observaciones terrestres es única respecto a otras aguas abiertas. Los datos generados por la aplicación de esta metodología también generarán los datos requeridos por los países para informar a la Convención de Ramsar relativa a los humedales de importancia internacional.</p>\n<p><strong><em>Cuerpos de agua artificiales</em></strong> &#x2013; la categoría de ecosistemas relacionados con el agua de los cuerpos de agua artificiales incluye cuerpos de agua abiertos creados por los seres humanos, como embalses, canales, puertos, minas y canteras. Aunque se reconoce que no son ecosistemas acuáticos tradicionales que deban ser protegidos y restaurados, en algunos países albergan una cantidad notable de agua dulce y por ello se han incluido.</p>\n<p><strong><em>Aguas abiertas</em></strong> &#x2013; como cualquier área de agua superficial no obstruida por la vegetación acuática. Esto incluye las siguientes 3 categorías de ecosistemas relacionados con el agua: ríos y estuarios, lagos y cuerpos de agua artificiales.</p>\n<p><strong><em>Extensión</em></strong> &#x2013; se ha ampliado más allá de la extensión espacial para capturar parámetros básicos adicionales necesarios para la protección y restauración de los ecosistemas relacionados con el agua. La extensión incluye tres componentes: la extensión espacial o superficie, la calidad y la cantidad de los ecosistemas relacionados con el agua.</p>\n<p><strong><em>Cambio</em></strong> &#x2013; un cambio de una condición de extensión a otra a lo largo del tiempo dentro de un ecosistema relacionado con el agua, medido con respecto a un punto de referencia.</p>"}