{"status":"success","message":"The COVERAGE field for indicator 16-7-1b, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>Most countries already have a Human Resource Management Information System (HRMIS) in place to track the composition of the public service. However, each HRMIS produces different types of data, using different definitions and different formats. This metadata file as well as additional guidance material provided by the custodian agency (UNDP) aims to facilitate harmonized reporting on this indicator. </p>\n<p><strong>Time series:</strong></p>\n<p><strong>Disaggregation:</strong></p>\n<p>As mentioned throughout the above discussions, a three-way disaggregation of the data is recommended, along the following cumulative levels:</p>\n<ol>\n  <li>Administrative level<em> (central level; &#x201C;state&#x201D; level or equivalent)</em></li>\n  <li>Occupational categories <em>(four ISCO-based categories, and select &#x201C;front-line service&#x201D; categories)</em></li>\n  <li>Various demographic characteristics:<ul>\n      <li>Sex <em>(male; female)</em></li>\n      <li>Age group <em>(below 35 years; 35-44; 45-54; 55-64; 65 and above)</em></li>\n      <li>Disability status <em>(disability; no disability)</em></li>\n      <li>Population subgroup <em>(country-specific)<sup><a href=\"#footnote-19\" id=\"footnote-ref-19\">[18]</a></sup></em></li>\n    </ul>\n  </li>\n</ol><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-19\">18</sup><p> The population of a country is a mosaic of different population groups that can be identified according to racial, ethnic, language, indigenous or migration status, religious affiliation, or sexual orientation, amongst other characteristics. For the purpose of this indicator, particular focus is placed on minorities. <em>Minority groups are </em>groups that are numerically inferior to the rest of the population of a state, in a non-dominant position, whose members&#x2014;being nationals of the state&#x2014;possess ethnic, religious or linguistic characteristics differing from those of the rest of the population and show, even if only implicitly, a sense of solidarity directed towards preserving their culture, traditions, religion or language. While the nationality criterion included in the above definition has often been challenged, the requirement to be in a non-dominant position remains important (United Nations, 2010). Collecting public servant data disaggregated by population groups should be subject to the legality of compiling such data in a particular national context and to a careful assessment of the potential risks of collecting such data for the safety of respondents). <a href=\"#footnote-ref-19\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}