{"status":"success","message":"The REC_USE_LIM field for indicator 16-7-1b, translated into all languages","data":{"ar":"","en":"<ul>\n  <li><strong><em>Measuring representation: </em></strong>The significance of &#x2018;descriptive&#x2019; or &#x2018;proportional&#x2019; representation has been challenged in different ways:<ul>\n      <li>There is the question of why be attentive to some groups (women, young people, minorities, etc.) but not others (the poor, LGBTI, &quot;ethnic&quot; groups who might not be officially recognized, etc.). Moreover, in countries whose populations are a mosaic of many diverse groups (some of which may account for less than 1 percent of the population), an exact reflection of such pluralism in the composition of the public service would be impossible and unnecessary. Finally, descriptive representation has the danger of ultimately becoming an end in itself. Concerns about effective representation should not end once the public service has the appropriate number of public servants representing each minority groups. These public servants should be able to articulate minority concerns and should have the same opportunities as others to have some influence on policy formulation and implementation. Nevertheless, if a public service includes none, or very few, women, young people or minorities, that is probably a worrying sign that the interests of these particular groups are not being heard. </li>\n      <li>The age, sex, disability and population group status of individuals holding positions at various levels of decision-making in the public service provide an indication at the symbolic level of the way in which power is shared within an institution. However, there is no certainty that because a Manager is young (or old), a woman (or a man), or belongs to a minority group, s/he will bring to the fore issues of interest to groups with the same socio-demographic profile.</li>\n      <li>Tracking the age of public servants offers some measure of youth representation in the public service. However, in most ministries and agencies constituting the public service around the world, leadership positions such as those falling in the category of &#x2018;Managers&#x2019; are considered senior functions which require considerable experience, and are awarded on the basis of seniority. This means that such positions are by nature unlikely to be held by individuals in the younger age brackets. As such, for positions falling in the category of &#x2018;Managers&#x2019;, more relevant insights will be generated on the basis of sex disaggregation, or disaggregation based on disability or population group status. </li>\n      <li>Finally, governments use various ways to deliver public services, including through a range of partnerships with the private or not-for-profit sectors, and this indicator does not account for the staffing composition of other such entities which may have been contracted by the government to deliver public services. While in several countries, the large majority of health care providers, teachers and emergency workers are directly employed by the government, in others, public-private service delivery arrangements are in place, which means that many of these professionals are employed by organisations that are not state-owned, or by private contractors. Since this indicator does not account for the outsourcing of public service provision by the government, it may not give a complete picture of the representativeness of those who provide public services &#x2013; irrespective of who their employer is. </li>\n    </ul>\n  </li>\n  <li><strong><em>Rationale for computing ratios rather than proportions: </em></strong>It may be noted that the below computation methods lead to ratios rather than simple proportions. The rationale for this is simple: while a simple proportion of &#x2018;young&#x2019; public servants is not internationally comparable. For instance, 32% of &#x2018;young&#x2019; public servants (<a href=\"https://au.int/sites/default/files/treaties/7789-treaty-0033_-_african_youth_charter_e.pdf\">34 years old or younger</a>) may be an over-representation of youth in country A where only 20% of the national population (above eligibility age for a public service job) falls in this age bracket (Ratio 3 = 38/20 = 1.6), but in country B where 40% of the national population is 34 years old or younger (and above eligibility age for a public service job), the same 32% would be interpreted as under-representation (Ratio = 32/40 = 0.8). In this example, the figure of 32% is not internationally comparable (it means over-representation in one country and under-representation in another), but the ratios 1.6 and 0.8 are internationally comparable. They help us understand whether 32% of public servants aged 34 years old or less is close to, or far from, proportional representation of this age group in the national population.<strong><em> </em></strong></li>\n  <li><strong><em>Sensitivity of collecting disability and population group data in the public service: </em></strong>In certain contexts, population group status may prove to be a sensitive and politically charged variable. For example, several countries actively restrict or ban identification of ethnic or religious status, in order to protect vulnerable populations or discourage inter-ethnic conflict. In addition, definitions of groups that constitute a minority vary greatly between countries. Furthermore, there is a strong human rights principle that individuals must be able to choose to identify themselves as members of a minority, or not. It would not be appropriate for public service bodies (or any other body) to assume or to assign public servants a certain membership of a particular population group. As such, administrative data collection systems in the public service should allow public servants to self-report on membership of nationally relevant population groups. Similarly, discriminatory perceptions and implicit bias against disability can make the collection of data by public service bodies on this characteristic equally sensitive. This is partly because public servants with disabilities, like everyone else, have a right to privacy and therefore are not under an obligation to reveal a disability. Moreover, in many states, information concerning disability falls under the umbrella of health data and is therefore confidential, thus preventing public service bodies to release this information even on an anonymous basis.<sup><a href=\"#footnote-14\" id=\"footnote-ref-14\">[13]</a></sup> </li>\n  <li><strong><em>Normative framework: </em></strong>The indicator calls for disaggregation of positions by age, sex, nationally relevant population groups and disability status. The following international human rights instruments contain provisions on enhancing opportunities for participation by individuals and groups holding such characteristics: <ul>\n      <li><em>The universal right and opportunity to participate in public affairs: </em>Article 25 of the International Covenant on Civil and Political Rights (ICCPR) recognizes &#x201C;the right and opportunity, without distinction of any kind such as race, color, sex, language, religion, political or other opinion, national or social origin, property, birth or other status to take part in the conduct of public affairs, directly or through freely chosen representatives&#x201D;. General Comment 25 of the Human Rights Committee elaborates that access to public service employment should be based on equal opportunity and general principles of merit, and that the provision of secured tenure would ensure that persons holding public service positions are free from political interference or pressures.</li>\n      <li><em>Sex: </em>The 1979 Convention on the Elimination of All Forms of Discrimination against Women (CEDAW) provides the basis for realizing equality between women and men through ensuring women&apos;s equal access to, and equal opportunities in, political and public life, including the right to participate in the formulation of government policy and the implementation thereof and to hold public office and perform all public functions at all levels of government (Article 7). States parties agree to take all appropriate measures to overcome historical discrimination against women and obstacles to women&#x2019;s participation in decision-making processes (Article 8), including legislation and temporary special measures (Article 4). The Beijing Declaration and Platform for Action also call for women&#x2019;s equal access to public service jobs, by setting a target of a minimum of 30 percent of women in leadership positions.</li>\n      <li><em>Age: </em>The 2015 Security Council Resolution 2250 urges Member States to consider ways to increase inclusive representation of <em>youth</em> in decision-making at all levels in local, national, regional and international institutions and mechanisms to prevent and resolve conflict and counter violent extremism. </li>\n      <li><em>&#x2018;Population group&#x2019; status: </em>The Declaration on the Rights of Persons belonging to National or Ethnic, Religious and Linguistic Minorities (1992) and the Declaration on the Rights of Indigenous Peoples (2007) provide that persons belonging to minorities and indigenous peoples have the right to participate in the political, economic, social and cultural life of the State. </li>\n      <li><em>Disability status: </em>The United Nations Convention on the Rights of Persons with Disabilities (2006) calls upon State Parties to ensure that persons with disabilities can effectively and fully participate in political and public life on an equal basis with others. Under Article 31 of the Convention, State Parties commit to collecting disaggregated information, including statistical and research data to give effect to the Convention, and assume responsibility for the dissemination of these statistics. </li>\n    </ul>\n  </li>\n  <li><strong><em>Transposing national classifications of public service jobs into ISCO-08 based occupational categories for the public service: </em></strong>The ISCO-08 based occupational categories proposed above for this indicator are meant to be broad enough to accommodate considerable diversity among national classifications. When transposing their national classifications, countries should strive to respect the criteria listed for each occupational category and the references provided to specific ISCO-08 codes, while noting any divergence when reporting. A list of specific criteria is provided below to guide the transposition from national classifications to the ISCO-08-based occupational categories in the public service prioritized for this indicator. </li>\n</ul>\n<p><strong>Table 1: Transposition from national classification into ISCO-08-based occupational categories for <u>bureaucratic positions</u> in the public service</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>CLASSIFICATION </strong></p>\n      </td>\n      <td>\n        <p><strong>CORRESPONDING ISCO-08 CODES</strong></p>\n      </td>\n      <td>\n        <p><strong>CRITERIA</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong><em>Bureaucratic positions within the public service</em></strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Managers</strong></p>\n      </td>\n      <td>\n        <p>1112, 1120, 121</p>\n      </td>\n      <td>\n        <p>&#x2022; They are career public servants who have gradually moved up the ranks to top positions. <u>They are NOT appointed</u> by the government or head of government.<br>&#x2022; This category includes the top public servants (sometimes referred to as Director Generals) just below the Minister or Secretary, but not part of the Cabinet/council of ministers, as well as lower-level managers.<br>&#x2022; Responsibilities of high-level managers range from providing overall direction to a ministry or special directorate/unit and overseeing the interpretation and implementation of government policies, to determine the objectives, strategies, and programmes for the particular administrative unit/department under their supervision. Lower-level managers manage and evaluate the implementation of these departmental programmes, including budget management functions. They also control the selection of professionals working in their department and evaluate their performance. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Professionals</strong></p>\n      </td>\n      <td>\n        <p>Mainly 242, possibly 21, 25, 26</p>\n      </td>\n      <td>\n        <p>&#x2022; At the central/national level, professionals in the public service perform analytical, conceptual and practical tasks to support government policymaking and service delivery operations.<br>&#x2022; They typically have some level of leadership responsibilities over a field of work or various projects.<br>&#x2022; Among other tasks, professionals working at the central level and in ministries review existing policies and legislation in order to identify anomalies and out-of-day provisions, formulate and analyze policy options and make recommendations for policy changes. They can also prepare financial statements and conduct audits; develop and review financial plans and strategies; or develop, implement and evaluate staff recruitment. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Technicians and Associate Professionals</strong></p>\n      </td>\n      <td>\n        <p>Mainly 33, possibly 31, 34, 35</p>\n      </td>\n      <td>\n        <p>&#x2022; Technicians and associate professionals in the public service perform technical and related tasks connected with government regulations and operations.<br>&#x2022; Among other tasks, they perform mostly technical tasks connected with enforcing or applying government rules, financial accounting, human resource development, specialized secretarial tasks, etc.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Clerical Support Workers</strong></p>\n      </td>\n      <td>\n        <p>41</p>\n      </td>\n      <td>\n        <p>&#x2022; They are sometimes referred to as general office clerks.<br>&#x2022; They are generally not required to have a university degree, although they may.<br>&#x2022; They perform a wide range of clerical and administrative tasks such as travel arrangements, preparation of reports and correspondence, money-handling operations, requests for information, and appointments.<br>&#x2022; Some assist in the preparation of budgets, monitoring of expenditures, drafting of contracts and purchasing or acquisition orders.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Table 2: Transposition from national classification into ISCO-08-based occupational categories for <br><u>front-line service workers</u> in the public service</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong><em>Front-Line Service Workers</em></strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> </p>\n      </td>\n      <td>\n        <p><strong>Examples</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Police Personnel</strong></p>\n      </td>\n      <td>\n        <p>&#x2022; Managers: 1112, 121, 134<br>&#x2022; Professionals: 241-242, 25<br>&#x2022; Technicians and Associate Professionals: 3355, 5412, 5413, 334<br>&#x2022; Clerical Support Workers: 41</p>\n      </td>\n      <td>\n        <p>&#x2022; <strong>Managers (i.e. career public servants &#x2013; NOT appointed)</strong>: e.g. Police Inspector-General, police chief constable, police commissioner, police inspector-general, police superintendant, finance manager, human resources manager, policy and planning manager (in a police facility). <br>&#x2022; <strong>Professionals</strong>: e.g. Finance professionals, administration professional, information and communications technology professionals (in a police facility). <br>&#x2022; <strong>Technicians and Associate Professionals</strong>: e.g. Constable, police officer police patrol office, police inspector and detective, prison guard.<br>&#x2022; <strong>Clerical Support Workers</strong>: e.g. General office clerks (in a police facility). </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Education Personnel</strong></p>\n      </td>\n      <td>\n        <p>&#x2022; Managers: 121, 1345<br>&#x2022; Professionals: 231-235, 241-242<br>&#x2022; Technicians and Associate Professionals: 531, 334<br>&#x2022; Clerical Support Workers: 41 </p>\n      </td>\n      <td>\n        <p>&#x2022; <strong>Managers (i.e. career public servants &#x2013; NOT appointed)</strong>: e.g. University dean, college director, school principal, childcare centre manager, finance manager, human resources manager, policy and planning manager (in an education facility). <br>&#x2022; <strong>Professionals</strong>: e.g. University and higher education teachers, vocational education teachers, primary/secondary school teachers, primary school and early childhood teachers. <br>&#x2022; <strong>Technicians and Associate Professionals</strong>: e.g. Child care workers and teachers&#x2019; aides.<br>&#x2022; <strong>Clerical Support Workers</strong>: e.g. General office clerks (in an education facility). </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Health Personnel</strong></p>\n      </td>\n      <td>\n        <p>&#x2022; Managers: 121, 1342, 1343<br>&#x2022; Professionals: 22, 241-242<br>&#x2022; Technicians and Associate Professionals: 32, 532, 3344<br>&#x2022; Clerical Support Workers: 41 </p>\n      </td>\n      <td>\n        <p>&#x2022; <strong>Managers</strong> (i.e. career public servants &#x2013; NOT appointed): e.g. Hospital director, health facility administrator, clinical director, community health care coordinator, aged care service manager, finance manager, human resources manager, policy and planning manager (in a health facility). <br>&#x2022; <strong>Professionals</strong>: e.g. Medical doctors, nursing and midwifery professionals, veterinarians, dentists, pharmacists. <br>&#x2022; <strong>Technicians and Associate Professionals</strong>: e.g. Health associate professionals, ambulance workers, personal care workers in health services, medical secretaries.<br>&#x2022; <strong>Clerical Support Workers</strong>: e.g. General office clerks (in a health facility). </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Front-Desk Administrative Personnel</strong></p>\n      </td>\n      <td>\n        <p>&#x2022; Managers: 112, 121<br>&#x2022; Professionals: 241-242, 25<br>&#x2022; Technicians and Associate Professionals: 334, 335<br>&#x2022; Clerical Support Workers: 41 </p>\n      </td>\n      <td>\n        <p>&#x2022; <strong>Managers (i.e. career public servants &#x2013; NOT appointed)</strong>: e.g. Managing directors of government offices providing a wide range of administrative services, including registration services (e.g. delivery of personal identity documents, various types of licenses, building permits, etc.) taxation, social benefits, customs and border inspection, etc.; finance manager, human resources manager, policy and planning manager (in a government office). <br>&#x2022; <strong>Professionals</strong>: e.g. Finance professionals, administration professionals, information and communications technology professionals (in a government office). <br>&#x2022; <strong>Technicians and Associate Professionals</strong>: e.g. Customs and border inspectors, government tax and excise officials, government social benefits officials, government licensing officials.<br>&#x2022; <strong>Clerical Support Workers</strong>: e.g. General office clerks (in a government office). </p>\n      </td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-14\">13</sup><p> See, for example, the EU General Data Protection Regulation (GDPR, 2016/679) which introduced a particularly broad definition of health data and a range of restrictions on processing it. GDPR took effect in all EU Member States in May 2018. <a href=\"#footnote-ref-14\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}