{"status":"success","message":"The COLL_METHOD field for indicator 11-6-2, translated into all languages","data":{"ar":"","en":"<p>Data collection process for ground measurements include official reporting from countries to WHO (after request), and web searches. Measurements of PM10 or PM2.5 from official national/sub-national reports and websites or reported by regional networks such as Clean Air Asia for Asia and the European Environment Agency for Europe or data from UN agencies, development agencies, articles from peer reviewed journals and ground measurements compiled in the framework of the Global Burden of Disease Project.</p>","es":"<h2> Proceso de recolección:</h2>\n<p> El proceso de recopilación de datos para mediciones terrestres incluye informes oficiales de países a la OMS (previa solicitud) y búsquedas web. Mediciones de PM10 o PM2.5 de informes y sitios web oficiales nacionales/subnacionales o reportadas por redes regionales como Clean Air Asia para Asia y la Agencia Europea de Medio Ambiente para Europa o datos de agencias de las Naciones Unidas, agencias de desarrollo, artículos de revistas revisadas por pares y mediciones terrestres compiladas en el marco del Proyecto de Carga Mundial de Morbilidad. </p>","fr":"<h2>Processus de collecte : </h2>\n<p>Le processus de collecte de données pour les mesures au sol comprend la notification officielle des pays à l'OMS (sur demande) et des recherches sur le web. Les mesures des PM10 ou PM2,5 proviennent de rapports et de sites web nationaux/sous-nationaux officiels ou sont communiquées par des réseaux régionaux tels que Clean Air Asia pour l'Asie et l'Agence européenne pour l'environnement pour l'Europe ou des données provenant d'agences des Nations unies, d'agences de développement, d'articles de revues à comité de lecture et de mesures au sol compilées dans le cadre du projet sur la charge mondiale de morbidité.</p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p> Процесс сбора данных для измерений на поверхности земли включает официальную отчетность стран, представляемую в ВОЗ (по запросу) и поиск в Интернете. Данные измерения PM10 или PM2,5 из официальных национальных / субнациональных отчетов и веб-сайтов или данные региональных сетей, таких как Clean Air Asia (Чистый воздух Азии) для Азии и Европейского агентства по окружающей среде для Европы, или данные агентств ООН, агентств по развитию, статей из рецензируемых журналов и наземные измерения, собранные в рамках проекта Global Burden of Disease (Глобальное бремя болезней, травматизма и факторов риска) </p>"}}