{"status":"success","message":"The QUALITY_ASSURE field for indicator 4-2-1, translated into all languages","data":{"ar":"","en":"<p>UNICEF maintains the global database on ECD that is used for SDG and other official reporting. Before the inclusion of any data point in the database, it is reviewed by technical focal points at UNICEF headquarters to check for consistency and overall data quality. This review is based on a set of objective criteria to ensure that only the most recent and reliable information are included in the databases. These criteria include the following: data sources must include proper documentation; data values must be representative at the national population level; data are collected using an appropriate methodology (e.g., sampling); data values are based on a sufficiently large sample; data conform to the standard indicator definition including age group and concepts, to the extent possible; data are plausible based on trends and consistency with previously published/reported estimates for the indicator. </p>\n<p>As of 2018, UNICEF undertakes an annual consultation with government authorities on 10 of the child-related SDG indicators in its role of sole or joint custodian, and in line with its global monitoring mandate and normative commitments to advancing the 2030 Agenda for children. This includes indicator 4.2.1. </p>","es":"","fr":"<p>L’UNICEF tient à jour la base de données mondiale sur le développement de la petite enfance qui est utilisée pour les ODD et d’autres rapports officiels. Avant l’inclusion d’un point de données dans la base de données, il est examiné par les points focaux techniques au siège de l’UNICEF pour vérifier la cohérence et la qualité globale des données. Cet examen est fondé sur un ensemble de critères objectifs visant à s’assurer que seules les informations les plus récentes et les plus fiables sont incluses dans les bases de données. Ces critères sont les suivants : les sources de données doivent inclure la documentation appropriée; les valeurs des données doivent être représentatives au niveau de la population nationale; les données sont recueillies à l’aide d’une méthodologie appropriée (p. ex., échantillonnage); les valeurs des données sont fondées sur un échantillon suffisamment grand; les données sont conformes à la définition de l’indicateur standard, y compris le groupe d’âge et les concepts, dans la mesure du possible; les données sont plausibles en fonction des tendances et de la cohérence avec les estimations précédemment publiées/déclarées pour l’indicateur. </p>\n<p>Depuis 2018, l’UNICEF entreprend une consultation annuelle avec les autorités gouvernementales sur 10 des indicateurs des ODD liés aux enfants dans son rôle de dépositaire ou co-dépositaire, et conformément à son mandat mondial de suivi et à ses engagements normatifs visant à faire progresser le Programme 2030 pour les enfants. Cela inclut l’indicateur 4.2.1. De plus amples détails sur le processus de consultation par pays sont présentés ci-dessous. </p>","pt":"","ru":""}}