{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-c-1, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Para medir las subvenciones a los combustibles fósiles a nivel nacional, regional y mundial, se recomiendan tres subindicadores para informar sobre este indicador: 1) transferencia directa de fondos gubernamentales; 2) transferencias inducidas (apoyo a los precios); y como subindicador opcional 3) gastos fiscales, otros ingresos no percibidos y subvaloración de bienes y servicios. Para definir las subvenciones a los combustibles fósiles se utilizan las definiciones del Manual Estadístico de la AIE (AIE, 2005) y del Acuerdo sobre Subvenciones y Medidas Compensatorias (ASMC) de la Organización Mundial del Comercio (OMC) (OMC, 1994). Para clasificar los distintos productos energéticos se utilizarán las descripciones normalizadas de la Clasificación Central de Productos de la Oficina de Estadística de las Naciones Unidas. Se propone suprimir la expresión &#x201C;como proporción del gasto nacional total en combustibles fósiles&#x201D; y así este indicador es efectivamente &quot;Cantidad de subvenciones a los combustibles fósiles por unidad de PIB (producción y consumo)&quot;.</p>\n<h2>Conceptos:</h2>\n<p>Los conceptos y definiciones utilizados en la metodología se han basado en los marcos y glosarios internacionales existentes.</p>\n<ul>\n  <li>Utilización de la definición de combustibles fósiles del Manual de Estadísticas de la AIE, &#x201C;Los combustibles fósiles proceden de recursos naturales que se formaron a partir de la biomasa en el pasado geológico. Por extensión, el término fósil se aplica también a cualquier combustible secundario fabricado a partir de un combustible fósil&#x201D;.</li>\n  <li>Utiliza los términos establecidos en la CCP Rev. 2.1 para la clasificación estadística de los productos individuales. No se ha identificado ninguna otra definición comúnmente aceptada.</li>\n  <li>Incluir la electricidad y el calor generados a partir de combustibles fósiles en el ámbito de los combustibles fósiles. </li>\n  <li>Incluir los usos no energéticos con seguimiento opcional para la medición de este indicador.</li>\n  <li>Se proporcionan detalles adicionales en el documento metodológico titulado, Medición de las subvenciones a los combustibles fósiles en el contexto de los Objetivos de Desarrollo Sostenible.</li>\n</ul>"}