{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-c-1, translated into fr","data":"<h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>Afin de mesurer les subventions aux combustibles fossiles au niveau national, régional et mondial, trois sous-indicateurs sont recommandés pour rendre compte de cet indicateur : 1) le transfert direct de fonds publics ; 2) les transferts induits (soutien des prix) ; et comme sous-indicateur facultatif 3) les dépenses fiscales, les autres recettes sacrifiées et la sous-tarification des biens et services. Les définitions du Manuel statistique de l'AIE (AIE, 2005) et de l'Accord sur les subventions et les mesures compensatoires (ASMC) de l'Organisation mondiale du commerce (OMC) (OMC, 1994) sont utilisées pour définir les subventions aux combustibles fossiles. Les descriptions normalisées de la classification centrale des produits de l'Office statistique des Nations Unies doivent être utilisées pour classer les différents produits énergétiques. Il est proposé d'abandonner la formulation &#x201C;en tant que proportion de la dépense nationale totale sur les combustibles fossiles&#x201D; et donc cet indicateur est effectivement &quot; Montant des subventions aux combustibles fossiles par unité de PIB (production et consommation)&quot;.</p>\n<h2>Concepts:</h2>\n<p>Les concepts et définitions utilisés dans la méthodologie sont basés sur les cadres et glossaires internationaux existants.</p>\n<ul>\n  <li>Utiliser la définition des combustibles fossiles du Manuel des statistiques de l'AIE, &#x201C;Les combustibles fossiles proviennent de ressources naturelles qui ont été formées à partir de la biomasse dans le passé géologique. Par extension, le terme fossile s'applique également à tout combustible secondaire fabriqué à partir d'un combustible fossile.&#x201D;</li>\n  <li>Utiliser les termes énoncés dans la CPC Rév. 2.1 pour la classification statistique des produits individuels. Aucune autre définition communément acceptée n'a été identifiée.</li>\n  <li>Inclure l'électricité et la chaleur générées à partir de combustibles fossiles dans le champ d'application des combustibles fossiles. </li>\n  <li>Inclure les utilisations non énergétiques avec une surveillance facultative pour la mesure de cet indicateur. </li>\n  <li>Des détails supplémentaires sont fournis dans le document méthodologique intitulé Mesurer les subventions aux combustibles fossiles dans le contexte des objectifs de développement durable.</li>\n</ul>"}