{"status":"success","message":"The SOURCE_TYPE field for indicator 6-6-1a, translated into ru","data":"<h1> Источники данных </h1>\n<p> <strong> Описание: </strong> </p>\n<p> <strong> <em> Субпоказатель 1: </em> </strong> Данные о пространственной протяженности открытой воды, полученные спутниками Landsat 5, 7 и 8 с разрешением 30 м, были получены для всего земного шара в период с 2001 по 2015 годы. С 2016 года (до 2030 года включительно) будут использоваться спутники с более высоким пространственным и временным разрешением, включая как оптические, так и радиолокационные спутники. Например, 20-метровые спутники Sentinel 1 (радиолокационные) и 10-метровые Sentinel 2 (оптические), используемые в сочетании со спутниками Landsat, позволят более точно определять водные объекты как в пространственном (благодаря более высокому пространственному разрешению), так и во временном отношении (из-за большего времени повторного посещения). Будут использованы дополнительные наборы данных для уточнения данных о пространственных масштабах открытых вод, включая базу геопространственных данных Global Reservoir and Dam (GRanD). Для определения пространственной протяженности водно-болотных угодий, покрытых растительностью, будет использоваться комбинация изображений со спутников Landsat 8 и Sentinel 1 и 2. Картина будет дополнена другими существующими глобальными наборами данных, такими как годовые карты мангровых зарослей Global Mangrove Watch (GMW), а также наиболее адаптированными к местным условиям наборами геопространственных данных, отражающими топографию, гидрографию, дренажные сети и типы почв. </p>\n<p><strong><em> Субпоказатель 2: </em> </strong> Данные озерных наблюдений за Chl (хлорофилл) и TSS (общее количество взвешенных твёрдых частиц) получены с помощью комбинированных спутников Landsat и Sentinel в сочетании с такими инструментами, как OLCI, MODIS и VIIRS. Сенсорные инструменты, используемые для обнаружения TSS и Chl, обеспечивают четкость пространственного разрешения, при которой эти вещества могут быть обнаружены для определения качества озерной воды. Некоторые из более точных датчиков качества воды имеют разрешение 250–350 метров, в то время как менее точные датчики могут обнаруживать изменения TSS и Chl с разрешением 100 м.</p>\n<p><strong><em> Субпоказатель 3: </em> </strong> Источником данных для мониторинга стока по этому субпоказателю являются, в основном, наземные измерения in situ в реках и эстуариях рек, хотя смоделированные данные также приемлемы. </p>\n<p><strong><em> Субпоказатель 4: </em> </strong> Источником данных для мониторинга качества воды для этого субпоказателя являются наземные измерения in situ в связанных с водой экосистемах. </p>\n<p><strong><em> Субпоказатель 5: </em> </strong> Источником данных для мониторинга количества подземных вод для этого субпоказателя являются наземные измерения in situ уровня грунтовых вод в водоносных горизонтах, хотя смоделированные данные также приемлемы.</p>"}