{"status":"success","message":"The COMPILING_ORG field for indicator 1-4-1, translated into all languages","data":{"ar":"","en":"<p>National statistical agencies and city management teams lead the compilation and reporting at a national level. Global and regional reporting is led by UN-Habitat. The collection of the data is supported by collaborative efforts of several international institutions (UN-Habitat, UNEP, The World Bank, AfDB, IDB, EBRD and ADB) and bilateral donors (JICA, GDZ, etc.).</p>","es":"<h1>Compiladores de datos</h1>\n<p>Los organismos nacionales de estadística y los equipos de gestión de las ciudades dirigen la compilación y los informes a nivel nacional. ONU-Hábitat dirige la elaboración de informes a nivel mundial y regional. La recopilación de los datos cuenta con la colaboración de varias instituciones internacionales (ONU-Hábitat, PNUMA, Banco Mundial, BAfD, BID, BERD y BAD) y donantes bilaterales (JICA, GDZ, etc.).</p>","fr":"<p>Les agences statistiques nationales et les équipes de gestion des villes dirigent la compilation et la notification au niveau national. Les rapports mondiaux et régionaux sont dirigés par ONU-Habitat. La collecte des données est soutenue par les efforts de collaboration de plusieurs institutions internationales (ONU-Habitat, PNUE, la Banque mondiale, BAfD, BID, BERD et BAD) et de donateurs bilatéraux (JICA, GDZ, etc.).</p>","pt":"","ru":"<h1>Составители данных</h1>\n<p>Национальные статистические агентства и группы городского управления проводят составление данных и представляют отчетность на национальном уровне. Глобальную и региональную отчетность ведет ООН-Хабитат. Сбор данных поддерживается совместными усилиями нескольких международных организаций (ООН-Хабитат, ЮНЕП (Программа ООН по окружающей среде), Всемирный банк, АфБР (Африканский банк развития), МАБР (Межамериканский банк развития), ЕБРР (Европейский банк реконструкции и развития) и АфБР (Африканский банк развития) и двусторонних доноров (JICA - Японское агентство по международному сотрудничеству, GDZ - Центр оцифровки Геттингена) и т. д.).</p>"}}