{"status":"success","message":"The COVERAGE field for indicator 1-4-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>Data for a large set of indicators such as drinking water, sanitation and hygiene, energy and information are readily available and already included in different international household survey frameworks. Refinement of definitions of different types of basic services and inclusion of the newly developed survey items in the existing household surveys was completed. Data compilation has shown that more than 143 countries have data at the national level.</p>\n<p><strong>Time series:</strong></p>\n<p>Time series data are produced for the periods running from 1990 to present. This is available based on the richness of the data sources for each indicator.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Disaggregation by geographic location (urban/rural, sub-national regions, etc.) and by socioeconomic characteristics (wealth, education, ethnicity, etc.) is possible in a growing number of indicators and countries (see further details in metadata for each indicator). However, the dashboard does not provide disaggregated data for each individual indicator.</p>","es":"<h1>Disponibilidad de datos</h1>\n<p>Los datos de un amplio conjunto de subindicadores, como el agua y el saneamiento, la energía y la información, están fácilmente disponibles y ya están incluidos en el marco de diferentes encuestas internacionales de hogares. Se ha completado el perfeccionamiento de las definiciones de los diferentes tipos de servicios básicos y la inclusión de los nuevos elementos de la encuesta en la encuesta de hogares existente. La compilación de datos ha demostrado que más de 100 países ya disponen de datos a nivel nacional.</p>\n<h2>Series temporales:</h2>\n<p>Actualmente no se dispone de información.</p>\n<h2>Desagregación:</h2>\n<p>Los datos de este indicador pueden desglosarse a nivel de ciudad y de pueblo. </p>\n<ul>\n  <li>Desagregación por ciudad/rural </li>\n  <li>Desagregación por género </li>\n  <li>Desagregación por edad </li>\n  <li>Desagregación por asentamientos formales/informales </li>\n</ul>","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p>Les données relatives à un grand nombre de sous-indicateurs tels que l'eau et l'assainissement ou l'énergie, sont facilement disponibles et déjà incluses dans différents cadres d'enquêtes internationales auprès des ménages. L'affinement des définitions des différents types de services de base et l'inclusion des nouveaux éléments d'enquête dans l'enquête auprès des ménages existante ont été achevés. La compilation des données a montré que plus de 100 pays disposent déjà de données au niveau national.</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Les données de séries chronologiques seront produites pour les périodes allant de 1990 à aujourd'hui. Elles seront disponibles en fonction de la richesse des sources de données pour chaque indicateur.</p>\n<p><strong>Désagrégation :</strong></p>\n<p>Différents niveaux de désagrégation seront appliqués étant donné que différents indicateurs des ODD seront utilisés pour représenter cet indicateur (voir les détails supplémentaires dans les métadonnées de chaque indicateur). Cependant, le tableau de bord ne fournira pas de données désagrégées pour chaque indicateur individuel.</p>","pt":"","ru":"<h1> Доступность данных </h1>\n<p> Данные для большого набора субпоказателей, таких как водоснабжение и санитария, энергия, информация легко доступны и уже включены в структуры различных международных обследований домашних хозяйств. Завершено уточнение определений различных типов базовых услуг и включение недавно разработанных элементов обследования в существующее обследование домашних хозяйств. Составление данных показало, что уже более 100 стран имеют данные на национальном уровне.</p>\n<h2> Временные ряды: </h2>\n<p> В настоящее время информация недоступна. </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные по этому индикатору могут быть дезагрегированы на уровне городов и поселков. </p>\n<ul>\n  <li> Дезагрегирование по городам / сельской местности </li>\n  <li> Дезагрегирование по полу </li>\n  <li> Дезагрегирование по возрасту </li>\n  <li> Дезагрегирование по формальным / неформальным поселениям </li>\n</ul>"}}