{"status":"success","message":"All metadata fields for the indicator 1-4-1, translated into es","data":"<p>Objetivo 1: Poner fin a la pobreza en todas sus formas y en todo el mundo</p><p>Meta 1.4: De aquí a 2030, garantizar que todos los hombres y mujeres, en particular los pobres y los vulnerables, tengan los mismos derechos a los recursos económicos y acceso a los servicios básicos, la propiedad y el control de la tierra y otros bienes, la herencia, los recursos naturales, las nuevas tecnologías apropiadas y los servicios financieros, incluida la microfinanciación</p><p>Indicador 1.4.1: Proporción de la población que vive en hogares con acceso a los servicios básicos</p><p>Última actualización: 16 de octubre de 2018</p><h1>Indicadores relacionados en febrero de 2020</h1>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Acceso a</p>\n      </td>\n      <td>\n        <p>Indicadores de ODS relacionados</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Servicios de agua potable gestionados de forma segura</p>\n      </td>\n      <td>\n        <p>6.1.1 Proporción de la población que utiliza servicios de agua potable gestionados de forma segura</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Servicios de saneamiento gestionados de forma segura</p>\n      </td>\n      <td>\n        <p>6.2.1 Proporción de la población que utiliza servicios de saneamiento gestionados de forma segura, incluida una instalación para lavarse las manos con agua y jabón</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Recolección de residuos</p>\n      </td>\n      <td>\n        <p>11.6.1 Proporción de residuos sólidos urbanos recolectados regularmente y con vertido final adecuado sobre el total de residuos sólidos urbanos generados, por ciudades</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Movilidad y transporte</p>\n      </td>\n      <td>\n        <p>9.1.1 Proporción de la población rural que vive a menos de 2&#xA0;km de una carretera apta para todas las estaciones </p>\n        <p>11.2.1 Proporción de la población que tiene acceso conveniente al transporte público, por sexo, edad y personas con discapacidad</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Energía moderna</p>\n      </td>\n      <td>\n        <p>7.1.1 Porcentaje de población con acceso a la electricidad</p>\n        <p>7.1.2 Porcentaje de población con dependencia primaria de combustibles y tecnologías limpias</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIC</p>\n      </td>\n      <td>\n        <p>5.b.1 Proporción de individuos que poseen un teléfono móvil, por sexo</p>\n        <p>9.c.1 Proporción de la población cubierta por una red móvil, por tecnología</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Educación</p>\n      </td>\n      <td>\n        <p>4.1.1 Porcentaje de niños/jóvenes (a) en los grados 2/3; (b) al final de la primaria; y (c) al final del primer ciclo de secundaria que alcanzan al menos un nivel mínimo de competencia en (i) lectura y (ii) matemáticas.</p>\n      </td>\n    </tr>\n  </tbody>\n</table><h1>Información institucional</h1>\n<h2>Organizaciones:</h2>\n<p>Programa de las Naciones Unidas para los Asentamientos Humanos (ONU-Hábitat)</p><h1>Conceptos y definiciones</h1>\n<h2><strong>Conceptos y definiciones</strong>:</h2>\n<p>Se definieron los siguientes conceptos clave para apoyar el indicador en el contexto de la erradicación de la pobreza. </p>\n<p><strong><em>Los servicios básicos</em></strong> hacen referencia a los sistemas de prestación de servicios públicos que satisfacen las necesidades básicas humanas, como el agua potable, el saneamiento y la higiene, la energía, la movilidad, la recolección de residuos, la atención sanitaria, la educación y las tecnologías de la información.</p>\n<p><strong><em>El acceso a los servicios básicos</em></strong> implica que se disponga de un servicio suficiente y asequible con una calidad adecuada.</p>\n<p><strong><em>El acceso a los servicios básicos de agua potable</em></strong><em></em>se refiere a la disponibilidad de agua potable procedente de una fuente mejorada con un tiempo de recolección no superior a 30 minutos en un viaje de ida y vuelta, incluidas las colas. Las fuentes mejoradas incluyen: agua entubada, pozos de sondeo o entubados, pozos excavados protegidos, manantiales protegidos y agua envasada o suministrada. Esta definición se basa en el indicador 6.1 de los ODS.</p>\n<p><strong><em>Acceso a servicios de saneamiento básico</em></strong> se refiere al uso de instalaciones mejoradas que no se comparten con otros hogares. Las instalaciones mejoradas incluyen sistemas de alcantarillado con cisternas o fosas sépticas o letrinas de pozo; letrinas de pozo mejoradas y ventiladas, inodoros de compostaje o letrinas de pozo con losas. Esta definición se basa en el ODS 6.2.</p>\n<p><strong><em>El acceso a instalaciones básicas de higiene</em></strong> se refiere a la disponibilidad de una instalación para lavarse las manos en el lugar con agua y jabón. Las instalaciones para el lavado de manos pueden ser fijas o móviles e incluyen un fregadero con agua corriente, cubos con grifos, grifos de punta y jarras o palanganas designadas para el lavado de manos. El jabón incluye el jabón en barra, el jabón líquido, el detergente en polvo y el agua jabonosa, pero no incluye la ceniza, la tierra, la arena u otros agentes para lavarse las manos. Esta definición se basa en el ODS 6.2. </p>\n<p><strong><em>El acceso a la movilidad básica</em> </strong>se refiere a tener acceso a carreteras aptas para todo tipo de clima en un contexto rural (ODS 9.1.1) o tener acceso al transporte público en un contexto urbano (ODS 11.2.1). Por lo tanto, el cómputo de &#x201C;Acceso a la movilidad básica&#x201D; será una combinación de los anteriores. </p>\n<h2>Contexto rural:</h2>\n<p>Para establecer una sinergia con el indicador 9.1.1 de los ODS &#x201C;Proporción de la población rural que vive a menos de 2&#xA0;km de una carretera apta para todas las estaciones&#x201D;, se sugirió utilizar el Índice de Acceso Rural (IAR)<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup> que mide el porcentaje de la población que se encuentra a &lt;2 km de una carretera para todas las estaciones (equivalente a una caminata de 20-25 minutos).<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> </sup></p>\n<p>Para erradicar la pobreza, las comunidades deben estar conectadas a las oportunidades socioeconómicas mediante carreteras transitables en cualquier época del año y atraer servicios de transporte público fiables y asequibles. En muchas zonas, pueden ser necesarios senderos, puentes peatonales y vías fluviales seguras, junto con las carreteras o como alternativa a ellas. Por motivos de simplificación, en esta definición se ha hecho especial hincapié en las carreteras (basándose en el Índice de Acceso Rural - RAI)<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup>, ya que el transporte por carretera refleja la accesibilidad para la gran mayoría de las personas en contextos rurales. En aquellas situaciones en las que predomine otro modo, como el transporte por agua, la definición se modificará y contextualizará para reflejar y captar esos aspectos. </p>\n<p>El acceso a la movilidad ha demostrado tener uno de los mayores impactos en la reducción de la pobreza y tiene una fuerte correlación con los resultados educativos, económicos y sanitarios (&#x201C;el transporte como facilitador&#x201D;). </p>\n<p>La metodología actual del IAR se basa en datos de encuestas a nivel de hogares &#x2013;, pero actualmente se está revisando para convertirlo en un índice basado en el SIG que aprovecha los avances de la tecnología digital con el objetivo de&#xA0; crear una herramienta más precisa y rentable. </p>\n<p>Como suposición básica subyacente, se entiende que las mujeres y los hombres se benefician por igual del acceso a las carreteras aptas para todo tipo de clima. </p>\n<h2>Contexto urbano:</h2>\n<p>El contexto urbano del acceso al transporte se mide utilizando la metodología del ODS 11.2.1 &#x2013;la proporción de la población que tiene un acceso conveniente al transporte público por sexo, edad y personas con discapacidad&#x201D;. </p>\n<p>La metodología de los metadatos está disponible (ONU-Hábitat es el organismo custodio) y utiliza una combinación de análisis espacial y cualitativo. Se utiliza una franja de 500 m alrededor de cada parada de transporte público y se superpone con datos sociodemográficos &#x2013; para identificar la población a la que se presta servicio. Sabemos que la medición del acceso espacial no es suficiente y no aborda la dimensión temporal asociada a la disponibilidad del transporte público. Como complemento a lo anterior, se siguen otros parámetros de seguimiento del objetivo de transporte relacionados con la densidad de las calles/número de intersecciones, la asequibilidad o la calidad en términos de seguridad, tiempo de viaje y acceso universal. </p>\n<p><strong><em>El acceso a los servicios básicos de recolección de residuos</em> </strong>se refiere al acceso que tiene la población a un servicio fiable de recolección de residuos, incluyendo tanto los servicios municipales formales como los del sector informal. Un &#x2018;servicio de recolección&#x2019; puede ser &#x2018;puerta a puerta&#x2019; o por depósito en un contenedor comunitario. &#x2018;Recolección&#x2019; incluye la recolección para el reciclaje, así como para el tratamiento y la eliminación (por lo que incluye, por ejemplo, la recolección de materiales reciclables por parte de compradores de residuos itinerantes). &#x2018;Fiable&#x2019; significa regular - la frecuencia dependerá de las condiciones locales y de la preparación previa de los residuos. Por ejemplo, tanto los residuos mixtos como los orgánicos suelen recolectarse diariamente en climas tropicales por razones de salud pública, y generalmente al menos semanalmente; los reciclables secos separados en origen pueden recolectarse con menos frecuencia.</p>\n<p><strong><em>El acceso a los servicios básicos de salud</em></strong> se refiere al acceso a servicios que cubren los servicios de emergencia dentro y fuera del área, la atención hospitalaria y médica, los servicios médicos ambulatorios, los servicios de laboratorio y radiología y los servicios de salud preventiva. Los servicios sanitarios básicos también incluyen el acceso a un tratamiento limitado de las enfermedades mentales y el abuso de sustancias, de acuerdo con las normas mínimas prescritas por los ministerios de salud locales y nacionales.</p>\n<p><strong><em>El acceso a la educación básica</em></strong> se refiere al acceso a servicios educativos que proporcionan a todos los alumnos las capacidades que necesitan para ser económicamente productivos, desarrollar medios de vida sostenibles, contribuir a sociedades pacíficas y democráticas y mejorar el bienestar individual. Para este indicador se examina el acceso a los servicios educativos en la edad escolar de 5 &#x2013; 21 años de los alumnos. </p>\n<p>El derecho a la educación es un derecho multifacético que tiene al menos dos dimensiones que deben cumplirse: </p>\n<p>(a) cuantitativa (para todos), y</p>\n<p>(b) cualitativa (derecho a qué educación, durante cuánto tiempo, proporcionada por quién y para quién y que además conduzca al pleno desarrollo de la personalidad humana fundamental para el cumplimiento de otros derechos, la libertad y el mantenimiento de la paz. </p>\n<p>El artículo 26 de la Declaración Universal de los Derechos Humanos (1948) señala que: <em>Toda persona tiene derecho a la educación. La educación será gratuita, al menos en las etapas elemental y fundamental. La enseñanza elemental será obligatoria. La enseñanza técnica y profesional debe ser generalizada, y la enseñanza superior debe ser igualmente accesible a todos, en función de los méritos respectivos</em>.</p>\n<p><strong><em>El acceso a los servicios básicos de información</em></strong> se refiere a tener un acceso a Internet de banda ancha. La banda ancha se define como las tecnologías que ofrecen velocidades de descarga anunciadas de al menos 256 kbit/s. Los principales tipos de servicios de banda ancha son 1) Red de banda ancha fija (por cable), como DSL, módem por cable, líneas alquiladas de alta velocidad, fibra hasta el hogar/edificio, línea eléctrica y otros servicios de banda ancha fija (por cable); 2) Red de banda ancha fija (inalámbrica) terrestre, como WiMAX, CDMA fijo; 3) Red de banda ancha por satélite (a través de una conexión por satélite); 4) Red de banda ancha móvil (al menos 3G, p. ej. UMTS) a través de un teléfono móvil (p. ej. UMTS) a través de un teléfono y 5) Red de banda ancha móvil (al menos 3G, p. ej. UMTS) a través de una tarjeta (p. ej. tarjeta SIM integrada en un ordenador) o un módem USB.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> <a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> <a href=\"https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source%20documents/Tool%20Kits%20&amp;%20Guides/Monitoring%20and%20Evaluation/TLM&amp;E7%20Access%20Index%20TRB%2006.pdf\">https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source documents/Tool Kits &amp; Guías/Seguimiento y evaluación/TLM&amp;E7 Índice de acceso TRB 06.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> <a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><h1>Fuentes de datos</h1>\n<p>La principal fuente de datos para este indicador siguen siendo las encuestas de hogares, incluyendo DHS, MICS, LSMS, Banco Mundial, UNICEF y PNUD, los censos y los datos administrativos. Estas fuentes de datos también se describen en los distintos metadatos de los indicadores de los ODS. Las fuentes de datos pueden ser los resultados del seguimiento de otros indicadores de los ODS, así como datos adicionales de las encuestas de hogares.</p><h2>Proceso de recolección:</h2>\n<p>La información no está disponible actualmente.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>El seguimiento y la notificación del indicador pueden repetirse a intervalos regulares de 3 a 5 años cada uno. La medición y la presentación de informes deben ser factibles a nivel mundial, es decir, no deben ser tan caras que los costos no sean razonables, especialmente a nivel nacional.</p><h2>Publicación de datos:</h2>\n<p>Actualmente la información no está disponible.</p><h1>Proveedores de datos</h1>\n<p>ONU-Hábitat y División de Estadística de las Naciones Unidas (UNSD)</p><h1>Compiladores de datos</h1>\n<p>Los organismos nacionales de estadística y los equipos de gestión de las ciudades dirigen la compilación y los informes a nivel nacional. ONU-Hábitat dirige la elaboración de informes a nivel mundial y regional. La recopilación de los datos cuenta con la colaboración de varias instituciones internacionales (ONU-Hábitat, PNUMA, Banco Mundial, BAfD, BID, BERD y BAD) y donantes bilaterales (JICA, GDZ, etc.).</p><h2>Justificación:</h2>\n<p>La pobreza tiene muchas dimensiones. No es solo la falta de bienestar material, sino también la falta de oportunidades para llevar una vida tolerable. La línea internacional de pobreza extrema se actualizó en 2015 a 1,90 USD al día utilizando la paridad de poder adquisitivo de 2011 (BM 2015). Vivir por debajo de la línea de pobreza extrema suele conllevar privaciones de agua potable, saneamiento adecuado, acceso a la energía moderna, movilidad sostenible a los recursos económicos, tecnología de la información, atención sanitaria, educación, etc. La pobreza es también una manifestación del hambre y la malnutrición, el acceso limitado a la educación y otros servicios básicos, la discriminación y la exclusión social, así como la falta de participación en la toma de decisiones. En otras palabras, la pobreza es multidimensional y abarca muchos aspectos de la vida que van desde el acceso a las oportunidades, los medios de vida y los medios de supervivencia. </p>\n<p>Entre los diferentes aspectos de la pobreza, este indicador se centra en el &#x2018;acceso a los servicios básicos&#x2019;. El acceso a servicios básicos como el agua potable, las instalaciones de saneamiento, la energía y la movilidad sostenibles, la vivienda, la educación, la atención sanitaria, etc., contribuye a mejorar la calidad de vida de los pobres. La falta de prestación de servicios básicos y la falta de capacitación y participación de los gobiernos locales en la prestación de servicios básicos socavan el crecimiento económico y la calidad de vida de cualquier comunidad. Los sistemas adecuados de prestación de servicios básicos promueven mejoras socioeconómicas y ayudan a lograr el crecimiento económico, la inclusión social, la reducción de la pobreza y la igualdad. Más concretamente, la mejora de los servicios básicos puede contribuir a aumentar el bienestar y la productividad de las comunidades, crear puestos de trabajo, ahorrar tiempo y esfuerzo humano en el transporte de agua, apoyar la seguridad alimentaria, un mejor uso de la energía, la producción de productos básicos, mejorar la salud (poniendo a disposición de los ciudadanos atención médica, agua potable o recolección de residuos sólidos) o aumentar el nivel de educación. </p>\n<p>En el plan de implementación de Quito para la Nueva Agenda Urbana adoptado en la conferencia Hábitat III, los estados miembros se comprometen a &#x201C;promover el acceso equitativo y asequible a infraestructuras físicas y sociales básicas sostenibles para todos, sin discriminación, incluyendo terrenos con servicios asequibles, vivienda, energía moderna y renovable, agua potable y saneamiento, alimentos seguros, nutritivos y adecuados, eliminación de residuos, movilidad sostenible, atención sanitaria y planificación familiar, educación, cultura y tecnologías de la información y la comunicación&#x201D;. Además, se comprometen a &#x201C;garantizar que estos servicios respondan a los derechos y las necesidades de las mujeres, los niños y los jóvenes, las personas mayores y las personas con discapacidad, los migrantes, los pueblos indígenas y las comunidades locales, según corresponda, y a los de otras personas en situación de vulnerabilidad&#x201D;.</p>\n<p>La prestación de servicios básicos debe avanzar hacia un enfoque basado en la demanda, que se adapte a las necesidades locales &#x2013; y, por lo tanto, sea capaz de responder al concepto de &#x201C;Acceso para todos&#x201D; &#x2013;, tal como se establece en la NAU. Los servicios básicos son fundamentales para mejorar el nivel de vida. Los gobiernos tienen la responsabilidad de su prestación. Este indicador medirá los niveles de accesibilidad a los servicios básicos y orientará los esfuerzos de los gobiernos para la prestación de servicios básicos equitativos para todos con el fin de erradicar la pobreza.</p><p><strong>Comentarios y limitaciones:</strong></p>\n<p>Las diferentes características locales de lo que constituye un servicio básico en todo el mundo por parte de algunas autoridades y partes interesadas obligaron al equipo a trabajar en módulos y guías globales para este indicador. Para ello se han utilizado las definiciones disponibles para muchos otros indicadores de los ODS. Por ejemplo, los elementos de los servicios básicos se miden en los indicadores 3.7.1 (salud), 4.1.1 (educación), 6.1.1 (agua), 6.2.1 (saneamiento), 7.1.1 (energía), 11.2.1 (transporte público), etc. </p>\n<p>Por último, muchos países siguen teniendo una capacidad limitada para la gestión de datos, la recopilación de datos y el seguimiento, y continúan luchando con datos limitados sobre zonas geográficas grandes o densamente pobladas. Esto significa que es necesaria la complementariedad en la presentación de datos en algunas excepciones para garantizar que tanto las cifras nacionales como las globales logren coherencia en los datos finales comunicados para el acceso a los servicios básicos.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Actualmente no se dispone de información.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Actualmente no se dispone de información.</p><h2>Agregados regionales:</h2>\n<p>Actualmente no hay información disponible.</p><h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>Actualmente no se dispone de información.</p><h2>Garantía de calidad:</h2>\n<p>Actualmente no hay información disponible.</p><h1>Disponibilidad de datos</h1>\n<p>Los datos de un amplio conjunto de subindicadores, como el agua y el saneamiento, la energía y la información, están fácilmente disponibles y ya están incluidos en el marco de diferentes encuestas internacionales de hogares. Se ha completado el perfeccionamiento de las definiciones de los diferentes tipos de servicios básicos y la inclusión de los nuevos elementos de la encuesta en la encuesta de hogares existente. La compilación de datos ha demostrado que más de 100 países ya disponen de datos a nivel nacional.</p>\n<h2>Series temporales:</h2>\n<p>Actualmente no se dispone de información.</p>\n<h2>Desagregación:</h2>\n<p>Los datos de este indicador pueden desglosarse a nivel de ciudad y de pueblo. </p>\n<ul>\n  <li>Desagregación por ciudad/rural </li>\n  <li>Desagregación por género </li>\n  <li>Desagregación por edad </li>\n  <li>Desagregación por asentamientos formales/informales </li>\n</ul><h2>Fuentes de discrepancia:</h2>\n<p>La información no está disponible actualmente.</p><h1>Referencias</h1>\n<p>Banco Mundial, 2015 El umbral internacional de la pobreza, <a href=\"http://www.worldbank.org/en/programs/icp/brief/poverty-line\">http://www.worldbank.org/en/programs/icp/brief/poverty-line</a> </p>\n<p>OMS y UNICEF, 2017 Progress on Drinking Water, Sanitation and Hygiene Launch versión 12 de julio de 2017, <a href=\"https://www.unicef.org/publications/index_96611.html\">https://www.unicef.org/publications/index_96611.html</a> </p>\n<p>Notas técnicas del PNUD de 2016 sobre el cálculo de los índices de desarrollo humano, <a href=\"http://hdr.undp.org/en/content/multidimensional-poverty-index-mpi\">http://hdr.undp.org/en/content/multidimensional-poverty-index-mpi</a> </p>\n<p>Grupo del Banco Mundial, ESMAP, 2015 Más allá de las conexiones Acceso a la energía redefinido <a href=\"http://www.worldbank.org/en/topic/energy/publication/energy-access-redefined\">http://www.worldbank.org/en/topic/energy/publication/energy-access-redefined</a> </p>\n<p>UIT, 2015 ICT Indicators for the SDG Monitoring Framework <a href=\"http://www.itu.int/en/ITU-D/Statistics/Documents/intlcoop/sdgs/ITU-ICT-technical-information-sheets-for-the-SDG-indicators.pdf\">http://www.itu.int/en/ITU-D/Statistics/Documents/intlcoop/sdgs/ITU-ICT-technical-information-sheets-for-the-SDG-indicators.pdf</a> </p>\n<p>Wilson et al - Wasteaware ISWM indicators - doi10.1016j.wasman.2014.10.006 - enero de 2015, <a href=\"http://wasteaware.org/wp-content/uploads/2015/11/Wilson_et_al_Supplementary_information_Wasteaware_ISWM_Benchmark_Indicators_User_Manual_Online.pdf\">http://wasteaware.org/wp-content/uploads/2015/11/Wilson_et_al_Supplementary_information_Wasteaware_ISWM_Benchmark_Indicators_User_Manual_Online.pdf</a></p>"}