{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-4-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The proportion of population living in households with access to basic services is defined as the proportion of population using public service provision systems that meet basic human needs including drinking water, sanitation, hygiene, energy, mobility, waste collection, health care, education and information technologies. The basic services indicator is therefore based on 9 components. These components are captured in various standalone indicators of the SDGs, which means that the concepts and definitions of SDG indicator 1.4.1 will be derived from or are the same as those of these specific SDG indicators. </p>\n<p><strong>Concepts:</strong></p>\n<p>The term<strong> &#x2018;access to basic services&#x2019;</strong> implies that sufficient and affordable service is reliably available with adequate quality.</p>\n<ol>\n  <li><strong>Access to Basic Drinking Water Services</strong> refers to the use of drinking water from an improved source with a collection time of not more than 30 minutes for a round trip, including queuing. &#x2018;Improved&#x2019; drinking water sources include the following:: piped water, boreholes or tube wells, protected dug wells, protected springs, rainwater, water kiosks, and packaged or delivered water. This definition is based on the WHO/UNICEF Joint Monitoring Programme (JMP) drinking water ladder and is the foundation for SDG indicator 6.1.1 - <em>Proportion of population using safely managed drinking water services<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>.</em> </li>\n  <li><strong>Access to Basic Sanitation Services</strong> refers to the use of improved facilities that are not shared with other households. An &#x2018;improved sanitation facility&#x2019; is defined as one designed to hygienically separate human excreta from human contact. Improved sanitation facilities include wet sanitation technologies such as flush or pour flush toilets connected to sewer systems, septic tanks or pit latrines; and dry sanitation technologies such as dry pit latrines with slabs (constructed from materials that are durable and easy to clean), ventilated improved pit (VIP) latrines, pit latrines with a slab, composting toilets and container-based sanitation. If a household uses a flush or pour flush toilet but does not know where it is flushed to, the sanitation facility is considered to be improved since the household may not be aware about whether it flushes to a sewer, septic tank or pit latrine. This definition is based on the JMP sanitation ladder and is the foundation for SDG indicator 6.2.1a - <em>Proportion of population using safely managed sanitation services <sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup>.</em> </li>\n  <li><strong>Access to Basic Hygiene Facilities</strong> refers to availability of a handwashing facility with soap and water at home. Handwashing facilities may be located within the dwelling, yard or plot. Handwashing facilities may be fixed or mobile and include a sink with tap water, buckets with taps, tippy-taps, and jugs or basins designated for handwashing. Soap includes bar soap, liquid soap, powder detergent, and soapy water but does not include ash, soil, sand or other handwashing agents. This definition is based on the JMP hygiene ladder and is the foundation for SDG indicator 6.2.1b - <em>Proportion of population with handwashing facilities with soap and water available at home<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup>.</em> </li>\n</ol>\n<p>For many low and middle-income countries, achieving universal access to basic drinking water, sanitation and hygiene remains a high priority, which will help them achieve access to &#x2018;safely managed services&#x2019;, the target for SDG targets 6.1 and 6.2. </p>\n<ol>\n  <li><strong>Access to clean fuels and technology</strong> refers to use of fuels and technology that are defined by the emission rate targets and specific fuel recommendations (i.e., against unprocessed coal and kerosene) included in the normative guidance WHO guidelines for indoor air quality: household fuel combustion. This component will be captured through SDG 7.1.2 - <em>Percentage of population with primary reliance on clean fuels and technology.</em></li>\n  <li><strong>Access to Basic Mobility </strong>refers to having convenient access to transport in a rural context (SDG 9.1.1) or having convenient access to public transport in an urban context (SDG 11.2.1). </li>\n</ol>\n<ul>\n  <li><strong><em>Access to mobility rural context</em></strong></li>\n</ul>\n<p>To eradicate poverty, communities need to be connected to socio-economic opportunities by roads that are passable all season and attract reliable and affordable public transport services. In many areas, safe footpaths, footbridges and waterways may be required in conjunction with, or as an alternative, to roads. For reasons of simplification, specific emphasis was given to roads in this definition (based on the Rural Access Index - RAI - percentage of the population &lt;2km from an all-season road (equivalent to a walk of 20-25 mins)<sup><sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup></sup>)<sup><sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup></sup> since road transport reflects accessibility for the great majority of people in rural contexts. In those situations where another mode, such as water transport is dominant the definition will be modified and contextualized to reflect and capture those aspects. </p>\n<p>Access to mobility has shown some of the largest impacts on poverty reduction and has a strong correlation to educational, economic and health outcomes (&#x201C;transport as an enabler&#x201D;). </p>\n<p>RAI is the most widely accepted metric for tracking access to transport in rural areas and has been included in the SDGs as SDG indicator 9.1.1 - <em>Proportion of the rural population who live within 2 km of an all-season road.</em> This component will be therefore captured through SDG 9.1.1.</p>\n<p>The existing RAI methodology relies on household level survey data &#x2013; however, is currently being revised into a GIS-based index that exploits advances in digital technology with the aim to create a more accurate and cost-effective tool. </p>\n<ul>\n  <li><strong><em>Access to mobility urban context</em></strong></li>\n</ul>\n<p>The urban context of access to transport is measured utilizing the methodology of SDG 11.2.1 &#x2013;<em>Proportion of the population that has convenient access to public transport by sex, age and persons with disabilities</em>. </p>\n<p>The metadata methodology<sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[6]</a></sup> is available (UN-Habitat being the custodian agency). City delimitation is conducted to identify the urban area which will act as the spatial analysis scope as inventory of available public stops in the service areas is collected. Identification of population served by available street network allows for measurement 500m and/or 1km walkable distance to nearest stop (&#x201C;service area&#x201D;). We know that measuring spatial access is not sufficient and does not address the temporal dimension associated with the availability of public transport. Complementary to the above, other parameters of tracking the transport target related to street density/no. of intersections, affordability, or quality in terms of safety, travel time, universal access, are all tracked. </p>\n<ol>\n  <li><strong>Access to Basic Waste Collection Services </strong>refers to the access that the population have to a reliable waste collection service, including both formal municipal and informal sector services. This is connected to and will be captured through SDG Indicator 11.6.1 - <em><u>Proportion of municipal solid waste collected and managed in controlled facilities out of total municipal waste generated, by cities</u></em>. A &#x2018;collection service&#x2019; may be &#x2018;door to door&#x2019; or by deposit into a community container. &#x2018;Collection&#x2019; includes collection for recycling as well as for treatment and disposal (includes e.g., collection of recyclables by itinerant waste buyers). &#x2018;Reliable&#x2019; means regular - frequency will depend on local conditions and on any pre-separation of the waste. For example, both mixed waste and organic waste are often collected daily in tropical climates for public health reasons, and generally at least weekly; source-separated dry recyclables may be collected less frequently.</li>\n  <li><strong>Access to Basic Health Care Services</strong> refers to access to services that cover in and out-of-area emergency services, in-patient hospital and physician care, outpatient medical services, laboratory and radiology services, and preventive health services. Basic health care services also extend to access to limited treatment of mental illness and substance abuse in accordance with minimum standards prescribed by local and national ministries of health. This is connected to and will be measured through SDG indicator 3.8.1 &#x2013; <em>Coverage of essential health services</em>.</li>\n  <li>Access<strong> to Basic Education</strong> refers to access to education services that provides all learners with capabilities they require to become economically productive, develop sustainable livelihoods, contribute to peaceful and democratic societies and enhance individual well-being. This is connected to and will be captured through SDG 4.1.1 - <em>Proportion of children and young people (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex</em>. </li>\n  <li><strong>Access to Basic Information Services</strong> refers to having a broadband internet access. Broadband is defined as technologies that deliver advertised download speeds of at least 256 kbit/s. Connecting the 50% of the world that is still offline means, in large part, ensuring that everyone, everywhere is able to access an internet that is affordable. The main types of broadband services are: 1) Fixed (wired) broadband network, such as DSL, cable modem, high speed leased lines, fibre to-the-home/building, powerline and other fixed (wired) broadband; 2) Terrestrial fixed (wireless) broadband network, such as WiMAX, fixed CDMA; 3) Satellite broadband network (via a satellite connection); 4) Mobile broadband network (at least 3G, e.g. UMTS) via a handset and 5) Mobile broadband network (at least 3G, e.g. UMTS) via a card (e.g. integrated SIM card in a computer) or USB modem. This is connected to and will be captured through SDG 9.c.1 - <em>Proportion of population covered by a mobile network, by technology</em>.</li>\n</ol><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> https://unstats.un.org/sdgs/metadata/files/Metadata-06-01-01.docx <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> https://unstats.un.org/sdgs/metadata/files/Metadata-06-02-01a.docx <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> https://unstats.un.org/sdgs/metadata/files/Metadata-06-02-01b.docx <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/index.html <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> <a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-6\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-7\">6</sup><p> https://unstats.un.org/sdgs/metadata/files/Metadata-11-02-01.pdf <a href=\"#footnote-ref-7\">&#x2191;</a></p></div></div>","es":"<h1>Conceptos y definiciones</h1>\n<h2><strong>Conceptos y definiciones</strong>:</h2>\n<p>Se definieron los siguientes conceptos clave para apoyar el indicador en el contexto de la erradicación de la pobreza. </p>\n<p><strong><em>Los servicios básicos</em></strong> hacen referencia a los sistemas de prestación de servicios públicos que satisfacen las necesidades básicas humanas, como el agua potable, el saneamiento y la higiene, la energía, la movilidad, la recolección de residuos, la atención sanitaria, la educación y las tecnologías de la información.</p>\n<p><strong><em>El acceso a los servicios básicos</em></strong> implica que se disponga de un servicio suficiente y asequible con una calidad adecuada.</p>\n<p><strong><em>El acceso a los servicios básicos de agua potable</em></strong><em></em>se refiere a la disponibilidad de agua potable procedente de una fuente mejorada con un tiempo de recolección no superior a 30 minutos en un viaje de ida y vuelta, incluidas las colas. Las fuentes mejoradas incluyen: agua entubada, pozos de sondeo o entubados, pozos excavados protegidos, manantiales protegidos y agua envasada o suministrada. Esta definición se basa en el indicador 6.1 de los ODS.</p>\n<p><strong><em>Acceso a servicios de saneamiento básico</em></strong> se refiere al uso de instalaciones mejoradas que no se comparten con otros hogares. Las instalaciones mejoradas incluyen sistemas de alcantarillado con cisternas o fosas sépticas o letrinas de pozo; letrinas de pozo mejoradas y ventiladas, inodoros de compostaje o letrinas de pozo con losas. Esta definición se basa en el ODS 6.2.</p>\n<p><strong><em>El acceso a instalaciones básicas de higiene</em></strong> se refiere a la disponibilidad de una instalación para lavarse las manos en el lugar con agua y jabón. Las instalaciones para el lavado de manos pueden ser fijas o móviles e incluyen un fregadero con agua corriente, cubos con grifos, grifos de punta y jarras o palanganas designadas para el lavado de manos. El jabón incluye el jabón en barra, el jabón líquido, el detergente en polvo y el agua jabonosa, pero no incluye la ceniza, la tierra, la arena u otros agentes para lavarse las manos. Esta definición se basa en el ODS 6.2. </p>\n<p><strong><em>El acceso a la movilidad básica</em> </strong>se refiere a tener acceso a carreteras aptas para todo tipo de clima en un contexto rural (ODS 9.1.1) o tener acceso al transporte público en un contexto urbano (ODS 11.2.1). Por lo tanto, el cómputo de &#x201C;Acceso a la movilidad básica&#x201D; será una combinación de los anteriores. </p>\n<h2>Contexto rural:</h2>\n<p>Para establecer una sinergia con el indicador 9.1.1 de los ODS &#x201C;Proporción de la población rural que vive a menos de 2&#xA0;km de una carretera apta para todas las estaciones&#x201D;, se sugirió utilizar el Índice de Acceso Rural (IAR)<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup> que mide el porcentaje de la población que se encuentra a &lt;2 km de una carretera para todas las estaciones (equivalente a una caminata de 20-25 minutos).<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> </sup></p>\n<p>Para erradicar la pobreza, las comunidades deben estar conectadas a las oportunidades socioeconómicas mediante carreteras transitables en cualquier época del año y atraer servicios de transporte público fiables y asequibles. En muchas zonas, pueden ser necesarios senderos, puentes peatonales y vías fluviales seguras, junto con las carreteras o como alternativa a ellas. Por motivos de simplificación, en esta definición se ha hecho especial hincapié en las carreteras (basándose en el Índice de Acceso Rural - RAI)<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup>, ya que el transporte por carretera refleja la accesibilidad para la gran mayoría de las personas en contextos rurales. En aquellas situaciones en las que predomine otro modo, como el transporte por agua, la definición se modificará y contextualizará para reflejar y captar esos aspectos. </p>\n<p>El acceso a la movilidad ha demostrado tener uno de los mayores impactos en la reducción de la pobreza y tiene una fuerte correlación con los resultados educativos, económicos y sanitarios (&#x201C;el transporte como facilitador&#x201D;). </p>\n<p>La metodología actual del IAR se basa en datos de encuestas a nivel de hogares &#x2013;, pero actualmente se está revisando para convertirlo en un índice basado en el SIG que aprovecha los avances de la tecnología digital con el objetivo de&#xA0; crear una herramienta más precisa y rentable. </p>\n<p>Como suposición básica subyacente, se entiende que las mujeres y los hombres se benefician por igual del acceso a las carreteras aptas para todo tipo de clima. </p>\n<h2>Contexto urbano:</h2>\n<p>El contexto urbano del acceso al transporte se mide utilizando la metodología del ODS 11.2.1 &#x2013;la proporción de la población que tiene un acceso conveniente al transporte público por sexo, edad y personas con discapacidad&#x201D;. </p>\n<p>La metodología de los metadatos está disponible (ONU-Hábitat es el organismo custodio) y utiliza una combinación de análisis espacial y cualitativo. Se utiliza una franja de 500 m alrededor de cada parada de transporte público y se superpone con datos sociodemográficos &#x2013; para identificar la población a la que se presta servicio. Sabemos que la medición del acceso espacial no es suficiente y no aborda la dimensión temporal asociada a la disponibilidad del transporte público. Como complemento a lo anterior, se siguen otros parámetros de seguimiento del objetivo de transporte relacionados con la densidad de las calles/número de intersecciones, la asequibilidad o la calidad en términos de seguridad, tiempo de viaje y acceso universal. </p>\n<p><strong><em>El acceso a los servicios básicos de recolección de residuos</em> </strong>se refiere al acceso que tiene la población a un servicio fiable de recolección de residuos, incluyendo tanto los servicios municipales formales como los del sector informal. Un &#x2018;servicio de recolección&#x2019; puede ser &#x2018;puerta a puerta&#x2019; o por depósito en un contenedor comunitario. &#x2018;Recolección&#x2019; incluye la recolección para el reciclaje, así como para el tratamiento y la eliminación (por lo que incluye, por ejemplo, la recolección de materiales reciclables por parte de compradores de residuos itinerantes). &#x2018;Fiable&#x2019; significa regular - la frecuencia dependerá de las condiciones locales y de la preparación previa de los residuos. Por ejemplo, tanto los residuos mixtos como los orgánicos suelen recolectarse diariamente en climas tropicales por razones de salud pública, y generalmente al menos semanalmente; los reciclables secos separados en origen pueden recolectarse con menos frecuencia.</p>\n<p><strong><em>El acceso a los servicios básicos de salud</em></strong> se refiere al acceso a servicios que cubren los servicios de emergencia dentro y fuera del área, la atención hospitalaria y médica, los servicios médicos ambulatorios, los servicios de laboratorio y radiología y los servicios de salud preventiva. Los servicios sanitarios básicos también incluyen el acceso a un tratamiento limitado de las enfermedades mentales y el abuso de sustancias, de acuerdo con las normas mínimas prescritas por los ministerios de salud locales y nacionales.</p>\n<p><strong><em>El acceso a la educación básica</em></strong> se refiere al acceso a servicios educativos que proporcionan a todos los alumnos las capacidades que necesitan para ser económicamente productivos, desarrollar medios de vida sostenibles, contribuir a sociedades pacíficas y democráticas y mejorar el bienestar individual. Para este indicador se examina el acceso a los servicios educativos en la edad escolar de 5 &#x2013; 21 años de los alumnos. </p>\n<p>El derecho a la educación es un derecho multifacético que tiene al menos dos dimensiones que deben cumplirse: </p>\n<p>(a) cuantitativa (para todos), y</p>\n<p>(b) cualitativa (derecho a qué educación, durante cuánto tiempo, proporcionada por quién y para quién y que además conduzca al pleno desarrollo de la personalidad humana fundamental para el cumplimiento de otros derechos, la libertad y el mantenimiento de la paz. </p>\n<p>El artículo 26 de la Declaración Universal de los Derechos Humanos (1948) señala que: <em>Toda persona tiene derecho a la educación. La educación será gratuita, al menos en las etapas elemental y fundamental. La enseñanza elemental será obligatoria. La enseñanza técnica y profesional debe ser generalizada, y la enseñanza superior debe ser igualmente accesible a todos, en función de los méritos respectivos</em>.</p>\n<p><strong><em>El acceso a los servicios básicos de información</em></strong> se refiere a tener un acceso a Internet de banda ancha. La banda ancha se define como las tecnologías que ofrecen velocidades de descarga anunciadas de al menos 256 kbit/s. Los principales tipos de servicios de banda ancha son 1) Red de banda ancha fija (por cable), como DSL, módem por cable, líneas alquiladas de alta velocidad, fibra hasta el hogar/edificio, línea eléctrica y otros servicios de banda ancha fija (por cable); 2) Red de banda ancha fija (inalámbrica) terrestre, como WiMAX, CDMA fijo; 3) Red de banda ancha por satélite (a través de una conexión por satélite); 4) Red de banda ancha móvil (al menos 3G, p. ej. UMTS) a través de un teléfono móvil (p. ej. UMTS) a través de un teléfono y 5) Red de banda ancha móvil (al menos 3G, p. ej. UMTS) a través de una tarjeta (p. ej. tarjeta SIM integrada en un ordenador) o un módem USB.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> <a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> <a href=\"https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source%20documents/Tool%20Kits%20&amp;%20Guides/Monitoring%20and%20Evaluation/TLM&amp;E7%20Access%20Index%20TRB%2006.pdf\">https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source documents/Tool Kits &amp; Guías/Seguimiento y evaluación/TLM&amp;E7 Índice de acceso TRB 06.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> <a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>","fr":"<p><strong>Concepts et définitions :</strong></p>\n<p>Les concepts clés suivants ont été définis pour soutenir l'indicateur dans le contexte de l'éradication de la pauvreté. </p>\n<p><strong>Les services de base</strong> désignent les systèmes fournissant les services publics qui répondent aux besoins fondamentaux humains, notamment l'eau potable, les services sanitaires, l'hygiène, l'énergie, la mobilité, la collecte des déchets, les soins de santé, l'éducation et les technologies de l'information. L'indicateur des services de base sera donc basé sur ces 9 composantes. Celles-ci sont reprises dans divers indicateurs autonomes des ODD, ce qui signifie que les concepts et définitions de l'indicateur 1.4.1 des ODD seront dérivés de ceux de ces indicateurs spécifiques des ODD ou seront les mêmes. </p>\n<p><strong>L'accès aux services de base</strong> signifie qu'un service suffisant et abordable est disponible de manière fiable avec une qualité adéquate.</p>\n<ol>\n  <li><strong>L'accès aux services de base de l'eau potable</strong> désigne l'utilisation\nd'eau potable provenant d'une source améliorée et qui est disponible en ne voyageant pas plus de 30 minutes pour un aller-retour, y compris les files d'attente. Les sources améliorées comprennent l'eau courante, les forages ou les puits tubulaires, les puits creusés protégés, les sources protégées et l'eau conditionnée ou livrée. Cette définition est basée l'échelle d'eau potable du « Joint Monitoring Program » (JMP) et est la fondation de l'indicateur des ODD 6.1.1 – <em>Proportion de la population qui utilise des services d'eau potable gérés de façon sécuritaire.</em> </li>\n  <li><strong>L'accès aux services sanitaires de base</strong> désigne l'utilisation\nd'installations améliorées qui ne sont pas partagées avec d'autres ménages. Les installations améliorées comprennent les chasses d'eau/évacuations dans les réseaux d'égouts, les fosses septiques ou les latrines à fosse, les latrines à fosse améliorées ventilées, les toilettes à compostage ou les latrines à fosse avec dalles. Cette définition est basée l'échelle de service sanitaire du « Joint Monitoring Program » (JMP) et est la fondation de l'indicateur des ODD 6.2.1 – <em>Proportion de la population qui utilise (a) des services sanitaires gérés de façon sécuritaire et (b) des installations pour se laver les mains avec du savon et de l'eau.</em> </li>\n  <li><strong>L'accès aux installations d'hygiène de base</strong> désigne la disponibilité\nd'une installation de lavage de mains sur place avec de l'eau et du savon. Les installations de lavage de mains peuvent être fixes ou mobiles et comprennent un évier avec de l'eau du robinet, des seaux avec des robinets, des robinets à pointe et des cruches ou des bassins destinés au lavage de mains. Le savon comprend le savon en barre, le savon liquide, le détergent en poudre et l'eau savonneuse, mais pas la cendre, la terre, le sable ou d'autres agents de lavage des mains. Cette définition est basée l'échelle d'hygiène du « Joint Monitoring Program (JMP) » et est la fondation de l'indicateur des ODD 6.2.1 – <em>Proportion de la population qui utilise (a) des services sanitaires gérés de façon sécuritaire et (b) des installations pour se laver les mains avec du savon et de l'eau.</em> </li>  </ol>\n<p>Pour plusieurs pays à faible ou moyen revenu, parvenir à offrir l'accès aux services de base d'eau potable, aux services sanitaires de base et aux installations d'hygiène de base demeure une priorité qui les aidera à parvenir à offrir l'accès à des services gérés de façon sécuritaire, la cible pour les ODD 6.1 et 6.2</p>\n<ol>\n  <li><strong>L'accès à des combustibles et à des technologies propres</strong>\ndésigne l'utilisation de combustibles et de technologies définis par les objectifs de taux d'émission et les recommandations spécifiques relatives aux combustibles (c.-à-d. contre le charbon non transformé et le kérosène) inclus dans les directives normatives de l'OMS « WHO guidelines for indoor air quality : household fuel combustion ». Cette composante sera saisie par l'intermédiaire de l'ODD 7.1.2 – <em>Pourcentage de la population qui dépend principalement de combustibles et de technologies propres</em></li>.\n  <li><strong>L'accès à la mobilité de base</strong> désigne l'accès aux routes\npraticables toute l'année dans un contexte rural (indicateur ODD 9.1.1) ou l'accès aux transports publics dans un contexte urbain (indicateur ODD 11.2.1).</li>  </ol>\n<ul>\n  <li><strong><em>L'accès à la mobilité dans un contexte rural</em></strong></li>\n</ul>\n<p>Pour éradiquer la pauvreté, les communautés doivent être reliées aux opportunités socio-économiques par des routes praticables en toute saison et attirer des services de transport public fiables et abordables. Dans de nombreuses régions, des sentiers pédestres, des passerelles et des voies navigables sécurisés peuvent être nécessaires en complément ou en remplacement des routes. Pour des raisons de simplification, l'accent a été mis sur les routes dans cette définition (sur la base de l'indice d'accès rural – IAR (RAI) – pourcentage de la population à 2 km d'une route praticable en toute saison (équivalent à une marche de 20-25 minutes)<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup>)<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup></sup> puisque le transport routier reflète l'accessibilité pour la grande majorité des personnes dans les contextes ruraux. Dans les situations où un autre mode, tel que le transport par eau, est dominant, la définition sera modifiée et contextualisée pour refléter et capter ces aspects. L'accès à la mobilité a montré certains des impacts les plus importants sur la réduction de la pauvreté et a une forte corrélation avec les résultats en matière d'éducation, d'économie et de santé (« transport as an enabler »). </p>\n<p>L'IAR est la mesure la plus largement acceptée pour le suivi de l'accès au transport dans les zones rurales et a été inclus dans les ODD en tant qu'indicateur 9.1.1 – <em>Proportion de la population rurale qui vit à moins de 2 km d'une route praticable en toutes saisons</em>. Cette composante sera donc saisie par l'intermédiaire de l'ODD 9.1.1.</p>\n<p>La méthodologie de l'IAR repose sur des données d'enquête au niveau des ménages, mais elle est en cours de révision pour devenir un indice basé sur le SIG qui exploite les progrès de la technologie numérique dans le but de créer un outil plus précis et plus rentable. </p>\n<ul>\n  <li><strong><em>L'accès à la mobilité dans un contexte urbain</em></strong></li>\n</ul>\n<p>Le contexte urbain de l'accès aux transports est mesuré en utilisant la méthodologie de l'ODD 11.2.1 – <em>Proportion de la population qui a un accès pratique aux transports en commun par sexe, âge et personnes handicapées</em>. </p>\n<p>La méthodologie des métadonnées est disponible (ONU-Habitat étant l'agence dépositaire) et utilise une combinaison d'analyse spatiale et qualitative. Un tampon de 500 m autour de chaque arrêt de transport en commun est utilisé et superposé à des données sociodémographiques – afin d'identifier la population desservie. Nous savons que la mesure de l'accès spatial n'est pas suffisante et ne tient pas compte de la dimension temporelle associée à la disponibilité des transports en commun. En complément de ce qui précède, d'autres paramètres de suivi de l'objectif de transport liés à la densité des rues/au nombre d'intersections, à l'accessibilité financière, ou à la qualité en termes de sécurité, de temps de trajet, d'accès universel, sont tous mesurés. </p>\n<ol>\n  <li><strong>L'accès aux services de base de collecte des déchets</strong> désigne\nl'accès de la population à un service fiable de collecte des déchets, y compris les services municipaux formels et ceux du secteur informel. Cet aspect est lié à l'indicateur 11.6.1 des ODD – <em><u>Proportion de déchets solides municipaux recueillis et gérés dans des installations contrôlées par rapport au total des déchets municipaux produits, par ville</u></em>. Un « service de collecte » peut être « de porte à porte » ou par dépôt dans un conteneur communautaire. La « collecte » comprend la collecte pour le recyclage ainsi que pour le traitement et l'élimination (elle inclut donc, p. ex., la collecte de matières recyclables par des acheteurs itinérants de déchets). « Fiable » signifie régulier – la fréquence dépendra des conditions locales et de toute préparation préalable des déchets. Par exemple, les déchets mixtes et les déchets organiques sont souvent recueillis quotidiennement dans les climats tropicaux pour des raisons de santé publique, et généralement au moins une fois par semaine; les recyclables secs triés à la source peuvent être recueillis moins fréquemment.</li>\n  <li><strong>L'accès aux services de soins de santé de base</strong> désigne l'accès\naux services qui couvrent les services d'urgence à l'intérieur et à l'extérieur de la zone, les soins hospitaliers et médicaux, les services médicaux ambulatoires, les services de laboratoire et de radiologie et les services de santé préventive. Les services de soins de santé de base comprennent également l'accès à un traitement limité des maladies mentales et de la toxicomanie, conformément aux normes minimales prescrites par les ministères de la Santé locaux et nationaux. Cet aspect est lié et sera mesuré à l'aide de l'indicateur SDG 3.8.1 – <em>Couverture des services de santé essentiels</em>. </li>\n  <li><strong>L'accès à l'éducation de base</strong> désigne l'accès à des services\néducatifs permettant à tous les apprenants d'acquérir les capacités dont ils ont besoin pour devenir économiquement productifs, développer des moyens de subsistance durables, contribuer à des sociétés pacifiques et démocratiques et améliorer le bien-être individuel. Cet objectif est lié et sera mesuré à l'aide de l'ODD 4.1.1 – <em>Proportion d'enfants et de jeunes (a) dans les classes 2/3; (b) à la fin du primaire; et (c) à la fin du premier cycle du secondaire atteignant un niveau de compétence minimal en (i) lecture et (ii) mathématiques, par sexe</em>. </li>\n  <li><strong>L'accès aux services d'information de base</strong> désigne le fait\nd'avoir un accès Internet à haut débit (large bande). Le haut débit est défini comme étant les technologies qui offrent des vitesses de téléchargement annoncées d'au moins 256 kbit/s. Brancher 50% du monde qui n'est toujours pas branché signifie, en grande partie, s'assurer que tout le monde, partout, est capable d'accéder à un Internet abordable. Les principaux types de services à large bande sont les suivants 1) le réseau fixe (filaire) à large bande, tel que DSL, le modem câble, les lignes louées à haut débit, la fibre optique jusqu'au domicile/bâtiment, les lignes électriques et autres réseaux fixes (filaires) à large bande; 2) le réseau terrestre fixe (sans fil) à large bande, tel que WiMAX, CDMA fixe; 3) le réseau à large bande par satellite (via une connexion satellite); 4) le réseau mobile à large bande (au moins 3G, p. ex. UMTS) via un combiné et 5) le réseau mobile à large bande (au moins 3G, p. ex. UMTS) via une carte (p. ex. carte SIM intégrée dans un ordinateur) ou un modem USB. Ceci est lié et sera mesuré à l'aide de l'ODD 9.c.1 – <em>Proportion de la population couverte par un réseau mobile, par technologie</em>.</li> </ol><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> <a href=\"https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source%20documents/Tool%20Kits%20&amp;%20Guides/Monitoring%20and%20Evaluation/TLM&amp;E7%20Access%20Index%20TRB%2006.pdf\">(en anglais) https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source documents/Tool Kits &amp; Guides/Monitoring and Evaluation/TLM&amp;E7 Access Index TRB 06.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p>(en anglais) http://www.worldbank.org/en/topic/transport/brief/connections-note-23 <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>","pt":"","ru":"<h1> Понятия и определения</h1>\n<h2> <strong> Понятия и определения:</strong></h2>\n<p> Для поддержки этого показателя в увязке с искоренением бедности были установлены следующие ключевые понятия. </p>\n<p> <strong> <em> Основные услуги </em> </strong> относятся к системам предоставления государственных услуг, которые удовлетворяют основные потребности человека, включая питьевую воду, санитарию и гигиену, энергию, мобильность, сбор отходов, здравоохранение, образование и информационные технологии. </p>\n<p> <strong> <em> Доступ к базовым услугам </em> </strong> подразумевает, что постоянно имеется достаточное количество доступных по цене услуг, обладающих надлежащим качеством. </p>\n<p> <strong> <em> Доступ к основным услугам по питьевой воде </em> </strong> <em> </em> относится к питьевой воде из улучшенного источника, при этом время, необходимое для того, чтобы достичь источника и вернуться назад, не должно превышать 30 минут, включая ожидание в очереди. Улучшенные источники включают: водопроводную воду, скважины или трубчатые колодцы, защищенные выкопанные колодцы, защищенные родники, а также расфасованную или доставляемую воду. Это определение основано на показателе ЦУР 6.1. </p>\n<p> <strong> <em>Доступ к основным санитарным услугам </em> </strong> относится к использованию улучшенных средств, которые не находятся в совместном владении с другими домохозяйствами. Улучшенные средства включают смыв / промывку канализационных систем, септиков или туалетов с выгребной ямой; улучшенные вентилируемые туалеты с выгребной ямой, компостные туалеты или уборные ямы с плитами. Это определение основано на показателе ЦУР 6.2. </p>\n<p> <strong> <em> Доступ к основным средствам гигиены </em> </strong> означает наличие в помещении средства для мытья рук с мылом и водой. Устройства для мытья рук могут быть стационарными или передвижными и включать раковину с водопроводной водой, ведра с кранами, водопроводные краны и кувшины или раковины, предназначенные для мытья рук. Мыло включает кусковое мыло, жидкое мыло, порошковое моющее средство и мыльную воду, но не включает золу, землю, песок или другие средства для мытья рук. Это определение основано на показателе ЦУР 6.2.</p>\n<p> <strong> <em> Доступ к базовой мобильности </em> </strong> означает доступ к круглогодичным дорогам в сельской местности (ЦУР 9.1.1) или доступ к общественному транспорту в городских условиях (ЦУР 11.2.1). Расчет & # x201C; доступа к базовой мобильности & # x201D; следовательно, будет комбинацией вышеперечисленных факторов. </p>\n<h2> Сельский контекст:</h2>\n<p> Для синергизма с показателем 9.1.1 ЦУР & # x201C; Доля сельского населения, проживающего в пределах 2 км от круглогодичной дороги & # x201D;, было предложено использовать индекс доступа в сельской местности (RAI) <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </sup>, оценивающий долю населения, проживающего на расстоянии & lt; 2 км от круглогодичной дороги (эквивалент 20-25 минут ходьбы). <sup> <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> < / sup> </sup> </p>\n<p> Чтобы искоренить бедность, местное население должно быть связано с социально-экономической инфраструктурой круглогодично эксплуатируемыми дорогами, по которым постоянно курсирует надежный и доступный общественный транспорт. Во многих районах может возникнуть потребность в безопасных пешеходных дорожках, пешеходных мостах и водных путях в сочетании с дорогами или в качестве их альтернативы. В целях упрощения в этом определении особое внимание уделялось дорогам (основываясь на индексе доступа в сельской местности - RAI) <sup> <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup> </sup>, поскольку автомобильный транспорт является синонимом доступности для подавляющего большинства жителей сельской местности. В тех ситуациях, когда доминирует другой вид транспорта, например водный, определение будет изменено и увязано с контекстом, чтобы отразить и уловить эти нюансы. </p>\n<p> Доступ к мобильности оказывается одним из самых значительных факторов воздействий на сокращение бедности и демонстрирует прочную взаимосвязь с конечными результатами достижений в области образования, экономики и здравоохранения (\"транспорт как средство обеспечения\"). </p>\n<p> Существующая методология RAI основана на данных обследований на уровне домохозяйств & # x2013; однако в настоящее время она пересматривается с целью разработки индекса на основе ГИС, который будет использовать достижения цифровых технологий для создания более точного и экономически эффективного инструмента. </p>\n<p> В качестве основного базового предположения подразумевается, что женщины и мужчины в равной степени выигрывают от доступа к круглогодично эксплуатируемым дорогам. </p>\n<h2> Городской контекст:\n<p> Доступ к транспорту с точки зрения городского контекста оценивается с использованием методологии ЦУР 11.2.1 - \"доля населения, имеющего удобный доступ к общественному транспорту, в разбивке по полу, возрасту и признаку инвалидности\". </p>\n<p> Имеется в наличии методология метаданных (ООН-Хабитат является хранителем), использующая сочетание пространственного и качественного анализа. Вокруг каждой остановки общественного транспорта создается 500-метровая буферная зона, на которую накладываются социально-демографические данные с целью определения обслуживаемого населения. Мы знаем, что оценка пространственного доступа является недостаточной и не решает временные аспекты, связанные с наличием общественного транспорта. В дополнение к вышесказанному следует отметить, что отслеживаются все другие параметры сопровождения транспортной цели, связанные с загруженностью уличной сети / количеством перекрестков, доступностью или качеством с точки зрения безопасности, времени в пути, универсальности доступа. </p>\n<p><strong><em>Доступ к основным услугам по сбору мусора </em> </strong> означает доступ населения к надежным услугам по сбору мусора, включая как формальные услуги муниципального, так и неформального сектора. & # x2018; Услуга сбора & # x2019; может быть & # x2018; поквартирной & # x2019; или путем помещения мусора в общественный контейнер. & # x2018; Сбор & # x2019; включает сбор мусора для переработки, а также для обработки и утилизации (включая, например, сбор вторсырья передвижными сборщиками отходов). & # x2018; Надежный & # x2019; означает регулярный - частота будет зависеть от местных условий и от применения метода предварительного разделения отходов. Например, как смешанные отходы, так и органические отходы в тропическом климате часто собираются ежедневно по соображениям общественного здравоохранения и, как правило, по крайней мере, еженедельно; сухие пригодные для повторного использования материалы с раздельным сбором могут собираться реже.</p>\n<p><strong><em>Доступ к базовым медицинским услугам </em> </strong> означает доступ к услугам, которые охватывают экстренные услуги внутри и за пределами зоны обслуживания, стационарную помощь в больницах и врачебную помощь, амбулаторные медицинские услуги, лабораторные и радиологические услуги, а также профилактические медицинские услуги. Базовые медицинские услуги также включают доступ к ограниченному лечению психических заболеваний и токсикомании в соответствии с минимальными стандартами, установленными местными и национальными министерствами здравоохранения..</p>\n<p><strong><em>Доступ к базовому образованию </em> </strong> означает доступ к образовательным услугам, который предоставляет всем учащимся возможности, необходимые для того, чтобы стать экономически продуктивными, обеспечить устойчивые средства к существованию, внести вклад в существование мирного и демократического общества и повысить индивидуальное благосостояние. Для этого показателя мы исследуем доступ к образовательным услугам для учащихся в возрасте от 5 лет до 21 года.</p>\n<p>Право на образование - это многогранное право, имеющее как минимум два аспекта, которые необходимо реализовать: </p>\n<p> (а) количественный (для всех) и </p>\n<p> (b) качественный (право на какое образование, на какой срок, предоставляемое кем и для кого, а также ведущее к полному развитию человеческой личности, имеющему фундаментальное значение для осуществления других прав, свободы и поддержания мира. </p>\n<p>В статье 26 Всеобщей декларации прав человека (1948 г.) отмечается, что: <em>Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере в том, что касается начального и общего образования. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.</em></p>\n<p><strong><em>Доступ к основным информационным услугам </em> </strong> означает наличие услуг широкополосного доступа в Интернет. Широкополосная связь определяется как технологии, которые обеспечивают заявленную скорость загрузки не менее 256 кбит / с. Основными типами услуг широкополосного доступа являются: 1) фиксированная (проводная) широкополосная сеть, такая как DSL, кабельный модем, высокоскоростные выделенные линии, оптоволоконная линия до дома / здания, линии электропередач и другой фиксированный (проводной) широкополосный доступ; 2) наземные фиксированные (беспроводные) широкополосные сети, такие как WiMAX, фиксированный CDMA; 3) спутниковая широкополосная сеть (через спутниковую связь); 4) мобильная широкополосная сеть (как минимум 3G, например, UMTS) через телефонную трубку и 5) мобильная широкополосная сеть (как минимум 3G, например, UMTS) с помощью карты (например, встроенной SIM-карты в компьютер) или USB-модем.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p><a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a><a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p><a href=\"https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source%20documents/Tool%20Kits%20&amp;%20Guides/Monitoring%20and%20Evaluation/TLM&amp;E7%20Access%20Index%20TRB%2006.pdf\">https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source documents/Tool Kits &amp; Guides/Monitoring and Evaluation/TLM&amp;E7 Access Index TRB 06.pdf</a>  <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a><a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}}