{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-4-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2><strong>Concepts and definitions</strong>:</h2>\n<p>The following key concepts were defined to support the indicator in the context of poverty eradication. </p>\n<p><strong><em>Basic Services</em></strong> refer to public service provision systems that meet human basic needs including drinking water, sanitation and hygiene, energy, mobility, waste collection, health care, education and information technologies.</p>\n<p><strong><em>Access to basic services</em></strong> implies that sufficient and affordable service is reliably available with adequate quality.</p>\n<p><strong><em>Access to basic drinking water services</em></strong><em> </em>refers to drinking water from an improved source is available with collection time not more than 30 minutes for a round trip, including queuing. Improved sources include; piped water, boreholes or tube wells, protected dug wells, protected springs, and packaged or delivered water. This definition is based on SDG indicator 6.1.</p>\n<p><strong><em>Access to basic sanitation services</em></strong> refers to the use of improved facilities that are not shared with other households. Improved facilities include flush/pour flush to piped sewer systems, septic tanks or pit latrines; ventilated improved pit latrines, composting toilets or pit latrines with slabs. This definition is based on SDG 6.2.</p>\n<p><strong><em>Access to basic hygiene facilities</em></strong> refers to availability of a handwashing facility on premises with soap and water. Handwashing facilities may be fixed or mobile and include a sink with tap water, buckets with taps, tippy-taps, and jugs or basins designated for handwashing. Soap includes bar soap, liquid soap, powder detergent, and soapy water but does not include ash, soil, sand or other handwashing agents. This definition is based on SDG 6.2.</p>\n<p><strong><em>Access to basic mobility</em> </strong>refers to having access to all-weather-roads in a rural context (SDG 9.1.1) or having access to public transport in an urban context (SDG 11.2.1). The computation of &#x201C;Access to Basic Mobility&#x201D; shall therefore be a combination of the above. </p>\n<h2>Rural context:</h2>\n<p>To synergize with SDG indicator 9.1.1 &#x201C;Proportion of the rural population who live within 2&#xA0;km of an all-season road&#x201D;, it was suggested to use the Rural Access Index (RAI)<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup> that measures the percentage of the population &lt;2km from an all-season road (equivalent to a walk of 20-25 mins).<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> </sup></p>\n<p>To eradicate poverty, communities need to be connected to socio-economic opportunities by roads that are passable all season and attract reliable and affordable public transport services. In many areas, safe footpaths, footbridges and waterways may be required in conjunction with, or as an alternative, to roads. For reasons of simplification, specific emphasis was given to roads in this definition (based on the Rural Access Index - RAI)<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup> since road transport reflects accessibility for the great majority of people in rural contexts. In those situations where another mode, such as water transport is dominant the definition will be modified and contextualized to reflect and capture those aspects. </p>\n<p>Access to mobility has shown some of the largest impacts on poverty reduction and has a strong correlation to educational, economic and health outcomes (&#x201C;transport as an enabler&#x201D;). </p>\n<p>The existing RAI methodology relies on household level survey data &#x2013; however, is currently being revised into a GIS-based index that exploits advances in digital technology with the aim to&#xA0;create a more accurate and cost-effective tool. </p>\n<p>As a basic underlying assumption, it is understood that women and men equally benefit from access to all-weather roads. </p>\n<h2>Urban context:</h2>\n<p>The urban context of access to transport is measured utilizing the methodology of SDG 11.2.1 &#x2013;the proportion of the population that has convenient access to public transport by sex, age and persons with disabilities&#x201D;. </p>\n<p>The metadata methodology is available (UN-Habitat being the custodian agency) and uses a combination of spatial and qualitative analysis. A 500 m buffer around each public transport stop is used and overlaid with socio-demographic data &#x2013; in order to identify the population served. We know that measuring spatial access is not sufficient and does not address the temporal dimension associated with the availability of public transport. Complementary to the above, other parameters of tracking the transport target related to street density/ no. of intersections, affordability, or quality in terms of safety, travel time, universal access, are all tracked. </p>\n<p><strong><em>Access to basic waste collection services</em> </strong>refers to the access that the population have to a reliable waste collection service, including both formal municipal and informal sector services. A &#x2018;collection service&#x2019; may be &#x2018;door to door&#x2019; or by deposit into a community container. &#x2018;Collection&#x2019; includes collection for recycling as well as for treatment and disposal (so includes e.g. collection of recyclables by itinerant waste buyers). &#x2018;Reliable&#x2019; means regular - frequency will depend on local conditions and on any pre-separation of the waste. For example, both mixed waste and organic waste are often collected daily in tropical climates for public health reasons, and generally at least weekly; source-separated dry recyclables may be collected less frequently.</p>\n<p><strong><em>Access to basic health care services</em></strong> refers to access to services that cover in and out-of-area emergency services, inpatient hospital and physician care, outpatient medical services, laboratory and radiology services, and preventive health services. Basic health care services also extend to access to limited treatment of mental illness and substance abuse in accordance with minimum standards prescribed by local and national ministries of health.</p>\n<p><strong><em>Access to basic education</em></strong> refers to access to education services that provides all learners with capabilities they require to become economically productive, develop sustainable livelihoods, contribute to peaceful and democratic societies and enhance individual well-being. For this indicator we examine access to education services in the school going age of 5 &#x2013; 21 years of pupils. </p>\n<p>The right to education is a multi-faceted right that has at least two dimensions that need to be fulfilled: </p>\n<p>(a) quantitative (for everyone), and</p>\n<p>(b) qualitative (right to what education, for how long, provided by whom and for whom and also leading to full development of the human personality fundamental to the fulfilment of other rights, freedom and maintenance of peace. </p>\n<p>Article 26 of the Universal Declaration of Human rights (1948) note that: <em>Everyone has the right to education. Education shall be free, at least in the elementary and fundamental stages. Elementary education shall be compulsory. Technical and professional education shall be made generally available and higher education shall be equally accessible to all on the basis of merit.</em></p>\n<p><strong><em>Access to basic information services</em></strong> refers to having a broadband internet access. Broadband is defined as technologies that deliver advertised download speeds of at least 256 kbit/s. The main types of broadband services are: 1) Fixed (wired) broadband network, such as DSL, cable modem, high speed leased lines, fibre to- the-home/building, powerline and other fixed (wired) broadband; 2) Terrestrial fixed (wireless) broadband network, such as WiMAX, fixed CDMA; 3) Satellite broadband network (via a satellite connection); 4) Mobile broadband network (at least 3G, e.g. UMTS) via a handset and 5) Mobile broadband network (at least 3G, e.g. UMTS) via a card (e.g. integrated SIM card in a computer) or USB modem.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> <a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> <a href=\"https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source%20documents/Tool%20Kits%20&amp;%20Guides/Monitoring%20and%20Evaluation/TLM&amp;E7%20Access%20Index%20TRB%2006.pdf\">https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source documents/Tool Kits &amp; Guides/Monitoring and Evaluation/TLM&amp;E7 Access Index TRB 06.pdf</a>  <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> <a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2><strong>Concepts et définitions </strong> :</h2>\nLes concepts clés suivants ont été définis pour soutenir l'indicateur dans le contexte de l'éradication de la pauvreté. </p>\n<p><strong><em> Les services de base</em></strong> désignent les systèmes fournissant les services publics qui répondent aux besoins fondamentaux de l'homme, notamment l'eau potable, l'assainissement et l'hygiène, l'énergie, la mobilité, la collecte des déchets, les soins de santé, l'éducation et les technologies de l'information.</p>\n<p><strong><em> L'accès aux services de base</em></strong> implique qu'un service suffisant et abordable soit disponible de manière fiable avec une qualité adéquate.</p>\n<p><strong><em>L'accès aux services de base de l'eau potable </em></strong><em></em>se réfère à l'eau potable provenant d'une source améliorée est disponible avec un temps de collecte ne dépassant pas 30 minutes pour un aller-retour, y compris les files d'attente. Les sources améliorées comprennent l'eau courante, les forages ou les puits tubulaires, les puits creusés protégés, les sources protégées et l'eau conditionnée ou livrée. Cette définition est basée sur l'indicateur ODD 6.1. </p>\n<p><strong><em>L'accès aux services d'assainissement de base</em></strong> fait référence à l'utilisation d'installations améliorées qui ne sont pas partagées avec d'autres ménages. Les installations améliorées comprennent les chasses d'eau/évacuations dans les réseaux d'égouts, les fosses septiques ou les latrines à fosse, les latrines à fosse améliorées ventilées, les toilettes à compostage ou les latrines à fosse avec dalles. Cette définition est basée sur la directive ODD 6.2.</p>\n<p><strong><em> L'accès aux installations d'hygiène de base</em></strong> fait référence à la disponibilité d'une installation de lavage des mains sur place avec de l'eau et du savon. Les installations de lavage des mains peuvent être fixes ou mobiles et comprennent un évier avec de l'eau du robinet, des seaux avec des robinets, des robinets à pointe et des cruches ou des bassins destinés au lavage des mains. Le savon comprend le savon en barre, le savon liquide, le détergent en poudre et l'eau savonneuse, mais pas la cendre, la terre, le sable ou d'autres agents de lavage des mains. Cette définition est basée sur la directive ODD 6.2. </p>\n<p><strong> <em> L'accès à la mobilité de base </em> </strong> fait référence à l'accès aux routes praticables toute l'année dans un contexte rural (ODD 9.1.1) ou à l'accès aux transports publics dans un contexte urbain (ODD 11.2.1). Le calcul de &#x201C ;Accès à la mobilité de base &#x201D ; est donc une combinaison des éléments ci-dessus. </p>\n<h2>Contexte rural : </h2>\n<p>Afin d'établir une synergie avec l'indicateur ODD 9.1.1 &#x201C ; «Proportion de la population rurale vivant à moins de 2 km d'une route praticable toute l'année» &#x201D ;, il a été suggéré d'utiliser l'indice d'accès rural (IAR) <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </sup> qui mesure le pourcentage de la population à moins de > 2km d'une route praticable en toutes saisons (équivalent à une marche de 20-25 minutes).<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> </sup></p>\n<p>Pour éradiquer la pauvreté, les communautés doivent être reliées aux opportunités socio-économiques par des routes praticables toute l'année et attirées des services de transport public fiables et abordables. Dans de nombreuses régions, des sentiers, des passerelles et des voies navigables sûrs peuvent être nécessaires en conjonction avec les routes ou comme alternative à celles-ci. Pour des raisons de simplification, l'accent a été mis spécifiquement sur les routes dans cette définition (basée sur l'indice d'accès rural - IAR) <sup> <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup> </sup> puisque le transport routier reflète l'accessibilité pour la grande majorité des personnes dans les contextes ruraux. Dans les situations où un autre mode, tel que le transport par eau, est dominant, la définition sera modifiée et contextualisée pour refléter et saisir ces aspects. </p>\n<p>L'accès à la mobilité a montré certains des impacts les plus importants sur la réduction de la pauvreté et a une forte corrélation avec les résultats éducatifs, économiques et sanitaires (&#x201C ;le transport en tant qu'élément habilitant &#x201D ;). </p>\n<p>La méthodologie IAR existante repose sur des données d'enquête au niveau des ménages - cependant, elle est actuellement révisée en un index basé sur le système d'information géographique qui exploite les progrès de la technologie numérique dans le but de &#xA0 ;créer un outil plus précis et plus rentable. </p>\n<p>Comme hypothèse de base sous-jacente, il est entendu que les femmes et les hommes bénéficient de manière égale de l'accès aux routes praticables toutes l'année. </p>\n<h2>Contexte urbain : </h2>\n<p>Le contexte urbain de l'accès aux transports est mesuré en utilisant la méthodologie de l'ODD 11.2.1Proportion de la population ayant aisément accès aux transports publics, par âge, sexe et situation au regard du handicap&#x201D ;. </p>\n<p>La méthodologie des métadonnées est disponible (ONU-Habitat étant l'organisme gardien) et utilise une combinaison d'analyse spatiale et qualitative. Une zone tampon de 500 m autour de chaque arrêt de transport public est utilisée et superposée aux données sociodémographiques afin d'identifier la population desservie. Nous savons que la mesure de l'accès spatial n'est pas suffisante et ne tient pas compte de la dimension temporelle associée à la disponibilité des transports publics. En complément de ce qui précède, d'autres paramètres de suivi de l'objectif de transport liés à la densité des rues ou du nombre de carrefours, à l'accessibilité financière ou à la qualité en termes de sécurité, de temps de trajet et d'accès universel, sont tous suivis. </p>\n<p><strong><em>L'accès aux services de base de collecte des déchets</em></strong> fait référence à l'accès de la population à un service fiable de collecte des déchets, y compris les services municipaux formels et les services du secteur informel. Un service de collecte peut être assuré &#x2018 ;en porte-à-porte &#x2019 ; ou par dépôt dans un conteneur communautaire. La &#x2018 ;collecte&#x2019 ; comprend la collecte pour le recyclage ainsi que pour le traitement et l'élimination (elle comprend donc par exemple la collecte des produits recyclables par les acheteurs itinérants de déchets). Fiable signifie régulier - la fréquence dépendra des conditions locales et de tout tri préalable des déchets. Par exemple, les déchets mélangés et les déchets organiques sont souvent collectés quotidiennement sous les climats tropicaux pour des raisons de santé publique, et généralement au moins une fois par semaine ; les matières recyclables sèches séparées à la source peuvent être collectées moins fréquemment.</p>\n<p><strong><em> L'accès aux services de soins de santé de base</em></strong> désigne l'accès aux services qui couvrent les services d'urgence dans la zone et hors zone, les soins hospitaliers et médicaux, les services médicaux ambulatoires, les services de laboratoire et de radiologie et les services de santé préventive. Les services de soins de santé de base s'étendent également à l'accès à un traitement limité des maladies mentales et de la toxicomanie, conformément aux normes minimales prescrites par les ministères de la santé locaux et nationaux.</p>\n<p><strong><em>L'accès à l'éducation de base </em></strong> désigne l'accès aux services éducatifs qui fournissent à tous les apprenants les capacités dont ils ont besoin pour devenir économiquement productifs, développer des moyens de subsistance durables, contribuer à des sociétés pacifiques et démocratiques et améliorer le bien-être individuel. Pour cet indicateur, nous examinons l'accès aux services d'éducation pour des élèves de 5 - 21 ans. </p>\n<p>Le droit à l'éducation est un droit à multiples facettes qui comporte au moins deux dimensions qui doivent être remplies : </p>\n<p>(a) quantitatif (pour tous), et </p>\n<p>(b) qualitative (droit à quelle éducation, pour combien de temps, dispensée par qui et pour qui, et conduisant également au plein épanouissement de la personnalité humaine, indispensable à l'exercice des autres droits, à la liberté et au maintien de la paix). </p>\n<p>L'article 26 de la Déclaration universelle des droits de l'Homme (1948) note que : Toute personne a droit à l'éducation. L'éducation doit être gratuite, au moins en ce qui concerne l'enseignement élémentaire et fondamental. L'enseignement élémentaire est obligatoire. L'enseignement technique et professionnel doit être généralisé et l'accès aux études supérieures doit être ouvert en pleine égalité à tous en fonction de leur mérite. </em> </p>\n<p><strong><em> L'accès aux services d'information de base</em></strong> désigne le fait d'avoir un accès à l'internet à large bande. La large bande est définie comme une technologie qui offre des vitesses de téléchargement annoncées d'au moins 256 kbit/s. Les principaux types de services à large bande sont les suivants : 1) Réseau à large bande fixe (câblé), tel que DSL, modem câble, lignes louées à haut débit, fibre optique pour la maison/le bâtiment, lignes électriques et autres réseaux à large bande fixes (câblés) ; 2) Réseau à large bande terrestre fixe (sans fil), tel que WiMAX, CDMA fixe ; 3) Réseau à large bande par satellite (via une connexion satellite) ; 4) Réseau à large bande mobile (au moins 3G, par exemple UMTS) via un combiné et 5) Réseau mobile à large bande (au moins 3G, par exemple UMTS) via une carte (par exemple carte SIM intégrée dans un ordinateur) ou un modem USB.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> <a href=\"http ://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http ://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-1\">&#x2191 ;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> <a href=\"https ://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source%20documents/Tool%20Kits%20&amp ;%20Guides/Monitoring%20and%20Evaluation/TLM&amp ;E7%20Access%20Index%20TRB%2006.pdf\">https ://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Documents sources/Dossiers d'outils &amp ; Guides/Suivi et évaluation/TLM &amp ;E7 Access Index TRB 06.pdf</a> <a href=\"#footnote-ref-2\">&#x2191 ;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> <a href=\"http ://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http ://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-3\">&#x2191 ;</a></p></div></div>","ru":"<h1> Понятия и определения</h1>\n<h2> <strong> Понятия и определения:</strong></h2>\n<p> Для поддержки этого показателя в увязке с искоренением бедности были установлены следующие ключевые понятия. </p>\n<p> <strong> <em> Основные услуги </em> </strong> относятся к системам предоставления государственных услуг, которые удовлетворяют основные потребности человека, включая питьевую воду, санитарию и гигиену, энергию, мобильность, сбор отходов, здравоохранение, образование и информационные технологии. </p>\n<p> <strong> <em> Доступ к базовым услугам </em> </strong> подразумевает, что постоянно имеется достаточное количество доступных по цене услуг, обладающих надлежащим качеством. </p>\n<p> <strong> <em> Доступ к основным услугам по питьевой воде </em> </strong> <em> </em> относится к питьевой воде из улучшенного источника, при этом время, необходимое для того, чтобы достичь источника и вернуться назад, не должно превышать 30 минут, включая ожидание в очереди. Улучшенные источники включают: водопроводную воду, скважины или трубчатые колодцы, защищенные выкопанные колодцы, защищенные родники, а также расфасованную или доставляемую воду. Это определение основано на показателе ЦУР 6.1. </p>\n<p> <strong> <em>Доступ к основным санитарным услугам </em> </strong> относится к использованию улучшенных средств, которые не находятся в совместном владении с другими домохозяйствами. Улучшенные средства включают смыв / промывку канализационных систем, септиков или туалетов с выгребной ямой; улучшенные вентилируемые туалеты с выгребной ямой, компостные туалеты или уборные ямы с плитами. Это определение основано на показателе ЦУР 6.2. </p>\n<p> <strong> <em> Доступ к основным средствам гигиены </em> </strong> означает наличие в помещении средства для мытья рук с мылом и водой. Устройства для мытья рук могут быть стационарными или передвижными и включать раковину с водопроводной водой, ведра с кранами, водопроводные краны и кувшины или раковины, предназначенные для мытья рук. Мыло включает кусковое мыло, жидкое мыло, порошковое моющее средство и мыльную воду, но не включает золу, землю, песок или другие средства для мытья рук. Это определение основано на показателе ЦУР 6.2.</p>\n<p> <strong> <em> Доступ к базовой мобильности </em> </strong> означает доступ к круглогодичным дорогам в сельской местности (ЦУР 9.1.1) или доступ к общественному транспорту в городских условиях (ЦУР 11.2.1). Расчет & # x201C; доступа к базовой мобильности & # x201D; следовательно, будет комбинацией вышеперечисленных факторов. </p>\n<h2> Сельский контекст:</h2>\n<p> Для синергизма с показателем 9.1.1 ЦУР & # x201C; Доля сельского населения, проживающего в пределах 2 км от круглогодичной дороги & # x201D;, было предложено использовать индекс доступа в сельской местности (RAI) <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </sup>, оценивающий долю населения, проживающего на расстоянии & lt; 2 км от круглогодичной дороги (эквивалент 20-25 минут ходьбы). <sup> <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> < / sup> </sup> </p>\n<p> Чтобы искоренить бедность, местное население должно быть связано с социально-экономической инфраструктурой круглогодично эксплуатируемыми дорогами, по которым постоянно курсирует надежный и доступный общественный транспорт. Во многих районах может возникнуть потребность в безопасных пешеходных дорожках, пешеходных мостах и водных путях в сочетании с дорогами или в качестве их альтернативы. В целях упрощения в этом определении особое внимание уделялось дорогам (основываясь на индексе доступа в сельской местности - RAI) <sup> <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup> </sup>, поскольку автомобильный транспорт является синонимом доступности для подавляющего большинства жителей сельской местности. В тех ситуациях, когда доминирует другой вид транспорта, например водный, определение будет изменено и увязано с контекстом, чтобы отразить и уловить эти нюансы. </p>\n<p> Доступ к мобильности оказывается одним из самых значительных факторов воздействий на сокращение бедности и демонстрирует прочную взаимосвязь с конечными результатами достижений в области образования, экономики и здравоохранения (\"транспорт как средство обеспечения\"). </p>\n<p> Существующая методология RAI основана на данных обследований на уровне домохозяйств & # x2013; однако в настоящее время она пересматривается с целью разработки индекса на основе ГИС, который будет использовать достижения цифровых технологий для создания более точного и экономически эффективного инструмента. </p>\n<p> В качестве основного базового предположения подразумевается, что женщины и мужчины в равной степени выигрывают от доступа к круглогодично эксплуатируемым дорогам. </p>\n<h2> Городской контекст:\n<p> Доступ к транспорту с точки зрения городского контекста оценивается с использованием методологии ЦУР 11.2.1 - \"доля населения, имеющего удобный доступ к общественному транспорту, в разбивке по полу, возрасту и признаку инвалидности\". </p>\n<p> Имеется в наличии методология метаданных (ООН-Хабитат является хранителем), использующая сочетание пространственного и качественного анализа. Вокруг каждой остановки общественного транспорта создается 500-метровая буферная зона, на которую накладываются социально-демографические данные с целью определения обслуживаемого населения. Мы знаем, что оценка пространственного доступа является недостаточной и не решает временные аспекты, связанные с наличием общественного транспорта. В дополнение к вышесказанному следует отметить, что отслеживаются все другие параметры сопровождения транспортной цели, связанные с загруженностью уличной сети / количеством перекрестков, доступностью или качеством с точки зрения безопасности, времени в пути, универсальности доступа. </p>\n<p><strong><em>Доступ к основным услугам по сбору мусора </em> </strong> означает доступ населения к надежным услугам по сбору мусора, включая как формальные услуги муниципального, так и неформального сектора. & # x2018; Услуга сбора & # x2019; может быть & # x2018; поквартирной & # x2019; или путем помещения мусора в общественный контейнер. & # x2018; Сбор & # x2019; включает сбор мусора для переработки, а также для обработки и утилизации (включая, например, сбор вторсырья передвижными сборщиками отходов). & # x2018; Надежный & # x2019; означает регулярный - частота будет зависеть от местных условий и от применения метода предварительного разделения отходов. Например, как смешанные отходы, так и органические отходы в тропическом климате часто собираются ежедневно по соображениям общественного здравоохранения и, как правило, по крайней мере, еженедельно; сухие пригодные для повторного использования материалы с раздельным сбором могут собираться реже.</p>\n<p><strong><em>Доступ к базовым медицинским услугам </em> </strong> означает доступ к услугам, которые охватывают экстренные услуги внутри и за пределами зоны обслуживания, стационарную помощь в больницах и врачебную помощь, амбулаторные медицинские услуги, лабораторные и радиологические услуги, а также профилактические медицинские услуги. Базовые медицинские услуги также включают доступ к ограниченному лечению психических заболеваний и токсикомании в соответствии с минимальными стандартами, установленными местными и национальными министерствами здравоохранения..</p>\n<p><strong><em>Доступ к базовому образованию </em> </strong> означает доступ к образовательным услугам, который предоставляет всем учащимся возможности, необходимые для того, чтобы стать экономически продуктивными, обеспечить устойчивые средства к существованию, внести вклад в существование мирного и демократического общества и повысить индивидуальное благосостояние. Для этого показателя мы исследуем доступ к образовательным услугам для учащихся в возрасте от 5 лет до 21 года.</p>\n<p>Право на образование - это многогранное право, имеющее как минимум два аспекта, которые необходимо реализовать: </p>\n<p> (а) количественный (для всех) и </p>\n<p> (b) качественный (право на какое образование, на какой срок, предоставляемое кем и для кого, а также ведущее к полному развитию человеческой личности, имеющему фундаментальное значение для осуществления других прав, свободы и поддержания мира. </p>\n<p>В статье 26 Всеобщей декларации прав человека (1948 г.) отмечается, что: <em>Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере в том, что касается начального и общего образования. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.</em></p>\n<p><strong><em>Доступ к основным информационным услугам </em> </strong> означает наличие услуг широкополосного доступа в Интернет. Широкополосная связь определяется как технологии, которые обеспечивают заявленную скорость загрузки не менее 256 кбит / с. Основными типами услуг широкополосного доступа являются: 1) фиксированная (проводная) широкополосная сеть, такая как DSL, кабельный модем, высокоскоростные выделенные линии, оптоволоконная линия до дома / здания, линии электропередач и другой фиксированный (проводной) широкополосный доступ; 2) наземные фиксированные (беспроводные) широкополосные сети, такие как WiMAX, фиксированный CDMA; 3) спутниковая широкополосная сеть (через спутниковую связь); 4) мобильная широкополосная сеть (как минимум 3G, например, UMTS) через телефонную трубку и 5) мобильная широкополосная сеть (как минимум 3G, например, UMTS) с помощью карты (например, встроенной SIM-карты в компьютер) или USB-модем.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p><a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a><a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p><a href=\"https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source%20documents/Tool%20Kits%20&amp;%20Guides/Monitoring%20and%20Evaluation/TLM&amp;E7%20Access%20Index%20TRB%2006.pdf\">https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source documents/Tool Kits &amp; Guides/Monitoring and Evaluation/TLM&amp;E7 Access Index TRB 06.pdf</a>  <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a><a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}}