{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-5-2, translated into fr","data":"<h1>Concepts et définitions</h1>\n<h2><strong><strong>Définition :</strong></strong></h2>\n<p>Proportion des entreprises qui se sont vues demandées un cadeau ou un paiement informel lors d'une rencontre avec des fonctionnaires du fisc. </p>\n<p>Dans les Enquêtes sur les entreprises (<a href=\"www.enterprisesurveys.org\">www.enterprisesurveys.org</a>), on retrouve une question standard demandant aux répondants s'ils ont été audités ou ont eu à rencontrer des fonctionnaires du fisc. Si le répondant indique que &#x2018;oui&#x2019;, il y a alors une question supplémentaire demandant au répondant s'il était attendu qu'il donne un cadeau ou un paiement informel dans le cadre de ces audits/rencontres. Les options de réponse sont &#x201C;oui&#x201D;, &#x201C;non&#x201D;, &#x201C;ne sait pas&#x201D;, et &#x201C;préfère ne pas répondre&#x201D;.</p>\n<p>Les Enquêtes sur les entreprises sont menées au niveau des entreprises dans les pays clients de la Banque mondiale. Elles se concentrent sur divers aspects de l'environnement des affaires ainsi que sur les mesures des résultats des entreprises, telles que les ventes annuelles, la productivité, etc. Elles sont menées par le biais d'entretiens en face à face avec le dirigeant ou le propriétaire de l'entreprise. Pour chaque pays, les enquêtes sont menées environ tous les 4 à 5 ans.</p>\n<h2><strong><strong>Concepts :</strong></strong></h2>\n<p>Les répondants sont des entreprises, qu'il s'agisse d'établissements manufacturiers ou de services, enregistrées (formelles) et comptant cinq salariés ou plus. Les entreprises sont entièrement ou partiellement privées (les entreprises publiques à 100 % ne sont pas éligibles). De plus amples informations sur la méthodologie des enquêtes sont disponibles sur la page Methodology du site web : <a href=\"www.enterprisesurveys.org/methodology\">www.enterprisesurveys.org/methodology</a></p>\n<p>Un cadeau ou un paiement informel est considéré comme étant un &#x2018;pot-de-vin&#x2019;.</p>"}