{"status":"success","message":"The STAT_CONC_DEF field for indicator 11-a-1, translated into en","data":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p><strong><em>National Urban Policies and regional development plans: </em></strong></p>\n<p>A National Urban Policy (NUP) is defined as a coherent set of decisions or principle of actions derived through a deliberate government led process of coordinating and rallying various actors for a common vision and goal that will promote more transformative, productive, inclusive, and resilient urban development for the long term<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup>. </p>\n<p>This standard definition is extended and adapted to country contexts and may include, where applicable terms such as National Urban <em>Plan</em>, <em>Framework</em>, or <em>Strategy</em> as long as they are aligned with the above qualifiers. </p>\n<p>Similarly, regional development plans follow the same definition, only applied at the subnational level. </p>\n<p><strong><em>NUP that responds to population dynamics:  </em></strong></p>\n<p>This first qualifier examines to what extent the NUP addresses issues to do with population composition, trends and projections in achieving development goals and targets. </p>\n<ul>\n  <li><em>Population composition </em>includes size, geographic distribution and density, household size and composition, mobility and migration, age and sex distribution and disaggregation, as specified in SDG target 17.18 </li>\n  <li><em>Trends </em>are changes in composition of the population from over time </li>\n  <li><em>Projections </em>are expected changes over time that the NUP needs to ensure that they are well addressed.</li>\n</ul>\n<p>Key questions for the assessment: </p>\n<ul>\n  <li>To what extent are quality and timely data on urban and rural population composition, trends and projections available for use in the development, implementation and monitoring of NUP or Regional Development Plans (RDPs)? </li>\n  <li>To what extent do the strategies/interventions of the NUP and/or RDPs refer to population composition, trends and projections over the timeframe of the plan? </li>\n</ul>\n<p><strong><em>Ensure balanced territorial development:  </em></strong></p>\n<p>This second qualifier entails the promotion of a spatially coherent territory that includes a balanced system of human settlements including cities and towns and including urban corridors; that addresses social, economic, environmental and spatial disparities particularly considering the urban-rural continuum. </p>\n<p>Key questions for the assessment: </p>\n<ul>\n  <li>To what extent does the national urban policy consider the need for balanced development of the territory as a whole including the differentiated yet equivalent development of all types of settlements including villages, cities and towns, including urban corridors? </li>\n  <li>To what extent are the linkages &#x2013; social, economic, environmental and spatial &#x2013; between urban, peri-urban and rural areas consider with the ultimate goal of strengthening the urban-rural continuum? </li>\n</ul>\n<p><strong><em>Increase local fiscal space: </em></strong></p>\n<p>Local fiscal space is understood as the sum of financial resources available for improved delivery of basic social and economic services at the local level as a result of the budget and related decisions by governments at all levels without any prejudice to the sustainability of a government&#x2019;s financial position. </p>\n<p>Key questions for the assessment: </p>\n<ul>\n  <li>To what extent has the policy made allowance for the provision of local financial resources to provide for the implementation of the policy and for the delivery of essential basic social and economic services </li>\n  <li>To what extent has the policy assessed the status of human capacities required to effectively use financial resources for the implementation of the policy and the delivery of essential basic social and economic services? </li>\n</ul>\n<p><strong><em>Developing: </em></strong></p>\n<p>Developing refers to the policy development pathways and processes that consider the feasibility, diagnosis of policy problems and opportunities, the formulation/drafting of the policy until the approval of the policy </p>\n<p><strong><em>Implementing: </em></strong></p>\n<p>Implementation refers to the realization of the policy proposal through legislative or financial action/commitments, including the continued monitoring and evaluation of that policy </p>\n<h2>Concepts:</h2>\n<p>Introducing NUP &#x2013; an appropriate framework to achieve target 11.a and more broadly a recognized tool of implementation and monitoring of global urban agendas &#x2013; along with regional development plans, and adding three measurable qualifiers as requirements for successful plans and policies, makes indicator 11.a.1 not only a more adequate, measurable and implementable process indicator for target 11.a.1, but also will serve more broadly the progress of SDGs and the new urban agenda. </p>\n<p>This revised indicator is indeed suitable for all countries and regions, and lends itself to regional analyses, as well as other forms of aggregation and disaggregation, according to development level, for example. It is also applicable at multiple territorial levels. </p>\n<p>Moreover, monitoring this indicator will help more broadly with NUP monitoring and help increase awareness, capacity and knowledge of best practices for sustainable urban policy in the process. Also, due to the multidisciplinary dimension of NUPs and their role in global agendas, the enhanced data collection and analysis capacity that would be permitted by this indicator revision would participate in guiding the necessary steps to create a more enabling urban policy environment to support SDG 11 and urban dimensions of other SDGs. NUP monitoring according to SDGs would for instance serve as a gap analysis to help formulate tailored recommendations and identify best practices.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> UN-Habitat and Cities Alliance, 2014., The Evolution of National Urban Policy: A global overview <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>"}