{"status":"success","message":"The STAT_CONC_DEF field for indicator 11-a-1, translated into fr","data":"<h1> Concepts et définitions </h1>\n<h2> Définition: </h2>\n<p> <strong> <em> Politiques urbaines nationales et plans de développement régional: </em> </strong> </p>\n<p> Une politique urbaine nationale (NUP) est définie comme un ensemble cohérent de décisions ou de principes d'actions découlant d'un processus délibéré mené par le gouvernement pour coordonner et rallier divers acteurs pour une vision et un objectif communs qui favoriseront davantage de transformation, de production et d'inclusion, et un développement urbain résilient à long terme <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </sup>. </p>\n<p> Cette définition standard est étendue et adaptée aux contextes nationaux et peut inclure, le cas échéant, des termes tels que le plan urbain national <em> </em>, le <em> cadre </em> ou <em> la stratégie </em> aussi longtemps car ils sont alignés sur les qualificatifs ci-dessus. </p>\n<p> De même, les plans de développement régional suivent la même définition, appliquée uniquement au niveau infranational. </p>\n<p> <strong> <em> NUP qui répond à la dynamique de la population: </em> </strong> </p>\n<p> Ce premier qualificatif examine dans quelle mesure le NUP aborde les questions liées à la composition de la population, aux tendances et aux projections pour atteindre les objectifs et cibles de développement. </p>\n<ul>\n  <li> <em> La composition de la population </em> comprend la taille, la répartition géographique et la densité, la taille et la composition des ménages, la mobilité et la migration, la répartition et la désagrégation par âge et sexe, comme spécifié dans la cible ODD 17.18 </li>\n  <li> <em> Les tendances </em> sont des changements dans la composition de la population au fil du temps </li>\n  <li> <em> Les projections </em> sont des changements attendus au fil du temps dont le NUP doit s'assurer qu'ils sont bien traités. </li>\n</ul>\n<p> Questions clés pour l'évaluation: </p>\n<ul>\n  <li> Dans quelle mesure des données de qualité et en temps opportun sur la composition, les tendances et les projections de la population urbaine et rurale sont-elles disponibles pour être utilisées dans l'élaboration, la mise en œuvre et le suivi des PNA ou des plans de développement régional (PDR)? </li>\n  <li> Dans quelle mesure les stratégies / interventions du PNA et / ou des PDR se réfèrent-elles à la composition de la population, aux tendances et aux projections sur la durée du plan? </li>\n</ul>\n<p> <strong> <em> Assurer un développement territorial équilibré: </em> </strong> </p>\n<p> Ce deuxième qualificatif implique la promotion d'un territoire spatialement cohérent qui comprend un système équilibré d'établissements humains comprenant des villes et des villages et comprenant des corridors urbains; qui aborde les disparités sociales, économiques, environnementales et spatiales, en particulier compte tenu du continuum urbain-rural. </p>\n<p> Questions clés pour l'évaluation: </p>\n<ul>\n  <li> Dans quelle mesure la politique urbaine nationale considère-t-elle la nécessité d'un développement équilibré du territoire dans son ensemble, y compris le développement différencié mais équivalent de tous les types d'habitations, y compris les villages, les villes et les villes, y compris les corridors urbains? </li>\n  <li> Dans quelle mesure les liens &#x2013; sociaux, économiques, environnementaux et spatiaux &#x2013; entre les zones urbaines, périurbaines et rurales sont-ils envisagés dans le but ultime de renforcer le continuum urbain-rural? </li>\n</ul>\n<p> <strong> <em> Augmenter l'espace fiscal local: </em> </strong> </p>\n<p> L'espace budgétaire local s'entend de la somme des ressources financières disponibles pour améliorer la fourniture des services sociaux et économiques de base au niveau local grâce au budget et aux décisions connexes prises par les gouvernements à tous les niveaux, sans préjudice de la durabilité d'un situation financière du gouvernement. </p>\n<p> Questions clés pour l'évaluation: </p>\n<ul>\n  <li> Dans quelle mesure la politique a-t-elle tenu compte de la fourniture de ressources financières locales pour assurer la mise en œuvre de la politique et la fourniture de services sociaux et économiques de base essentiels </li>\n  <li> Dans quelle mesure la politique a-t-elle évalué l'état des capacités humaines requises pour utiliser efficacement les ressources financières pour la mise en œuvre de la politique et la fourniture de services sociaux et économiques de base essentiels? </li>\n</ul>\n<p> <strong> <em> En développement: </em> </strong> </p>\n<p> L'élaboration fait référence aux voies et processus d'élaboration de politiques qui tiennent compte de la faisabilité, du diagnostic des problèmes et des opportunités politiques, de la formulation / rédaction de la politique jusqu'à l'approbation de la politique </p>\n<p> <strong> <em> Mise en œuvre: </em> </strong> </p>\n<p> La mise en œuvre fait référence à la réalisation de la proposition de politique au moyen d'actions / d'engagements législatifs ou financiers, y compris le suivi et l'évaluation continus de cette politique </p>\n<h2> Concepts: </h2>\n<p> Présenter au NUP &#x2013; un cadre approprié pour atteindre la cible 11.a et plus largement un outil reconnu de mise en œuvre et de suivi des agendas urbains mondiaux &#x2013; ainsi que des plans de développement régional, et ajouter trois qualificatifs mesurables comme conditions préalables à la réussite des plans et politiques, fait de l'indicateur 11.a.1 non seulement un indicateur de processus plus adéquat, mesurable et applicable pour la cible 11.a.1, mais servira également plus largement les progrès des ODD et le nouvel agenda urbain. </p>\n<p> Cet indicateur révisé convient en effet à tous les pays et régions, et se prête à des analyses régionales, ainsi qu'à d'autres formes d'agrégation et de désagrégation, selon le niveau de développement par exemple. Il est également applicable à plusieurs niveaux territoriaux. </p>\n<p> En outre, le suivi de cet indicateur contribuera plus largement au suivi du NUP et contribuera à accroître la sensibilisation, la capacité et la connaissance des meilleures pratiques pour une politique urbaine durable dans le processus. De plus, en raison de la dimension multidisciplinaire des PUN et de leur rôle dans les programmes mondiaux, la capacité améliorée de collecte et d'analyse des données qui serait permise par cette révision des indicateurs contribuerait à guider les étapes nécessaires pour créer un environnement de politique urbaine plus propice à l'appui de l'ODD 11. et les dimensions urbaines des autres ODD. Le suivi du NUP conformément aux ODD servirait par exemple d'analyse des lacunes pour aider à formuler des recommandations personnalisées et à identifier les meilleures pratiques. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> Alliance ONU-Habitat et Villes, 2014 ., L'évolution de la politique urbaine nationale: un aperçu global <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> </div>"}