{"status":"success","message":"The STAT_CONC_DEF field for indicator 11-a-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p><strong><em>Национальная городская стратегия и планы регионального развития: </em></strong></p>\n <p>Национальная городская стратегия(НГС) определяется как согласованный набор решений или принцип действий, выработанных в результате целенаправленного, возглавляемого органами власти процесса координации и объединения различных участников для достижения общего видения и цели, которые будут способствовать более преобразующему, продуктивному, инклюзивному и устойчивому развитию городов на длительную перспективу <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1]. </a> </sup> </sup></p>\n<p> Это стандартное определение расширено и адаптировано к условиям страны и может включать, где это применимо, такие термины, как Национальный <em> План </em>, <em> Структура </em> или <em> Стратегия </em> развития городов столь долго, пока они соответствуют указанным выше спецификаторам. </p>\n<p> Точно так же планы регионального развития следуют тому же определению, только применяемому на субнациональном уровне. </p>\n<p> <strong> <em> НГС, учитывающая динамику численности населения: </em> </strong> </p>\n<p> Этот первый спецификатор исследует, в какой степени НГС решает проблемы, связанные с составом населения, тенденциями и прогнозами в достижении целей и задач развития. </p>\n<ul>\n  <li> <em> Состав населения </em> включает размер, географическое местонахождение и плотность, размер и состав домохозяйств, мобильность и миграционный статус, распределение и дезагрегирование по возрасту и полу, как указано в задаче 17.18 ЦУР</li> \n  <li> <em> Тенденции </em> - это изменения в составе населения с течением времени </li>\n  <li> <em> Прогнозы </em> - это ожидаемые изменения с течением времени, которые необходимо отражать в НГС, чтобы гарантировать, что они должным образом учтены. </li>\n</ul>\n<p> Ключевые вопросы для оценки: </p>\n<ul>\n  <li> В какой степени качественные и своевременные данные о составе городского и сельского населения, тенденциях и прогнозах доступны для использования при разработке, реализации и мониторинге НГС или планов регионального развития (ПРР)? </li>\n  <li> В какой степени стратегии / мероприятия НГС и / или ПРР соотносятся с составом населения, тенденциями и прогнозами в период действия плана? </li>\n</ul>\n<p> <strong> <em> Обеспечение сбалансированного территориального развития: </em> </strong> </p>\n<p>Этот второй спецификатор влечет за собой содействие в развитии пространственно-согласованной территории, который включает сбалансированную систему населенных пунктов, включая города и поселки, а также городские коридоры, и который направлен на устранение социальных, экономических, экологических и пространственных диспропорций, особенно с учетом континуума между городом и деревней. </p>\n<p> Ключевые вопросы для оценки: </p>\n<ul>\n  <li> В какой степени национальная программа развития городов учитывает необходимость сбалансированного развития территории в целом, включая дифференцированное, но равноценное развитие всех типов поселений, включая деревни, города и поселки, в том числе городские коридоры? </li>\n  <li> В какой степени социальные, экономические, экологические и пространственные связи между городскими, пригородными и сельскими районами рассматриваются, имея в виду в качестве конечной цели усиление континуума между городом и деревней? </li>\n</ul>\n<p> <strong> <em> Расширение возможности маневра бюджетными средствами на местном уровне: </em> </strong> </p>\n<p> Под бюджетными средствами на местном уровне понимается сумма финансовых ресурсов, доступных для совершенствования механизмов предоставления основных социальных и экономических услуг на местном уровне в результате реализации бюджетных и связанных с ними решений органов власти на всех уровнях без какого-либо ущерба для устойчивости финансового положения органа власти. </p>\n<p> Ключевые вопросы для оценки: </p>\n<ul>\n <li>В какой степени программа предусматривает предоставление финансовых ресурсов на местном уровне для обеспечения реализации программы и предоставления основных базовых социальных и экономических услуг? </li>\n <li> До какой степени при разработки программы проводилась оценку состояния человеческого потенциала, необходимого для эффективного использования финансовых ресурсов для реализации программы и предоставления основных базовых социальных и экономических услуг? </li>\n</ul>\n<p> <strong> <em> Развитие: </em> </strong> </p>\n<p> Развитие относится к путям и процессам разработки программы, которые рассматривают осуществимость, оценку программных проблем и возможностей, формулирование / разработку программы до ее утверждения. </p>\n<p> <strong> <em> Осуществление: </em> </strong> </p>\n<p> Осуществление относится к реализации программного плана посредством законодательных или финансовых действий / обязательств, включая постоянный мониторинг и оценку этой программы.</p>\n<h2> Понятия: </h2>\n<p> Представление НГС соответствующей основы для достижения задачи 11.a и, в более широком смысле, признанного инструмента реализации и мониторинга глобальных городских программ действий, наряду с планами регионального развития и добавлением трех поддающихся оценке спецификаторов в качестве требований для реализации успешных планов и программ, показатель 11.a.1 становится не только более адекватным, поддающимся оценке и реализуемым показателем процесса для задачи 11.a.1, но и будет служить более широкому прогрессу в достижении ЦУР и в новой городской программе действий. </p>\n<p> Этот пересмотренный показатель действительно подходит для всех стран и регионов и поддается региональному анализу, а также другим формам агрегирования и дезагрегирования, например, в зависимости от уровня развития. Этот показатель также применим на нескольких территориальных уровнях. </p>\n<p>Более того, отслеживание этого показателя будет содействовать в более широком плане осуществлению мониторинга НГС и поможет повысить осведомленность, потенциал и знания о передовых методах устойчивой программы развития городов в этом процессе. Кроме того, благодаря тому, что национальные программы развития городов отражают множество направлений деятельности, а также их роли в глобальных программах действий, расширенный потенциал сбора и анализа данных, который будет разрешен при пересмотре этого показателя, будет способствовать принятию необходимых шагов по созданию более благоприятной городской программной среды для поддержки ЦУР 11 и городских аспектов других ЦУР. Мониторинг НГС в соответствии с ЦУР может, например, служить в качестве анализа пробелов, чтобы помочь сформулировать индивидуальные рекомендации и выявить передовой опыт. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> ООН-Хабитат и альянс городов, 2014 г., Эволюция национальной городской стратегии: глобальный обзор <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> </div>"}