{"status":"success","message":"The STAT_CONC_DEF field for indicator 11-4-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition</strong><br>Total funding from government (central, regional, local), private sources (household, corporate &amp; sponsorship and international sources) in the preservation, protection and conservation of cultural and/or natural heritage for a given year per capita. The results should be express in Purchasing Power Parities (PPP) in constant $. </p>\n<p>Purchasing Power Parities (PPPs) are the rates of currency conversion that try to equalise the purchasing power of different currencies, by eliminating the differences in price levels between countries. The basket of goods and services priced is a sample of all those that are part of final expenditures: final consumption of households and government, fixed capital formation, and net exports. This indicator is measured in terms of national currency per USD dollar. (OECD)</p>\n<p><strong>Concepts</strong></p>\n<p><strong>Cultural heritage:</strong> includes artefacts, monuments, a group of buildings and sites, museums that have a diversity of values including symbolic, historic, artistic, aesthetic, ethnological or anthropological, scientific and social significance. It includes tangible heritage (movable, immobile and underwater), intangible heritage (ICH) embedded into cultural, and natural heritage artefacts, sites or monuments. The definition excludes ICH related to other cultural domains such as festivals, celebration etc. It covers industrial heritage and cave paintings. Mixed heritage that refer to sites containing elements of both natural and cultural significance are including in cultural heritage.</p>\n<p><strong>Natural heritage</strong>: refers to natural features, geological and physiographical formations and delineated areas that constitute the habitat of threatened species of animals and plants and natural sites of value from the point of view of science, conservation or natural beauty. It includes private and publically protected natural areas, zoos, aquaria and botanical gardens, natural habitat, marine ecosystems, sanctuaries and reservoirs.</p>\n<p><strong>Conservation</strong> <strong>of cultural heritage</strong> refers to the measures taken to extend the life of cultural heritage while strengthening transmission of its significant heritage messages and values. In the domain of cultural property, the aim of conservation is to maintain the physical and cultural characteristics of the object to ensure that its value is not diminished and that it will outlive our limited time span.</p>\n<p><strong>Conservation of natural heritage</strong> refers to the protection, care, management and maintenance of ecosystems, habitats, wildlife species and populations, within or outside of their natural environments, in order to safeguard the natural conditions for their long-term permanence.</p>\n<p>The aim of<strong> Preservation </strong>is to obviate damage liable to be caused by environmental or accidental factors, which pose a threat in the immediate surroundings of the object to be conserved. Accordingly, preventive methods and measures are not usually applied directly but are designed to control the microclimatic conditions of the environment with the aim of eradicating harmful agents or elements, which may have a temporary or permanent influence on the deterioration of the object.</p>\n<p><strong>Protection</strong>: is the act or process of applying measures designed to affect the physical condition of a property by defending or guarding it from deterioration, loss or attack, or to cover or shield the property from danger or injury. In the case of buildings and structures, such treatment is generally of a temporary nature and anticipates future historic preservation treatment; in the case of archaeological sites, the protective measure may be temporary or permanent.</p>\n<p><strong>Public expenditure</strong> refers to spending on heritage incurred by public funds. Public funds are state, regional and local government bodies (Adapted from OECD glossary). Expenditure that is not directly related to cultural and natural heritage is, in principle, not included. Public expenditure in the preservation, protection and conservation of national cultural and/or natural heritage covers direct expenditure (including subsides), transfers and indirect public expenditures including tax incentives.</p>\n<p><strong>Direct public expenditure</strong> includes subsidies, grants and awards. Direct expenditure comprises generally spent on personnel, goods and services, capital investment and other heritage activities. </p>\n<p><strong>A Transfer </strong>is a transaction in which one institutional unit provides a good, service, or asset to another unit without receiving from the latter any good, service, or asset in return as a direct counterpart (IMF, 2014). </p>\n<p><strong>Net Intergovernmental transfers </strong>are net transfers of funds designated for heritage activities from one level of government to another.</p>\n<p><strong>Indirect public expenditures</strong> include tax incentives&#x2013; reduction of taxable income that arises due to several of heritage expenses incurred by a taxpayer<strong>.</strong></p>\n<p><strong>National/Federal level </strong>consists of the institutional units of central government and non-market institutions controlled by central government. Central government expends their authority over the entire territory of country. It is responsible for providing heritage services for the benefit of the community as a whole, but also it may make transfers to other institutional units, as well levels of government.</p>\n<p><strong>Regional/State/Provincial level </strong>is a subdivision of government, which shares political, fiscal and economic power with central government. In federal government, regional level is represented by state government. In unitary states, regional government is known as a provincial government. This level of government consists of institutional units, which have some of the functions of government at a level below of that of central government and above the local level. A regional government usually has the fiscal authority to raise taxes within its territory and has the ability to spend at least some of its income according to its own policies, and appoint or elect its own officers.</p>\n<p>If a regional unit is fully dependent on funds from the central government and a central government determines those funds, expenditures on regional level should be treated as a part of central government for statistical purposes.</p>\n<p><strong>Local/municipal level </strong>is a public administration that exists at the lowest administration level within government state such as municipality of district. Local level refers to local government units, which consist of local government institutional units and nonmarket institutions controlled by local level. A local government often has the fiscal authority to raise taxes within its territory and should have the ability to spend at least some of its income according to its own policies, and appoint or elect its own officers.</p>\n<p><strong>Total Public expenditure on heritage </strong>is consolidated expenditure on heritage made by national/federal, regional/States/Provincial and local governments. </p>\n<p><strong>Private heritage expenditure </strong>refers to privately funded preservation, protection and conservation of national cultural and/or natural heritage and includes, but is not limited to: donations in kind, private non-profit sector and sponsorship. Private funding includes donations by individual and legal entities, donations by bilateral and multilateral funds such as Official Development Aid (ODA), income from admissions/selling services and goods to individual and legal entities and corporate sponsorship.</p>\n<p><strong>Donation</strong> refers to cash and gifts-in-kind given by a physical or legal entity. Donations can be in the form of cash and in kind donations. Cash donations refer to the gift in money, payment checks or other monetary equivalents. Gifts-in-kind donations refer to donations in goods, services or other things such as supplies. Donations can be conditional or unconditional. Conditional donations are limited by the conditions imposed by the donor. Unconditional donations refer to the gift, which has no concrete purpose, given to organization/institution in order to help them in realization of their mission.</p>\n<p><strong>Donations by individuals</strong> refer to cash and in kind donation given by individual or physical person. </p>\n<p><strong>Donations by legal entity </strong>(corporation, enterprises) refer to any cash or in kind contributions given as a gift by legal entity &#x2013; corporation, enterprises etc. This kind of donation is also known as a corporate philanthropy charitable giving to any organization/institution. </p>\n<p><strong>Corporate sponsorships</strong> refer to financial or in kind contribution by business sector in exchange for benefits in the form of advertising, reputation, promotion etc. Corporate sponsorships represent some kind of marketing in which corporation pays to programme/project/event in exchange for some marketing benefits. </p>\n<p><strong>Income from admissions/membership fees/ selling services and goods </strong>refers to amount of money received by entree sales to households / membership fees or selling services and goods to households or legal entities. </p>\n<p><strong>Official Development </strong>Aid refers to the flows of official financing administered with the promotion of the economic development and welfare of developing countries as the main objective, and which are concessional in character with a grant element of at least 25 percent (using a fixed 10 percent rate of discount). By convention, ODA flows comprise contributions of donor government agencies, at all levels, to developing countries (&#x201C;bilateral ODA&#x201D;) and to multilateral institutions. ODA receipts comprise disbursements by bilateral donors and multilateral institutions. Lending by export credit agencies&#x2014;with the pure purpose of export promotion is excluded. (OECD).</p>\n<p><strong>Donations by bilateral and multilateral</strong> sources refer to any cash and in kind contribution given to another organization as a gift by bilateral party (foreign states) or multilateral party (international body, organization, etc.). It can be in the form of development assistance or official development assistance or private international/foreign donation. Private bilateral/multilateral donation is financial aid given by private foundation from one foreign country or private foundations from several foreign countries. </p>\n<p><strong>Total heritage expenditure </strong>refers to private and public spending on conservation, protection and preservation of heritage. Total expenditure comprises public and private expenditure for natural and cultural heritage. Using the International Standard Industrial Classification of all Economic Activities Revision 4 (ISIC Rev. 4) classification, total heritage expenditure covers expenditures (public and private) for library and archives activities, museum activities and operation of historical sites and buildings as well resources invested in botanical and zoological gardens and nature reserve activities.<strong> </strong></p>","es":"","fr":"","pt":"","ru":""}}