{"status":"success","message":"The IMPUTATION field for indicator 1-1-1a, translated into es","data":"<h2> Tratamiento de valores faltantes:</h2>\n<ul>\n  <li> A nivel de país:</li>\n</ul>\n<p> No existe una &#x201C;imputación&#x201D; en el sentido tradicional para la falta de datos de país. Sin embargo, para generar agregados regionales y globales para los años de referencia, los datos a nivel de país se imputan para los años en que no se realizan encuestas. Estos datos imputados se utilizarán para la agregación, pero no para reemplazar los datos reales de la encuesta. La sección siguiente sobre el tratamiento de los valores que faltan a nivel regional y mundial proporciona más detalles sobre el método de imputación. </p>\n<ul>\n  <li> A nivel regional y mundial:</li>\n</ul>\n<p> Para comparar las tasas de pobreza entre países y calcular los agregados regionales, las estimaciones de los países deben estar &#x201C; alineadas primero&#x201D; a un año de referencia común, interpolando para los países en los que los datos de encuesta no están disponibles en el año de referencia, pero están disponibles antes, después o ambos. Cuantos más datos de encuesta estén disponibles (es decir, más datos para diferentes años), más precisa será la interpolación. </p>\n<p> El proceso requiere ajustar los ingresos o gastos medios observados en el año de la encuesta por un factor de crecimiento para inferir el nivel no observado en el año de referencia. Por lo tanto, se requieren dos supuestos para implementar este proceso: crecimiento con efecto neutral sobre la distribución y una tasa real de crecimiento entre la encuesta y el año de referencia. </p>\n<p> El crecimiento con efecto neutral sobre la distribución implica que los niveles de ingresos o gastos se ajustan con el crecimiento asumiendo que la distribución relativa subyacente de los ingresos o gastos observados en los años de la encuesta permanece sin cambios. Bajo esta hipótesis, es sencillo interpolar la estimación de pobreza en un año de referencia determinado, a través de la tasa determinada de crecimiento de los ingresos o los gastos. Las tasas de cambio en el consumo real per cápita deben estar basadas en el cambio en el consumo real medido comparando los datos de encuestas de los países a lo largo de diferentes años. En la práctica, sin embargo, en la mayoría de los países no existen datos de encuesta disponibles anualmente. Por lo tanto, se utiliza en su lugar el cambio en el consumo privado per cápita medido a partir de las cuentas nacionales. Aunque no se puede garantizar que el ingreso o el consumo medidos en base a encuestas cambie exactamente al mismo ritmo que el consumo privado de las cuentas nacionales, esta parece ser la mejor opción disponible. </p>\n<p> Cuando el año de referencia se encuentra entre dos años de encuesta, se construye una estimación del consumo medio en el año de referencia extrapolando las medias obtenidas de las encuestas hacia adelante y hacia atrás al año de referencia. El segundo paso es calcular la tasa de pobreza en el año de referencia después de normalizar las distribuciones observadas en los dos años de encuesta por la media del año de referencia. De este modo se obtienen dos estimaciones de tasa de pobreza en el año de referencia. La tasa final de pobreza para el año de referencia es la interpolación lineal de las dos. Cuando sólo se dispone de datos de un año de encuesta, la media del año de referencia se basa en la media de la encuesta aplicando la tasa de crecimiento del consumo privado per cápita de las cuentas nacionales. La estimación de pobreza del año de referencia se basa entonces en esta media y en la distribución observada en el único año de la encuesta. Cuanto mejor sea la cobertura de los datos en términos de número y frecuencia de las encuestas disponibles, más preciso será este proceso de alineación y más fiables serán las estimaciones regionales. </p>\n<p> La tasa agregada de una región es la media ponderada por población de los índices de todos los países de esa región. El número de pobres en cada región es el producto del índice de la región&#x2019; por la población regional total. Esto supone que la tasa de pobreza para un país sin una encuesta de hogares es el promedio regional. </p>"}