{"status":"success","message":"The IMPUTATION field for indicator 1-1-1a, translated into fr","data":"<h2>Traitement des valeurs manquantes :</h2>\n<ul>\n  <li>Au niveau national :</li>\n</ul>\n<p>Il n'y a pas d'«imputation» au sens traditionnel du terme pour les données nationales manquantes. Toutefois, pour générer des agrégats régionaux et mondiaux pour les années de référence, les données nationales sont imputées pour les années où aucune enquête n'est menée. Ces données imputées sont utilisées pour l'agrégation, mais pas pour remplacer les données d'enquête réelles. La section suivante sur le traitement des valeurs manquantes aux niveaux régional et mondial fournit plus de détails sur la méthode d'imputation.</p>\n<ul>\n  <li>Aux niveaux régional et mondial :</li>\n</ul>\n<p>Pour comparer les taux de pauvreté entre pays et calculer des agrégats régionaux, les estimations des pays doivent d'abord être «alignées» sur une année de référence commune, en interpolant pour les pays pour lesquels les données d'enquête ne sont pas disponibles pour l'année de référence, mais sont disponibles soit avant, soit après, soit les deux. Plus il y a de données d'enquête disponibles (c'est-à-dire plus il y a de données pour différentes années), plus l'interpolation est précise.</p>\n<p>Le processus nécessite d'ajuster la moyenne des revenus ou des dépenses observés au cours de l'année d'enquête par un facteur de croissance pour en déduire le niveau non observé au cours de l'année de référence. Ainsi, deux hypothèses sont nécessaires pour mettre en œuvre ce processus : une croissance neutre en termes de distribution et un taux de croissance réel entre l'année d'enquête et l'année de référence.</p>\n<p>La croissance neutre en termes de distribution implique que la distribution relative des revenus ou des dépenses observée au cours des années d'enquête reste inchangée. Sous cette hypothèse, il est facile d'interpoler l'estimation de la pauvreté pour une année de référence donnée selon un taux de croissance donné des revenus ou des dépenses. Les taux de variation de la consommation réelle par habitant doivent être basés sur la variation de la consommation réelle mesurée en comparant les données d'enquête des pays sur différentes années. Dans la pratique, cependant, les données d'enquête ne sont pas disponibles sur une base annuelle, et ce pour la plupart des pays. Par conséquent, on utilise à la place : la variation de la consommation privée par habitant telle que mesurée à partir des comptes nationaux. Bien qu'il ne soit pas possible de garantir que la mesure du revenu ou de la consommation basée sur l'enquête, évolue exactement au même rythme que la consommation privée dans les comptes nationaux, il semble que ce soit la meilleure option disponible.</p>\n<p>Lorsque l'année de référence se situe entre deux années d'enquête, une estimation de la consommation moyenne pour l'année de référence est construite en extrapolant les moyennes obtenues à partir des enquêtes précédant et suivant l'année de référence. La deuxième étape consiste à calculer le taux de pauvreté par habitant à l'année de référence après avoir normalisé les distributions observées au cours des deux années d'enquête par la moyenne de l'année de référence. On obtient ainsi deux estimations des taux de pauvreté par habitant au cours de l'année de référence. Le taux de pauvreté par habitant final déclaré pour les années de référence est l'interpolation linéaire des deux. Lorsque les données d'une seule année d'enquête sont disponibles, la moyenne de l'année de référence est basée sur la moyenne de l'enquête en appliquant le taux de croissance de la consommation privée par habitant provenant des comptes nationaux. L'estimation de la pauvreté pour l'année de référence est alors basée sur cette moyenne et sur la distribution observée au cours de la seule année d'enquête. Plus la couverture des données est bonne en termes de nombre et de fréquence des enquêtes disponibles, plus ce processus d'alignement est précis et plus les estimations régionales sont fiables.</p>\n<p>Le ratio agrégé par habitant pour une région est la moyenne pondérée selon la population des indices de pauvreté dans les pays de cette région. Le nombre de pauvres dans chaque région est le produit de l&#8217indice de pauvreté de la région et de la population régionale totale. Cela suppose que le taux de pauvreté d'un pays sans enquête sur les ménages est égal à la moyenne régionale.</p>"}