{"status":"success","message":"The DOC_METHOD field for indicator 3-a-1, translated into fr","data":"<p>Les pays utilisent divers protocoles d’enquête basés sur la population pour surveiller le tabagisme au niveau national. Voici des exemples de protocoles appuyés à l’échelle internationale : Questions sur le tabac pour les enquêtes (<a href=\"https://www.gtssacademy.org/survey-tools/tqs/\">(en anglais) https://www.gtssacademy.org/survey-tools/tqs/</a>); l’Enquête mondiale sur le tabac chez les adultes (<a href=\"https://www.gtssacademy.org/survey-tools/gats/\">(en anglais) https://www.gtssacademy.org/survey-tools/gats/</a>); l’enquête STEPS de l’OMS (<a href=\"https://www.who.int/teams/noncommunicable-diseases/surveillance/systems-tools/steps\">(en anglais) https://www.who.int/teams/noncommunicable-diseases/surveillance/systems-tools/steps</a>); l’Enquête sur la santé dans le monde (<a href=\"https://www.who.int/data/data-collection-tools/world-health-survey-plus\">(en anglais) https://www.who.int/data/data-collection-tools/world-health-survey-plus</a>); l’enquête en grappes à indicateurs multiples (<a href=\"https://mics.unicef.org/tools\">(en anglais) https://mics.unicef.org/tools</a>); et l’Enquête démographique et de santé (<a href=\"https://www.dhsprogram.com/Methodology/index.cfm\">(en anglais) https://www.dhsprogram.com/Methodology/index.cfm</a>). L’échantillonnage pour la représentativité nationale est l’apanage des bureaux nationaux de statistique. Les données d’enquête soumises tous les deux ans par les Parties de la CCLAT aux Secrétariat de la CCLAT par l’intermédiaire de l’instrument de notification (<a href=\"https://fctc.who.int/fr/who-fctc/reporting/reporting-instrument\">https://fctc.who.int/fr/who-fctc/reporting/reporting-instrument</a>) sont partagées avec l’OMS. Des données supplémentaires sont obtenues par l’OMS en contactant les points focaux du secteur du tabac auprès des ministères de la santé ou en effectuant des recherches dans le domaine public. </p>"}