{"status":"success","message":"The REC_USE_LIM field for indicator 6-6-1a, translated into en","data":"<p>To support countries in fulfilling monitoring and reporting requirements for SDG indicator 6.6.1, UNEP has worked with partner organisations to develop technically robust and internationally comparable global data series, thereby significantly contributing towards filling the global data gap on measuring changes in the extent of water-related ecosystems. The indicator methodology mobilizes the collection of available earth observation data on spatial area and water quality parameters. At the 7th IAEG-SDG meeting in April 2018 the indicator methodology was approved and classified as Tier II. Shortly afterwards, in November 2018, it was reclassified to a Tier I indicator methodology. The Tier I classification means that the indicator is conceptually clear, has an internationally established methodology and standards are available, and data are regularly produced by at least 50 per cent of countries and of the population in every region where the indicator is relevant. The full SDG indicator 6.6.1 monitoring methodology details specific limitations associated with the production of data for the different ecosystem types relevant to SDG indicator 6.6.1, including links to publications pertaining to the data production methodologies. SDG indicator 6.6.1 is designed enable countries to understand the extent to which protecting and restoring different types of water-related ecosystem (e.g. lakes, rivers, reservoirs, wetlands, mangroves). It does not measure how many water-related ecosystems have been protected and restored. It is assumed that countries use the available data to actively make decisions, but these actions are not currently being measured. The data generated should be considered alongside other data, in particular land use change and demographic data, to better enable countries to understand the drivers of ecosystem change and put in place appropriate policy and legislative mechanisms that result in the protection and restoration water-related ecosystems.</p>\n<p>UNEP periodically invites national contact persons to participate in consultations with the aim to validate estimated national values.</p>"}