{"status":"success","message":"The COLL_METHOD field for indicator 2-3-2, translated into all languages","data":{"ar":"","en":"<p>The target population of indicator 2.3.2 are small-scale producers for which the best data sources are agricultural surveys. These contain information on agricultural production, economic variables and labour input. However, agricultural surveys are not conducted in a systematic way, so they may be scattered in long time periods. FAO promotes the Agricultural Integrated Surveys project (AGRISurvey) which collects data in a yearly basis for different modules, e.g. agricultural production. </p>\n<p>Currently, the indicator is produced globally using the Living Standards Measurement Study (LSMS) of the World Bank. Some countries contain an Integrated Surveys of Agriculture (LSMS-ISA). These surveys include information such as farm size, disaggregation by geographic areas, type of activities and type of households, values of output, values of production costs and number of work hours in different activities. Such surveys have data relevant to the computation of the indicators.</p>\n<p>FAO, along with the World Bank and IFAD are compiling harmonized indicators of rural livelihoods with information on micro-level household data and the LSMS project. The initiative is called RuLIS (Rural Livelihoods Information System) which includes the indicators disaggregated by gender, rural areas, urban areas, income quintiles and income percentage that comes from agriculture.</p>\n<p>Some of the datasets utilized to do the computation of the indicator 2.3.1. can be seen in Annex 1 of the document &#x201C;Methodology for Computing and Monitoring the Sustainable Development Goal Indicators 2.3.1 and 2.3.2.&#x201D; available in <a href=\"http://www.fao.org/3/ca3043en/CA3043EN.pdf\">http://www.fao.org/3/ca3043en/CA3043EN.pdf</a> and Annex 1 of the document &#x201C;Rural Livelihoods Information System (RuLIS). Technical notes on concepts and definitions used for the indicators derived from household surveys&#x201D; available in <a href=\"http://www.fao.org/3/ca2813en/CA2813EN.pdf\">http://www.fao.org/3/ca2813en/CA2813EN.pdf</a>. </p>","es":"","fr":"<p>La population cible de l’indicateur 2.3.2 sont les petits producteurs pour lesquels les meilleures sources de données sont les enquêtes agricoles. Celles-ci contiennent des informations sur la production agricole, les variables économiques et la main-d’œuvre. Cependant, les enquêtes agricoles ne sont pas menées de manière systématique, de sorte qu’elles peuvent être dispersées sur de longues périodes. La FAO promeut le projet d’enquêtes agricoles intégrées (AGRISurvey) qui recueille des données sur une base annuelle pour différents modules, par exemple la production agricole. </p>\n<p> Actuellement, l’indicateur est produit à l’échelle mondiale à l’aide de l’étude sur la mesure du niveau de vie (LSMS) de la Banque mondiale. Certains pays contiennent une enquête intégrée sur l’agriculture (LSMS-ISA). Ces enquêtes comprennent des informations telles que la taille des exploitations, la désagrégation par zones géographiques, le type d’activités et le type de ménages, les valeurs de la production, les valeurs des coûts de production et le nombre d’heures de travail dans différentes activités. Ces enquêtes disposent de données pertinentes pour le calcul des indicateurs. </p>\n<p> La FAO, en plus de la Banque mondiale et du FIDA, compile des indicateurs harmonisés des moyens de subsistance ruraux avec des informations sur les microdonnées des ménages et le projet LSMS. L’initiative s’appelle RuLIS (\"Rural Livelihoods Information System\") et comprend les indicateurs ventilés par sexe, zones rurales, zones urbaines, quintiles de revenu et pourcentage de revenu provenant de l’agriculture. </p>\n<p> Certains des ensembles de données utilisés pour effectuer le calcul de l’indicateur 2.3.1. peuvent être consultés à l’annexe 1 du document « Methodology for Computing and Monitoring the Sustainable Development Goal Indicators 2.3.1 and 2.3.2 » disponible à l'adresse <a href=\"http://www.fao.org/3/ca3043en/CA3043EN.pdf\">http://www.fao.org/3/ca3043en/CA3043EN.pdf</a> et l’annexe 1 du document « Rural Livelihoods Information System (RuLIS). Technical notes on concepts and definitions used for the indicators derived from household surveys » disponible à l'adresse <a href=\"http://www.fao.org/3/ca2813en/CA2813EN.pdf\">http://www.fao.org/3/ca2813en/CA2813EN.pdf</a>. </p>","pt":"","ru":""}}