{"status":"success","message":"All metadata fields for the indicator 2-3-2, translated into fr","data":"<p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l’agriculture durable</p><p>Cible 2.3 : D'ici 2030, doubler la productivité agricole et les revenus des petits producteurs de denrées alimentaires, en particulier des femmes, des populations autochtones, des agriculteurs familiaux, des éleveurs et des pêcheurs, notamment grâce à un accès sûr et égal à la terre, aux autres ressources productives et aux intrants, aux connaissances, aux services financiers, aux marchés et aux possibilités de création de valeur ajoutée et d'emplois non agricoles</p><p>15 février 2021</p><p>Organisation des Nations unies pour l'alimentation et l'agriculture (FAO)</p><p>Organisation des Nations unies pour l'alimentation et l'agriculture (FAO)</p><p>Niveau II</p><p>À déterminer. Étant donné la fréquence du type d'enquêtes requises pour calculer les indicateurs, on s'attend à ce que les pays rafraîchissent les informations tous les 3 ans au mieux. </p><p>À déterminer. Étant donné la fréquence du type d'enquêtes requises pour calculer les indicateurs, on s'attend à ce que les données soient envoyées à la FAO tous les 2 ans au mieux. </p><p>Bureaux nationaux de statistique ou autres institutions impliquées dans les enquêtes agricoles, telles que les bureaux de statistique spécialisés du ministère de l'agriculture </p><p>Organisation des Nations unies pour l'alimentation et l'agriculture (FAO)</p><p>L'article I de l'Acte constitutif de la FAO stipule que l'Organisation recueille, analyse, interprète et diffuse des informations relatives à la nutrition, à l'alimentation et à l'agriculture. http://www.fao.org/3/K8024E/K8024E.pdf. </p><p>Compte tenu de la méthodologie approuvée, le calcul de l'indicateur nécessite des microdonnées d'enquête recueillies au niveau de l'exploitation sur un large éventail de variables – y compris tous les éléments permettant de calculer les revenus et les coûts de l'entreprise, ainsi que la main-d'œuvre et la disponibilité des terres et du bétail – pour la même unité de production. Ce type d'enquêtes est rarement fait au niveau national. Pour cette raison, la disponibilité des données pour cet indicateur est tout à fait limitée. Dans certains pays, les données peuvent être obtenues à partir d'enquêtes sur les ménages qui fournissent des détails sur la production agricole. Ces sources de données doivent être considérées comme une solution de second choix, étant donné que leur échantillonnage est axé sur les ménages et non sur les unités de production alimentaire. Bien que dans de nombreux pays, il existe un degré considérable de chevauchement entre la population des producteurs alimentaires et celle des ménages, il s'agit toujours d'un chevauchement partiel, ce qui peut nuire à la précision du calcul. </p>"}