{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-3-2, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>SDG indicator 2.3.2 measures income from on-farm production activities, which is related to the production of food and agricultural products. This includes income from crop production, livestock production, fisheries and aquaculture production, and from forestry production. </p>\n<p>The indicator is computed as <em>annual income</em>. </p>\n<p>FAO proposes to define small-scale food producers as producers who: </p>\n<ul>\n  <li>operate an amount of land falling in the first two quintiles (the bottom 40 percent) of the cumulative distribution of land size at national level (measured in hectares); and </li>\n  <li>operate a number of livestock falling in the first two quintiles (the bottom 40 percent) of the cumulative distribution of the number of livestock per production unit at national level (measured in Tropical Livestock Units &#x2013; TLUs); and </li>\n  <li>obtain an annual economic revenue from agricultural activities falling in the first two quintiles (the bottom 40 percent) of the cumulative distribution of economic revenues from agricultural activities per production unit at national level (measured in Purchasing Power Parity Dollars) not exceeding 34,387 Purchasing Power Parity Dollars.</li>\n</ul>\n<p><strong>Concepts:</strong></p>\n<p>The following concepts are adopted for the computation of indicators 2.3.2:</p>\n<ul>\n  <li>Small-scale food producers are defined as those falling in the intersection of the bottom 40 percent of the cumulative distribution of land, livestock and revenues.</li>\n  <li>Tropical Livestock Units are a conversion scale used for standardization and measurement of the number of livestock heads. One TLU is the metabolic weight equivalent of one cattle in North America. The complete list of conversion factors can be found in the Guidelines for the preparation of livestock sector Reviews </li>\n  <li>The computation of income is based on the resolution adopted by the 17th International Conference of Labour Statisticians (ICLS). Income should be computed by deducting from revenues the operating costs and the depreciation of assets.</li>\n</ul>","es":"","fr":"<p><strong>Définition :</strong></p>\n<p>L'indicateur 2.3.2 des ODD mesure le revenu des activités de production agricole, qui est lié à la production de produits alimentaires et agricoles. Cela comprend les revenus de la production de cultures, de l'élevage, de la pêche et de l'aquaculture, ainsi que de la production forestière. </p>\n<p>L'indicateur est calculé comme étant le <em>revenu annuel</em>.</p>\n<p>La FAO propose de définir les petits producteurs alimentaires comme des producteurs qui : </p>\n<ul>\n  <li>exploitent une superficie de terres se situant dans les deux premiers quintiles (les 40 pour cent inférieurs) de la distribution cumulative de la taille des terres au niveau national (mesurée en hectares); et </li>\n  <li>exploitent un nombre de têtes de bétail se situant dans les deux premiers quintiles (les 40 pour cent inférieurs) de la distribution cumulative du nombre de têtes de bétail par unité de production au niveau national (mesuré en unités de bétail tropical (UBT); et </li>\n  <li>ont un revenu économique annuel provenant d'activités agricoles se situant dans les deux premiers quintiles (les 40 pour cent inférieurs) de la distribution cumulative des revenus économiques provenant d'activités agricoles par unité de production au niveau national (mesurés en dollars de parité de pouvoir d'achat) ne dépassant pas 34 387 dollars de parité de pouvoir d'achat.</li>\n</ul>\n<p><strong>Concepts :</strong></p>\n<p>Les concepts suivants sont adoptés pour le calcul des indicateurs 2.3.2 :</p>\n<ul>\n  <li>Les petits producteurs alimentaires sont définis comme ceux qui se situent à l'intersection des 40 pour cent inférieurs de la distribution cumulative des terres, du bétail et des revenus.</li>\n  <li>Les unités de bétail tropical sont une échelle de conversion utilisée pour la normalisation et la mesure du nombre de têtes de bétail. Une UBT est l'équivalent en poids métabolique d'un bovin en Amérique du Nord. La liste complète des facteurs de conversion se trouve dans les Directives pour la préparation des examens du secteur de l'élevage. </li>\n  <li>Le calcul du revenu est basé sur la résolution adoptée par la 17e Conférence internationale des statisticiens du travail (CIST). Le revenu doit être calculé en déduisant des recettes les coûts d'exploitation et l'amortissement des actifs.</li>\n</ul>","pt":"","ru":""}}