{"status":"success","message":"The COLL_METHOD field for indicator 12-4-1, translated into all languages","data":{"ar":"","en":"<p>Data is collected by the Secretariat of the Basel, Rotterdam and Stockholm Conventions from Focal Points for the Basel Conventions, official contact points and designated national authorities for the Rotterdam Convention, official contact points for the Stockholm Convention, by the Ozone Secretariat from national focal points for the Montreal Protocol, and by the Secretariat of the Minamata Convention from national focal points for the Minamata Convention. </p>","es":"<h2>Proceso de recopilación:</h2>\n<p>La Secretaría de los Convenios de Basilea, Rotterdam y Estocolmo reúne datos de los Puntos Focales de los Convenios de Basilea, los puntos de contacto Oficiales del Convenio de Rotterdam, los puntos de contacto oficiales del Convenio de Estocolmo, la Secretaría del Ozono de los puntos focales nacionales del Protocolo de Montreal, y la Secretaría del Convenio de Minamata de los puntos focales nacionales del Convenio de Minamata. </p>","fr":"<h2>Processus de collecte :</h2>\n<p>Les données sont collectées par le Secrétariat des Conventions de Bâle, de Rotterdam et de Stockholm auprès des points focaux pour les Conventions de Bâle, des points de contact officiels pour la Convention de Rotterdam, des points de contact officiels pour la Convention de Stockholm, par le Secrétariat de l'ozone auprès des points focaux nationaux pour le Protocole de Montréal, et par le Secrétariat de la Convention de Minamata auprès des points focaux nationaux pour la Convention de Minamata. </p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p> Данные собираются Секретариатом Базельской, Роттердамской и Стокгольмской конвенций от координаторов по Базельской конвенции, официальных контактных лиц по Роттердамской конвенции, официальных контактных лиц по Стокгольмской конвенции, Секретариатом по озону от национальных координаторов по Монреальскому протоколу, а также Секретариатом Минаматской конвенции от национальных координаторов по Минаматской конвенции. </p>"}}