{"status":"success","message":"The DATA_SOURCE field for indicator 12-4-1, translated into all languages","data":{"ar":"","en":"<ol>\n  <li>Focal Points and Competent Authorities for the Basel Conventions (189 Parties);</li>\n  <li>Designated National Authorities and Official contact points for the Rotterdam Convention (165 Parties);</li>\n  <li>Official contact points and national focal points for Stockholm Convention (185 Parties);</li>\n  <li>Focal points for Montreal Protocol (198 Parties);</li>\n  <li>Focal points for information exchange and national focal points for the Minamata Convention (currently 137 Parties).</li>\n</ol>","es":"<h1>Proveedores de datos</h1>\n<ol>\n  <li>Puntos Focales y Autoridades Competentes para los Convenios de Basilea (185 Partes);</li>\n  <li>Autoridades Nacionales Designadas y puntos de contacto Oficiales para el Convenio de Rotterdam (180 Partes);</li>\n  <li>Puntos de contacto oficiales y puntos focales nacionales para el Convenio de Estocolmo (156 Partes);</li>\n  <li>Puntos focales para el Protocolo de Montreal (197 Partes);</li>\n  <li>Puntos focales para el intercambio de información y puntos focales nacionales para el Convenio de Minamata (actualmente 35 Partes).</li>\n</ol>","fr":"<h1>Fournisseurs de données </h1>\n<ol>\n  <li>Points focaux et Autorités compétentes pour les Conventions de Bâle (185 Parties) ; </li>\n  <li>Autorités nationales désignées et points de contact officiels pour la Convention de Rotterdam (180 Parties) ; </li>\n  <li>Points de contact officiels et points focaux nationaux pour la Convention de Stockholm (156 Parties) ;</li>\n  <li>Points focaux pour le Protocole de Montréal (197 Parties) ;</li>\n  <li>Points focaux pour l'échange d'informations et points focaux nationaux pour la Convention de Minamata (actuellement 35 Parties).</li>\n</ol>","pt":"","ru":"<h1> Поставщики данных </h1>\n<ol>\n  <li> Координаторы и компетентные органы по Базельской конвенции (185 Сторон); </li>\n  <li> Назначенные уполномоченные национальные органы и официальные контактные лица по Роттердамской конвенции (180 Сторон); </li>\n  <li> Официальные контактные лица и национальные координаторы по Стокгольмской конвенции (156 Сторон); </li>\n  <li> Координаторы по Монреальскому протоколу (197 Сторон); </li>\n  <li> Координаторы по обмену информацией и национальные координаторы по Минаматской конвенции (в настоящее время 35 Сторон). </li>\n</ol>"}}