{"status":"success","message":"The INST_MANDATE field for indicator 12-4-1, translated into all languages","data":{"ar":"","en":"<p><strong>Basel Convention</strong>: Pursuant to article 5 of the Basel Convention, Parties are required to designate or establish one or more competent authorities and one focal point to facilitate the implementation of the Convention. Parties also have an obligation to inform the Secretariat of any changes regarding designations made by them. The Conference of the Parties (COP) has adopted a standard form for notification of designation of contacts (decision BC-11/21), which Parties are requested to use to transmit information to the Secretariat including modifications. </p>\n<p>A list of competent authorities and focal points to the Basel Convention is maintained and regularly updated on <a href=\"http://www.basel.int/Countries/CountryContacts/tabid/1342/Default.aspx\">the Convention website</a>.</p>\n<p>To enable monitoring of the implementation of the Basel Convention by its Parties and to present reports on this matter to the COP on a regular basis, the Convention establishes a mechanism for Parties to transmit information about implementation of the Convention. According to Article 13, the Parties, consistent with national laws and regulations, shall transmit, through the Secretariat, to the COP established under Article 15, before the end of each calendar year<strong><u>, a report</u></strong> on the previous calendar year.</p>\n<p>Article 13 mandates the Secretariat to receive and disseminate this and other types of information.</p>\n<p><strong>Rotterdam Convention:</strong> Pursuant to Article 4 of the Rotterdam Convention, each Party is required to designate one or more national authorities that shall be authorized to act on its behalf in the performance of the administrative functions required by the Convention. The Secretariat also communicates with an Official Contact Point (OCP) of a Party on official issues. Here too, the COP has adopted a standard form for notification of designation of contacts (decision RC-6/13), which Parties are requested to use to transmit information to the Secretariat. A contacts database is available on <a href=\"http://www.pic.int/Countries/CountryContacts/tabid/3282/language/en-US/Default.aspx\">the Rotterdam Convention website</a>. </p>\n<p>Article 10 of the Convention sets out the obligations of Parties with respect to the future import of chemicals listed in Annex III. Parties have an ongoing obligation to submit to the Secretariat, as soon as possible and in any event no later than nine months after the date of dispatch of a decision guidance document, their <strong><u>import response</u></strong><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> (whether a final or interim response) concerning the future import of the chemical. If a Party modifies its response, it has an obligation to immediately submit the revised response to the Secretariat.</p>\n<p> </p>\n<p>Article 14 in addition to other relevant Articles gives the mandate to the Secretariat to facilitate the information exchange. The Secretariat maintains various databases of information on the Convention website based on transmissions from Parties e.g. country profiles, database of import responses, national legislation collection.</p>\n<p> </p>\n<p><strong>Stockholm Convention:</strong> Pursuant to Article 9 of the Stockholm Convention, each Party shall designate a national focal point for the exchange of the information referred to in paragraph 1 of article 9. Pursuant to decision <a href=\"http://chm.pops.int/Portals/0/download.aspx?d=UNEP-POPS-COP.2-SC-2-16.English.PDF\">SC-2/16</a> of the second meeting of the COP of the Stockholm Convention, Parties are invited to nominate OCPs. A revised harmonised form for notification of designation of contacts has also been adopted by the COP to the Stockholm Convention for notification of contacts, including modifications (decision SC-6/26). The Secretariat also maintains for this <a href=\"http://chm.pops.int/Countries/CountryContacts/tabid/304/Default.aspx\">Convention a database of country contacts</a>.</p>\n<p>Parties to the Stockholm Convention are required to develop, endeavour to implement, update and review as appropriate, a plan explaining how they are going to implement the obligations under the Convention (Article 7) (&#x201C;national implementation plans&#x201D;). The plans are made available on the Convention website. </p>\n<p>Furthermore, Article 9 specifies that the Parties facilitate or undertake the exchange of information relevant to the reduction or elimination of the production, use and release of persistent organic pollutants and alternatives to them directly or through the Secretariat. </p>\n<p>A national report contains information on the measures taken by a Party in implementing the Stockholm Convention. The information provided in the national reports is one of the main references to be used for the evaluation of the effectiveness of the Convention in accordance with its Article 16. The COP decided at its first meeting that <strong><u>national reports</u></strong> shall be submitted every four years. The OCP has the authority to submit a national report to the Secretariat.</p>\n<p><strong>Minamata Convention:</strong> Parties requested the Secretariat of the Minamata Convention to facilitate cooperation in the exchange of information referred to in Article 17, including with respect to the designation of national focal points, pursuant to paragraph 3 of Article 17 of the Minamata Convention. Article 24 of the Convention further includes in the functions of the Secretariat, <em>inter alia</em>, to assist Parties in the exchange of information related to the implementation of the Convention, and to prepare and make to the Parties periodic reports based on information received pursuant to Article 21.</p>\n<p><strong>Montreal Protocol:</strong> Under the Montreal Protocol, the role of the Secretariat is stipulated in Article 12 of the Protocol including the obligation to receive data provided pursuant to Article 7. Additionally, under Article 4B, each Party is required, within three months of the date of introducing its licensing system, to report to the Secretariat on the establishment and operation of that system. </p>\n<p>Compliance of the Parties with their reporting obligations is considered by an Implementation Committee established under the Protocol&#x2019;s Non-Compliance Procedure and is determined by the Meeting of the Parties based on the Committee&#x2019;s recommendations (<a href=\"https://ozone.unep.org/list-of-implementation-committee-recommendations\">https://ozone.unep.org/list-of-implementation-committee-recommendations</a>).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> The import response may consist of an interim response that is not necessarily a decision, see for example Article 10(4)(b)(ii)-(iv). <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}