{"status":"success","message":"The QUALITY_MGMNT field for indicator 12-4-1, translated into all languages","data":{"ar":"","en":"<p>The <strong>Basel, Rotterdam and Stockholm (BRS) Secretariat</strong> reviews the national reports for completeness and correctness and communicates with Parties with a view of addressing identified gaps, where possible.</p>\n<p>Under the Committee administering the Mechanism for Promoting Implementation and Compliance (ICC), which is a subsidiary body of the Basel Convention, there is a standing area of work on the national reporting which aims at improving timely and complete national reporting under paragraph 3 of Article 13 of the Convention. Activities in the biennium 2020-2021 include, inter alia, classifying and, as appropriate, publishing information on Parties&#x2019; compliance with their annual national reporting obligations for 2016 and 2017 based on the assumptions, criteria and categories adopted by the Conference of the Parties (COP) at its thirteenth meeting and the targets adopted by the COP at its fourteenth meeting; developing recommendations on the revision of targets referred to in paragraph 13 of decision BC-14/15 for the reports due for 2018 and subsequent years; and with a view to increasing the completeness and timeliness of national reporting under paragraph 3 of Article 13, exploring how individual Parties can integrate national reporting needs under the Basel Convention into the United Nations Development Assistance Framework.</p>\n<p><strong>The Minamata Secretariat</strong> uses an online reporting system with a database for collecting and managing the reported information. This is complemented by an internal system to (i) review the completeness and correctness of the reports received; and (ii) inform Parties about the outcomes of such review before the reports are published on the Minamata Convention website.</p>\n<p><strong>The Secretariat for the Montreal Protocol</strong> uses an online reporting system with a database for collecting and managing the reported information. The system includes a variety of checks and validation rules to ensure completeness and consistency of the reported information.</p>","es":"","fr":"","pt":"","ru":""}}