{"status":"success","message":"The RATIONALE field for indicator 12-4-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>The proposed indicator is process-oriented, focusing on compliance with the obligations that contribute to the overall target of achieving the environmentally sound management of chemicals and all wastes throughout their life cycle. </p>\n<p>It doesn&#x2019;t measure the quantity of chemicals in media and doesn&#x2019;t quantify adverse impacts on human health and the environment. The MEAs, however, were developed and adopted to address the most urgent challenges for human health and the environment and therefore, through the implementation of MEAs progress will be made to reduce release to air, water and soil and well as presence of hazardous chemicals in products. </p>","es":"","fr":"<h2>Justification : </h2>\n<p>L'indicateur proposé est axé sur les processus et se concentre sur le respect des obligations qui contribuent à l'objectif global de gestion écologiquement rationnelle des produits chimiques et de tous les déchets tout au long de leur cycle de vie. </p>\n<p>]Il ne mesure pas la quantité de produits chimiques dans les médias et ne quantifie pas les impacts négatifs sur la santé humaine et l'environnement. Les AME, cependant, ont été élaborés et adoptés pour répondre aux défis les plus urgents pour la santé humaine et l'environnement et, par conséquent, grâce à la mise en œuvre des AME, des progrès seront réalisés pour réduire les rejets dans l'air, l'eau et le sol ainsi que la présence de produits chimiques dangereux dans les produits. </p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Предлагаемый показатель ориентирован на процесс с упором на соблюдение обязательств, которые способствуют реализации общей цели по достижению рационального использования с экологической точки зрения химических веществ и всех отходов на протяжении всего их жизненного цикла. </p>\n<p>Показатель не определяет количество химических веществ в среде и не дает количественной оценки неблагоприятного воздействия на здоровье человека и окружающую среду. Однако многосторонние экологические соглашения (МЭС) были разработаны и приняты с целью решения наиболее неотложных проблем для здоровья человека и окружающей среды, и поэтому за счет реализации МЭС будет достигнут прогресс в сокращении выбросов в воздух, воду и почву, а также в снижении наличия опасных химических веществ в продуктах. </p>"}}