{"status":"success","message":"The REC_USE_LIM field for indicator 12-4-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>The transmission of information as required by the five Conventions follows a different timing. This is the reason why the reporting to this indicator has been scheduled for 5-year cycles, which would allow capturing the compliance of Parties with the transmission of information of all the Conventions.</p>\n<p>Please also note that the timing for submission of reporting for the Minamata Convention has not yet been agreed on. It is not clear whether any reporting will be required prior to 2020, nor it is clear how many times reporting would be required prior to 2030. Thus, the Minamata Convention is included here, but the reporting is subject to further decisions on this.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>La transmisión de información exigida por los cinco Convenios sigue un calendario diferente. Esta es la razón por la que la presentación de informes para este indicador se ha programado para ciclos de 5 años, lo que permitiría captar el cumplimiento de las Partes con la transmisión de información de todos los Convenios.</p>\n<p>También hay que tener en cuenta que aún no se ha acordado el calendario de presentación de informes para el Convenio de Minamata. No está claro si se requerirán informes antes de 2020, ni tampoco está claro cuántas veces se requerirán informes antes de 2030. Por lo tanto, el Convenio de Minamata se incluye aquí, pero la presentación de informes está sujeta a nuevas decisiones al respecto.</p>","fr":"<h2>Commentaires et limites : </h2>\n<p>La transmission d'informations telle que requise par les cinq Conventions suit un calendrier différent. C'est la raison pour laquelle les rapports sur cet indicateur ont été programmés pour des cycles de 5 ans, ce qui permettrait de saisir la conformité des Parties avec la transmission d'informations de toutes les Conventions.</p>\n<p> Veuillez également noter que le calendrier de soumission des rapports pour la Convention de Minamata n'a pas encore été convenu. Il n'est pas clair si des rapports seront exigés avant 2020, ni combien de fois des rapports seront exigés avant 2030. Ainsi, la Convention de Minamata est incluse ici, mais le rapport est soumis à des décisions ultérieures à ce sujet.</p>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Передача информации в соответствии с требованиями пяти конвенций осуществляется в различные сроки. Причина этого в том, что отчетность по этому показателю была запланирована на 5-летние циклы, которые позволили бы фиксировать соблюдение Сторонами передачи информации по всем конвенциям. </p>\n<p> Также обратите внимание, что сроки представления отчетности по Минаматской конвенции еще не согласованы. Неясно, потребуется ли какая-либо отчетность до 2020 года, равно как и неясно, сколько раз потребуется представлять отчетность до 2030 года. Таким образом, Минаматская конвенция сюда включена, но вопрос отчетности по ней еще требует принятия решения.</p>"}}