{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-4-1, translated into all languages","data":{"ar":"","en":"<h2>Definition:</h2>\n<p>The indicator refers to the number of parties (=countries that have ratified, accepted, approved or accessed), to the following Multilateral Environmental Agreements (MEAs):</p>\n<ol>\n  <li>The Basel Convention on the Control of Transboundary Movements of Hazardous Wastes and their Disposal (Basel Convention); </li>\n  <li>The Rotterdam Convention on the prior informed consent procedure for certain hazardous chemicals and pesticides in international trade (Rotterdam Convention);</li>\n  <li>The Stockholm Convention on Persistent Organic Pollutants (Stockholm Convention);</li>\n  <li>The Montreal Protocol on Substances that Deplete the Ozone Layer (Montreal Protocol);</li>\n  <li>Minamata Convention on Mercury (Minamata Convention),</li>\n</ol>\n<p>Which have submitted the information to the Secretariat of each MEA, as required by each of the agreements. </p>\n<p>The information required is as follows:</p>\n<p>Basel Convention<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>:</p>\n<ol>\n  <li>Designation of the Focal Point and one or more Competent Authorities;</li>\n  <li>Submission of the annual national reports.</li>\n</ol>\n<p>Rotterdam Convention:</p>\n<ol>\n  <li>Designation of the Designated National Authority(-ies) and Official contact points;</li>\n  <li>Submission of the import responses. </li>\n</ol>\n<p>Stockholm Convention:</p>\n<ol>\n  <li>Designation of the Stockholm Convention official contact points and national focal points;</li>\n  <li>Submission of the national implementation plans; </li>\n  <li>Submission of the revised national implementation plan addressing amendments; </li>\n  <li>Submission of the national reports.</li>\n</ol>\n<p>Montreal Protocol:</p>\n<ol>\n  <li>Compliance with reporting requirements for production and consumption of ozone-depleting substances under (Article 7 of) the Montreal Protocol;</li>\n  <li>Submission of information on Licensing systems under (Article 4B of) the Montreal Protocol.</li>\n</ol>\n<p>Minamata Convention:</p>\n<ol>\n  <li>Designation of a national focal point for exchange of information under Article 17 of the Convention;</li>\n  <li>Submission of national reports as required under Article 21 of the Minamata Convention.</li>\n</ol>\n<h2>Concepts:</h2>\n<p><strong><em>Parties:</em></strong> Countries that have ratified, accepted, approved or accessed a convention.</p>\n<p><strong><em>Information:</em></strong> Parties to the Basel Convention have an obligation to present an annual national report as provided for by Article 13, paragraph 3 in order to enable monitoring of the implementation of the Basel Convention by its Parties. The reports are to contain, inter alia, Information regarding transboundary movements of hazardous wastes or other wastes in which Parties have been involved, including the amount of hazardous wastes and other wastes exported, their category, characteristics, destination, any transit country and disposal method as stated on the response to notification, the amount of hazardous wastes and other wastes imported their category, characteristics, origin, and disposal methods; information on accidents occurring during the transboundary movement and disposal of hazardous wastes and other wastes and on the measures undertaken to deal with them; information on disposal options operated within the area of their national jurisdiction; and other information as per reporting format.</p>\n<p>Import responses under the Rotterdam Convention are the decisions provided by Parties indicating whether or not they will consent to import the chemicals listed in Annex III of the Convention and subject to the prior informed consent (PIC) procedure. Article 10 of the Rotterdam Convention sets out the obligations of Parties with respect to the future import of chemicals listed in Annex III.</p>\n<p>Under the Stockholm Convention a Party has an obligation to report on the measures it has taken to implement the provisions of the Convention and on the effectiveness of such measures in meeting the objectives of the Convention. The national reports include statistical data on the total quantities of production, import and export of each of the chemicals listed in Annex A and Annex B or a reasonable estimate of such data; and to the extent practicable, a list of the States from which it has imported each such substance and the States to which it has exported each such substance. A National Implementation Plan under the Stockholm Convention is a plan explaining how a Party is going to implement the obligations under the Convention and make efforts to put such a plan into operation (<a href=\"http://chm.pops.int/Portals/0/Repository/conf/UNEP-POPS-CONF-4-AppendixII.5206ab9e-ca67-42a7-afee-9d90720553c8.pdf#Article%207\">Article 7</a>). Changes in the obligations arising from amendments to the Convention or its annexes, for example when a new chemical is listed into the annexes of the Convention, a Party will review and update its implementation plan, and transmit the updated plan to the Conference of the Parties within two years of the entry into force of the amendment for it, consistent with paragraph 1 (b) of the Convention (according to paragraph 7 of the annex to decision SC-1/12). </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p><sup> </sup> The parameters presented below are based on the obligations of the Parties to transmit information to the Secretariat, whatever its national circumstances.  Other information that only needs to be communicated to the Secretariat based on national circumstances, such  as a possible national definitions of hazardous wastes, possible article 11 agreements under the Basel Convention, or a possible exemptions under the Stockholm Convention would not be included, either because the Secretariat is not in a position to assess whether the obligation to transmit information has materialized itself, or because Parties have the right not to make use of a right. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","es":"","fr":"<h2>Définition : </h2>\n<p>L'indicateur se réfère au nombre de parties (= pays qui ont ratifié, accepté, approuvé ou accédé) aux accords multilatéraux sur l'environnement (AME) suivants :</p>\n<ol>\n  <li>La Convention de Bâle sur le contrôle des mouvements transfrontières de déchets dangereux et de leur élimination (Convention de Bâle) ; </li>\n  <li>La Convention de Rotterdam sur la procédure de consentement préalable en connaissance de cause applicable à certains produits chimiques et pesticides dangereux qui font l'objet d'un commerce international (Convention de Rotterdam) ;</li>\n  <li>La Convention de Stockholm sur les polluants organiques persistants (Convention de Stockholm) ;</li>\n<li>Le Protocole de Montréal relatif à des substances qui appauvrissent la couche d'ozone (Protocole de Montréal) ;</li>\n  <li>La Convention de Minamata sur le mercure (Convention de Minamata),</li>\n</ol>\n<p>Qui ont soumis l'information au Secrétariat de chaque AME, tel que requis par chacun des accords. </p>\n<p>Les informations requises sont les suivantes : </p>\n<p>Convention de Basel<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>:</p>\n<ol>\n  <li>Désignation du Point Focal et d'une ou plusieurs Autorités Compétentes ; </li>\n  <li>Soumission des rapports nationaux annuels ; </li>\n</ol>\n<p>Convention de Rotterdam :</p>\n<ol>\n  <li>Désignation de la ou des Autorités nationales désignées et des points de contact officiels ; </li>\n  <li>Soumission des réponses à l'importation. </li>\n</ol>\n<p>Convention de Stockholm :</p>\n<ol>\n  <li>Désignation des points de contact officiels et des points focaux nationaux de la Convention de Stockholm ;</li>\n  <li>Soumission des plans nationaux de mise en oeuvre ; </li>\n  <li>Soumission du plan national de mise en œuvre révisé traitant des amendements ; </li>\n<li>Soumission des rapports nationaux </li>.\n</ol>\n<p>Protocole de Montréal : </p>\n<ol>\n  <li>Respect des obligations de déclaration de la production et de la consommation de substances appauvrissant la couche d'ozone en vertu (de l'article 7) du Protocole de Montréal ; </li>\n  <li>Soumission d'informations sur les systèmes de licence en vertu de (l'article 4B de) l'Protocole de Montréal ; </li>\n</ol>\n<p>Convention de Minamata :</p>\n<ol>\n  <li>Désignation d'un point focal national pour l'échange d'informations en vertu de l'article 17 de la Convention ; </li>\n  <li>Soumission des rapports nationaux conformément à l'article 21 de la Convention de Minamata.</li>\n</ol>\n<h2>Concepts :</h2>\n<p> <strong> <em>Parties : </em> </strong> Pays qui ont ratifié, accepté, approuvé ou accédé à une convention.</p>\n<p> <strong> <em>Information : </em> </strong> Les Parties à la Convention de Bâle ont l'obligation de présenter un rapport national annuel tel que prévu par l'article 13, paragraphe 3, afin de permettre le suivi de la mise en oeuvre de la Convention de Bâle par ses Parties. Les rapports doivent contenir, entre autres, des informations concernant les mouvements transfrontières de déchets dangereux ou d'autres déchets dans lesquels les Parties ont été impliquées, y compris la quantité de déchets dangereux et d'autres déchets exportés, leur catégorie, leurs caractéristiques, leur destination, tout pays de transit et leur méthode d'élimination, comme indiqué dans la réponse à la notification, la quantité de déchets dangereux et d'autres déchets importés, leur catégorie, leurs caractéristiques, leur origine et leurs méthodes d'élimination ; des informations sur les accidents survenus au cours des mouvements transfrontaliers et de l'élimination des déchets dangereux et d'autres déchets et sur les mesures prises pour y faire face ; des informations sur les options d'élimination utilisées dans la zone de leur juridiction nationale ; et d'autres informations selon le format de rapport.</p>\n<p>Les réponses aux demandes d'importation en vertu de la Convention de Rotterdam sont les décisions fournies par les Parties indiquant si elles consentent ou non à importer les produits chimiques inscrits à l'annexe III de la Convention et soumis à la procédure de consentement préalable en connaissance de cause (PIC). L'article 10 de la Convention de Rotterdam énonce les obligations des Parties en ce qui concerne l'importation future des produits chimiques inscrits à l'annexe III.</p>\n<p>En vertu de la Convention de Stockholm, une Partie a l'obligation de faire rapport sur les mesures qu'elle a prises pour appliquer les dispositions de la Convention et sur l'efficacité de ces mesures pour atteindre les objectifs de la Convention. Les rapports nationaux comprennent des données statistiques sur les quantités totales de production, d'importation et d'exportation de chacune des substances chimiques inscrites aux annexes A et B, ou une estimation raisonnable de ces données ; et, dans la mesure du possible, une liste des États d'où elle a importé chacune de ces substances et des États vers lesquels elle a exporté chacune de ces substances. Un plan national de mise en œuvre au titre de la Convention de Stockholm est un plan expliquant comment une Partie va s'acquitter des obligations découlant de la Convention et s'efforcer de mettre en œuvre ce plan (<a href=\"http://chm.pops.int/Portals/0/Repository/conf/UNEP-POPS-CONF-4-AppendixII.5206ab9e-ca67-42a7-afee-9d90720553c8.pdf#Article%207\">Article 7</a>). Les modifications des obligations découlant des amendements à la Convention ou à ses annexes, par exemple lorsqu'une nouvelle substance chimique est inscrite aux annexes de la Convention, une Partie examinera et mettra à jour son plan de mise en œuvre, et transmettra le plan mis à jour à la Conférence des Parties dans les deux ans suivant l'entrée en vigueur de l'amendement la concernant, conformément au paragraphe 1 b) de la Convention (selon le paragraphe 7 de l'annexe à la décision SC-1/12). 5229]<div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p><sup></sup> Les paramètres présentés ci-dessous sont basés sur les obligations des Parties de transmettre des informations au Secrétariat, quelle que soit sa situation nationale.  D'autres informations qui ne doivent être communiquées au Secrétariat que sur la base de circonstances nationales, telles que d'éventuelles définitions nationales des déchets dangereux, d'éventuels accords au titre de l'article 11 de la Convention de Bâle, ou d'éventuelles exemptions au titre de la Convention de Stockholm, ne seraient pas incluses, soit parce que le Secrétariat n'est pas en mesure d'évaluer si l'obligation de transmettre des informations s'est matérialisée, soit parce que les Parties ont le droit de ne pas faire usage d'un droit. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","ru":"<h2> Определение: </h2>\n<p> Показатель определяет количество сторон (= стран, которые ратифицировали, приняли, одобрили или получили доступ) к следующим многосторонним экологическим соглашениям (МЭС): </p>\n<ol>\n  <li> Базельская конвенция о контроле за трансграничной перевозкой опасных отходов и их удалением (Базельская конвенция); </li>\n  <li> Роттердамская конвенция о процедуре предварительного обоснованного согласия в отношении некоторых опасных химических веществ и пестицидов в международной торговле (Роттердамская конвенция); </li>\n  <li> Стокгольмская конвенция о стойких органических загрязнителях (Стокгольмская конвенция); </li>\n  <li> Монреальский протокол по веществам, разрушающим озоновый слой (Монреальский протокол); </li>\n  <li> Минаматская конвенция о ртути (Минаматская конвенция). </li>\n</ol>\n<p> и которые представили информацию в Секретариат каждого МЭС, как того требует каждое из соглашений. </p>\n<p> Требуемая информация включает в себя: </p>\n<p> Базельская конвенция<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>: </p>\n<ol>\n  <li> Назначение координатора и одного или нескольких компетентных органов; </li>\n  <li> Представление годовых национальных отчетов. </li>\n</ol>\n<p> Роттердамская конвенция: </p>\n<ol>\n  <li> Назначение уполномоченного национального органа (-ов) и официальных контактных лиц; </li>\n  <li> Представление ответов, касающихся импорта. </li>\n</ol>\n<p> Стокгольмская конвенция: </p>\n<ol>\n  <li> Назначение официальных контактных лиц Стокгольмской конвенции и национальных координаторов; </li>\n  <li> Представление национальных планов реализации; </li>\n  <li> Представление пересмотренного национального плана реализации с учетом поправок; </li>\n  <li> Представление национальных отчетов. </li>\n</ol>\n<p> Монреальский протокол: </p>\n<ol>\n  <li> Соблюдение требований к отчетности о производстве и потреблении озоноразрушающих веществ согласно (статье 7) Монреальского протокола; </li>\n  <li> Представление информации о системах лицензирования согласно (статье 4B) Монреальского протокола. </li>\n</ol>\n<p> Минаматская конвенция: </p>\n<ol>\n  <li> Назначение национального координатора для обмена информацией в соответствии со статьей 17 Конвенции; </li>\n  <li> Представление национальных отчетов в соответствии со статьей 21 Минаматской конвенции. </li>\n</ol>\n<h2> Понятия: </h2>\n<p> <strong> <em> Стороны: </em> </strong> Страны, которые ратифицировали, приняли, одобрили конвенцию или присоединились к ней. </p>\n<p> <strong> <em> Информация: </em> </strong> Стороны Базельской конвенции обязаны представлять ежегодный национальный отчет в соответствии с пунктом 3 статьи 13, чтобы обеспечить возможность мониторинга выполнения Базельской конвенции ее Сторонами. Эти отчеты должны содержать, в частности, информацию о трансграничных перевозках опасных или других отходов, в которых участвовали Стороны, включая количество экспортируемых опасных и других отходов, их категорию, характеристики, место назначения, любую страну транзита и метод утилизации, как указано в ответе на уведомление, количество ввезенных опасных и других отходов, их категория, характеристики, происхождение и методы утилизации; информация об авариях, произошедших при трансграничной перевозке и утилизации опасных и других отходов, и о мерах, принятых для их устранения; информация о вариантах утилизации, действующих в пределах их национальной юрисдикции; и другая информация согласно формату отчетности. </p>\n<p> Ответы, касающиеся импорта в соответствии с Роттердамской конвенцией - это заключения, предоставленные Сторонами с указанием того, будут ли они согласны или не согласны на импорт химических веществ, перечисленных в Приложении III к Конвенции, и подлежащих процедуре получения предварительного обоснованного согласия (ПОС). В статье 10 Роттердамской конвенции излагаются обязательства Сторон в отношении будущего импорта химических веществ, перечисленных в приложении III. </p>\n<p> В соответствии со Стокгольмской конвенцией Сторона обязана сообщать о мерах, принятых ею для выполнения положений Конвенции, и об эффективности таких мер в достижении целей Конвенции. Национальные отчеты включают статистические данные по общим объемам производства, импорта и экспорта каждого из химических веществ, перечисленных в Приложении A и Приложении B, или разумную оценку таких данных; и, насколько это практически возможно, список государств, из которых он импортировал каждое такое вещество, и государств, в которые он экспортировал каждое такое вещество. Национальный план реализации в соответствии со Стокгольмской конвенцией - это план, объясняющий, как Сторона собирается выполнять обязательства в соответствии с Конвенцией, и прилагать усилия для реализации такого плана. (<a href=\"http://chm.pops.int/Portals/0/Repository/conf/UNEP-POPS-CONF-4-AppendixII.5206ab9e-ca67-42a7-afee-9d90720553c8.pdf#Article%207\">Статья 7</a>). Изменения в обязательствах, вытекающие из поправок к Конвенции или приложениям к ней, например, когда новое химическое вещество включено в приложения к Конвенции, Сторона пересматривает и обновляет свой план реализации и передает обновленный план Конференции Сторон в течение двух лет после вступления в силу поправки к нему в соответствии с пунктом 1 (b) Конвенции (согласно пункту 7 приложения к решению SC-1/12). </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\"> 2 </sup> <p> <sup> </sup> Представленные ниже параметры основаны на обязательствах Сторон передавать информацию в Секретариат, независимо от ее национальных условий. Другая информация, которую необходимо передать только в секретариат с учетом национальных условий, таких как возможные национальные определения опасных отходов, возможные соглашения по статье 11 в рамках Базельской конвенции или возможные исключения из Стокгольмской конвенции, не будет включена либо потому, что Секретариат не в состоянии оценить, материализовалось ли обязательство по передаче информации, или потому что Стороны имеют право не использовать какое-либо правовое положение. <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> </div>"}}