{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-4-1, translated into all languages","data":{"ar":"","en":"<p>Definitions:</p>\n<p>The indicator refers to the number of parties (=countries that have ratified, accepted, approved or accessed), to the following Multilateral Environmental Agreements (MEAs):</p>\n<ol>\n  <li>The Basel Convention on the Control of Transboundary Movements of Hazardous Wastes and their Disposal (Basel Convention); </li>\n  <li>The Rotterdam Convention on the prior informed consent procedure for certain hazardous chemicals and pesticides in international trade (Rotterdam Convention);</li>\n  <li>The Stockholm Convention on Persistent Organic Pollutants (Stockholm Convention);</li>\n  <li>The Montreal Protocol on Substances that Deplete the Ozone Layer (Montreal Protocol);</li>\n  <li>Minamata Convention on Mercury (Minamata Convention),</li>\n</ol>\n<p>Which have submitted the information to the Secretariat of each MEA, as required by each of the agreements. </p>\n<p>The information required is as follows:</p>\n<p><strong><u>Basel Convention<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>:</u></strong></p>\n<ol>\n  <li>Designation of the Focal Point and one or more Competent Authorities;</li>\n  <li>Submission of the annual national reports.</li>\n</ol>\n<p><strong><u>Rotterdam Convention:</u></strong></p>\n<ol>\n  <li>Designation of the Designated National Authority(-ies) and Official contact points;</li>\n  <li>Submission of the import responses. </li>\n</ol>\n<p><strong><u>Stockholm Convention:</u></strong></p>\n<ol>\n  <li>Designation of the Stockholm Convention official contact points and national focal points;</li>\n  <li>Submission of the national implementation plans; </li>\n  <li>Submission of the revised national implementation plan addressing amendments; </li>\n  <li>Submission of the national reports.</li>\n</ol>\n<p><strong><u>Montreal Protocol:</u></strong></p>\n<ol>\n  <li>Compliance with annual reporting requirements for production and consumption of controlled substances under Article 7 of the Montreal Protocol;</li>\n  <li>Submission of information on Licensing systems under (Article 4B of) the Montreal Protocol</li>\n  <li>For each party, a percentage value is assigned to indicate how much of the required information has been submitted.</li>\n</ol>\n<p><strong><u>Minamata Convention:</u></strong></p>\n<ol>\n  <li>Designation of a national focal point for exchange of information under Article 17 of the Convention;</li>\n  <li>Submission of national reports as required under Article 21 of the Minamata Convention.</li>\n</ol>\n<p>Concepts:</p>\n<p>Parties: countries that have ratified, accepted, approved or accessed a convention.</p>\n<p>Information: Parties to the Basel Convention have an obligation to present an annual national report as provided for by Article 13, paragraph 3 in order to enable monitoring of the implementation of the Basel Convention by its Parties. The reports are to contain, inter alia, Information regarding transboundary movements of hazardous wastes or other wastes in which Parties have been involved, including the amount of hazardous wastes and other wastes exported, their category, characteristics, destination, any transit country and disposal method as stated on the response to notification, the amount of hazardous wastes and other wastes imported their category, characteristics, origin, and disposal methods; information on accidents occurring during the transboundary movement and disposal of hazardous wastes and other wastes and on the measures undertaken to deal with them; information on disposal options operated within the area of their national jurisdiction; and other information as per reporting format.</p>\n<p>Import responses under the Rotterdam Convention are the decisions provided by Parties indicating whether or not they will consent to import the chemicals listed in Annex III of the Convention and subject to the prior informed consent (PIC) procedure. Article 10 of the Rotterdam Convention sets out the obligations of Parties with respect to the future import of chemicals listed in Annex III.</p>\n<p>Under the Stockholm Convention a Party has an obligation to report on the measures it has taken to implement the provisions of the Convention and on the effectiveness of such measures in meeting the objectives of the Convention. The national reports include statistical data on the total quantities of production, import and export of each of the chemicals listed in Annex A and Annex B or a reasonable estimate of such data; and to the extent practicable, a list of the States from which it has imported each such substance and the States to which it has exported each such substance. A National Implementation Plan under the Stockholm Convention is a plan explaining how a Party is going to implement the obligations under the Convention and make efforts to put such a plan into operation (<a href=\"http://chm.pops.int/Portals/0/Repository/conf/UNEP-POPS-CONF-4-AppendixII.5206ab9e-ca67-42a7-afee-9d90720553c8.pdf#Article%207\">Article 7</a>). Changes in the obligations arising from amendments to the Convention or its annexes, for example when a new chemical is listed into the annexes of the Convention, a Party will review and update its implementation plan, and transmit the updated plan to the Conference of the Parties within two years of the entry into force of the amendment for it, consistent with paragraph 1 (b) of the Convention (according to paragraph 7 of the annex to decision SC-1/12). </p>\n<p>The Minamata Convention requires, under its article 17, paragraph 4, that each Party designates a National Focal Point for the exchange of information under it, including with regard to the consent of importing Parties under Article 3. </p>\n<p>Pursuant to Article 21 of the Minamata Convention on Mercury, each party to the Convention shall report to the Conference of the Parties on the measures it has taken to implement the provisions of the Convention, on the effectiveness of such measures and on possible challenges in meeting the objectives of the Convention. In decision MC-1/8 on the Timing and format of reporting by the Parties, the Conference of the Parties at its first meeting (2017) agreed on the full format of reporting and decided that each Party shall report every four years using the full format and report every two years on four questions marked by an asterisk in the full format. The Conference of the Parties further decided on the following timing with regards to the short and full reporting: 31 December 2019 as the deadline for first biennial short report; 31 December 2021 as the deadline for first full report.</p>\n<p>The Montreal Protocol requires, under its Article 7, that each Party provides to the Secretariat for each controlled substance statistical data on its annual production, amounts used for feedstocks, amounts destroyed by technologies approved by the Parties, imports from and exports to Parties and non-Parties respectively and amount of the controlled substance listed in Annex E used for quarantine and pre-shipment applications, for the year during which provisions concerning those substances entered into force for that Party and for each year thereafter. Each Party shall also provide to the Secretariat statistical data on its annual emissions of HFC-23 per facility. The calculation of control levels is provided in Article 3 of the Protocol. This reporting enables monitoring of the implementation of the Protocol, and compliance with the control measures under the protocol.</p>\n<p>Additionally, under Article 4B, each party is required to establish and implement a system for licensing the import and export of new, used, recycled and reclaimed controlled substances. Each Party is required, within three months of the date of introducing its licensing system, to report to the Secretariat on the establishment and operation of that system. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p><sup> </sup> The parameters presented below are based on the obligations of the Parties to transmit information to the Secretariat, whatever its national circumstances. Other information that only needs to be communicated to the Secretariat based on national circumstances, such as a possible national definitions of hazardous wastes, possible article 11 agreements under the Basel Convention, or a possible exemptions under the Stockholm Convention would not be included, either because the Secretariat is not in a position to assess whether the obligation to transmit information has materialized itself, or because Parties have the right not to make use of a right. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","es":"<h2>Definición:</h2>\n<p>El indicador se refiere al número de partes (=países que han ratificado, aceptado, aprobado o accedido) de los siguientes Acuerdos Multilaterales sobre Medio Ambiente (AMUMA):</p>\n<ol>\n  <li>El Convenio de Basilea sobre el Control de los Movimientos Transfronterizos de los Desechos Peligrosos y su Eliminación (Convenio de Basilea); </li>\n  <li>El Convenio de Rotterdam sobre el Procedimiento de Consentimiento Fundamentado Previo Aplicable a Ciertos Plaguicidas y Productos Químicos Peligrosos Objeto de Comercio Internacional (Convenio de Rotterdam); </li>\n  <li>El Convenio de Estocolmo Sobre Contaminantes Orgánicos Persistentes (Convenio de Estocolmo);</li>\n  <li>El Protocolo de Montreal Relativo a las Sustancias que Agotan la Capa de Ozono (Protocolo de Montreal);</li>\n  <li>Convenio de Minamata sobre el Mercurio (Convenio de Minamata),</li>\n</ol>\n<p>Que han presentado la información a la Secretaría de cada AMUMA, según lo requerido por cada uno de los acuerdos. </p>\n<p>La información requerida es la siguiente:</p>\n<p>Convenio de Basilea<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>:</p>\n<ol>\n <li>Designación del Punto Focal y de una o más Autoridades Competentes;</li>\n  <li> Presentación de los informes nacionales anuales;</li>\n</ol>\n<p>Convenio de Rotterdam:</p>\n<ol>\n  <li> Designación de la(s) Autoridad(es) Nacional(es) Designada(s) y de los Puntos de Contacto Oficiales;</li>\n <li>Presentación de las respuestas sobre la importación. </li>\n</ol>\n<p>Convenio de Estocolmo:</p>\n<ol>\n  <li>Designación de los puntos de contacto oficiales del Convenio de Estocolmo y de los puntos focales nacionales;</li>\n  <li>Presentación de los planes nacionales de aplicación; </li>\n  <li> Presentación del plan nacional de aplicación revisado que aborda las enmiendas; </li>\n  <li> Presentación de los informes nacionales; </li>\n</ol>\n<p>Protocolo de Montreal: </p>\n<ol>\n  <li> Cumplimiento de los requisitos de información sobre la producción y el consumo de sustancias que agotan la capa de ozono en virtud del (artículo 7 del) Protocolo de Montreal;</li>\n  <li> Presentación de información sobre los sistemas de concesión de Licencias en virtud del (artículo 4B del) Protocolo de Montreal;</li>\n</ol>\n<p>Convenio de Minamata:</p>\n<ol>\n  <li>Designación de un Punto Focal Nacional para el intercambio de información en virtud del artículo 17 del Convenio;</li>\n  <li>Presentación de informes nacionales según lo dispuesto en el artículo 21 del Convenio de Minamata.</li>\n</ol>\n<h2>Conceptos:</h2>\n<p><strong><em>Partes:</em></strong> Países que han ratificado, aceptado, aprobado o accedido a un convenio.</p>\n<p><strong><em>Información:</em></strong> Las Partes del Convenio de Basilea tienen la obligación de presentar un informe nacional anual, tal como se establece en el apartado 3 del artículo 13, para permitir el seguimiento de la aplicación del Convenio de Basilea por sus Partes. Los informes deben contener, entre otras cosas, información relativa a los movimientos transfronterizos de desechos peligrosos u otros desechos en los que hayan participado las Partes, incluida la cantidad de desechos peligrosos y otros desechos exportados, su categoría, características, destino, cualquier país de tránsito y método de eliminación, tal como se indica en la respuesta a la notificación, la cantidad de desechos peligrosos y otros desechos importados, su categoría, características, origen y métodos de eliminación; información sobre los accidentes ocurridos durante el movimiento transfronterizo y la eliminación de los desechos peligrosos y otros desechos y sobre las medidas adoptadas para hacerles frente; información sobre las opciones de eliminación utilizadas dentro de la zona de su jurisdicción nacional; y otra información según el formato de notificación.</p>\n<p> Las respuestas sobre la importación en el marco del Convenio de Rotterdam son las decisiones brindadas por las Partes que indican si consentirán o no la importación de los productos químicos incluidos en el Anexo III del Convenio y que están sujetos al procedimiento de consentimiento fundamentado previo (CFP). El artículo 10 del Convenio de Rotterdam establece las obligaciones de las Partes con respecto a la futura importación de productos químicos incluidos en el Anexo III.</p>\n</p> En virtud del Convenio de Estocolmo, las Partes tienen la obligación de informar sobre las medidas que han adoptado para aplicar las disposiciones del Convenio y sobre la eficacia de dichas medidas para cumplir los objetivos del Convenio. Los informes nacionales incluyen datos estadísticos sobre las cantidades totales de producción, importación y exportación de cada uno de los productos químicos enumerados en el anexo A y el anexo B o una estimación razonable de esos datos; y, en la medida de lo posible, una lista de los Estados de los que ha importado cada una de esas sustancias y de los Estados a los que ha exportado cada una de ellas. El Plan Nacional de Aplicación del Convenio de Estocolmo es un plan que explica cómo una Parte va a cumplir las obligaciones del Convenio y se esfuerza por poner en marcha dicho plan (<a href=\"http://chm.pops.int/Portals/0/Repository/conf/UNEP-POPS-CONF-4-AppendixII.5206ab9e-ca67-42a7-afee-9d90720553c8.pdf#Article%207\">Article 7</a>). Los cambios en las obligaciones derivados de las enmiendas al Convenio o a sus anexos, por ejemplo, cuando se incluya un nuevo producto químico en los anexos del Convenio, una Parte revisará y actualizará su plan de aplicación, y transmitirá el plan actualizado a la Conferencia de las Partes en un plazo de dos años a partir de la entrada en vigor de la enmienda para ella, en consonancia con el apartado b) del párrafo 1 del Convenio (según el párrafo 7 del anexo de la decisión SC-1/12). </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p><sup> </sup> Los parámetros presentados a continuación se basan en las obligaciones de las Partes de transmitir información a la Secretaría, independientemente de sus circunstancias nacionales. Otra información que sólo debe ser comunicada a la Secretaría en función de las circunstancias nacionales, como una posible definición nacional de desechos peligrosos, posibles acuerdos del artículo 11 en el marco del Convenio de Basilea, o una posible exención en el marco del Convenio de Estocolmo no se incluiría, ya sea porque la Secretaría no está en condiciones de evaluar si la obligación de transmitir información se ha materializado por sí misma, o porque las Partes tienen el derecho de no hacer uso de un derecho. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","fr":"<h2>Définition : </h2>\n<p>L'indicateur se réfère au nombre de parties (= pays qui ont ratifié, accepté, approuvé ou accédé) aux accords multilatéraux sur l'environnement (AME) suivants :</p>\n<ol>\n  <li>La Convention de Bâle sur le contrôle des mouvements transfrontières de déchets dangereux et de leur élimination (Convention de Bâle) ; </li>\n  <li>La Convention de Rotterdam sur la procédure de consentement préalable en connaissance de cause applicable à certains produits chimiques et pesticides dangereux qui font l'objet d'un commerce international (Convention de Rotterdam) ;</li>\n  <li>La Convention de Stockholm sur les polluants organiques persistants (Convention de Stockholm) ;</li>\n<li>Le Protocole de Montréal relatif à des substances qui appauvrissent la couche d'ozone (Protocole de Montréal) ;</li>\n  <li>La Convention de Minamata sur le mercure (Convention de Minamata),</li>\n</ol>\n<p>Qui ont soumis l'information au Secrétariat de chaque AME, tel que requis par chacun des accords. </p>\n<p>Les informations requises sont les suivantes : </p>\n<p>Convention de Basel<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>:</p>\n<ol>\n  <li>Désignation du Point Focal et d'une ou plusieurs Autorités Compétentes ; </li>\n  <li>Soumission des rapports nationaux annuels ; </li>\n</ol>\n<p>Convention de Rotterdam :</p>\n<ol>\n  <li>Désignation de la ou des Autorités nationales désignées et des points de contact officiels ; </li>\n  <li>Soumission des réponses à l'importation. </li>\n</ol>\n<p>Convention de Stockholm :</p>\n<ol>\n  <li>Désignation des points de contact officiels et des points focaux nationaux de la Convention de Stockholm ;</li>\n  <li>Soumission des plans nationaux de mise en oeuvre ; </li>\n  <li>Soumission du plan national de mise en œuvre révisé traitant des amendements ; </li>\n<li>Soumission des rapports nationaux </li>.\n</ol>\n<p>Protocole de Montréal : </p>\n<ol>\n  <li>Respect des obligations de déclaration de la production et de la consommation de substances appauvrissant la couche d'ozone en vertu (de l'article 7) du Protocole de Montréal ; </li>\n  <li>Soumission d'informations sur les systèmes de licence en vertu de (l'article 4B de) l'Protocole de Montréal ; </li>\n</ol>\n<p>Convention de Minamata :</p>\n<ol>\n  <li>Désignation d'un point focal national pour l'échange d'informations en vertu de l'article 17 de la Convention ; </li>\n  <li>Soumission des rapports nationaux conformément à l'article 21 de la Convention de Minamata.</li>\n</ol>\n<h2>Concepts :</h2>\n<p> <strong> <em>Parties : </em> </strong> Pays qui ont ratifié, accepté, approuvé ou accédé à une convention.</p>\n<p> <strong> <em>Information : </em> </strong> Les Parties à la Convention de Bâle ont l'obligation de présenter un rapport national annuel tel que prévu par l'article 13, paragraphe 3, afin de permettre le suivi de la mise en oeuvre de la Convention de Bâle par ses Parties. Les rapports doivent contenir, entre autres, des informations concernant les mouvements transfrontières de déchets dangereux ou d'autres déchets dans lesquels les Parties ont été impliquées, y compris la quantité de déchets dangereux et d'autres déchets exportés, leur catégorie, leurs caractéristiques, leur destination, tout pays de transit et leur méthode d'élimination, comme indiqué dans la réponse à la notification, la quantité de déchets dangereux et d'autres déchets importés, leur catégorie, leurs caractéristiques, leur origine et leurs méthodes d'élimination ; des informations sur les accidents survenus au cours des mouvements transfrontaliers et de l'élimination des déchets dangereux et d'autres déchets et sur les mesures prises pour y faire face ; des informations sur les options d'élimination utilisées dans la zone de leur juridiction nationale ; et d'autres informations selon le format de rapport.</p>\n<p>Les réponses aux demandes d'importation en vertu de la Convention de Rotterdam sont les décisions fournies par les Parties indiquant si elles consentent ou non à importer les produits chimiques inscrits à l'annexe III de la Convention et soumis à la procédure de consentement préalable en connaissance de cause (PIC). L'article 10 de la Convention de Rotterdam énonce les obligations des Parties en ce qui concerne l'importation future des produits chimiques inscrits à l'annexe III.</p>\n<p>En vertu de la Convention de Stockholm, une Partie a l'obligation de faire rapport sur les mesures qu'elle a prises pour appliquer les dispositions de la Convention et sur l'efficacité de ces mesures pour atteindre les objectifs de la Convention. Les rapports nationaux comprennent des données statistiques sur les quantités totales de production, d'importation et d'exportation de chacune des substances chimiques inscrites aux annexes A et B, ou une estimation raisonnable de ces données ; et, dans la mesure du possible, une liste des États d'où elle a importé chacune de ces substances et des États vers lesquels elle a exporté chacune de ces substances. Un plan national de mise en œuvre au titre de la Convention de Stockholm est un plan expliquant comment une Partie va s'acquitter des obligations découlant de la Convention et s'efforcer de mettre en œuvre ce plan (<a href=\"http://chm.pops.int/Portals/0/Repository/conf/UNEP-POPS-CONF-4-AppendixII.5206ab9e-ca67-42a7-afee-9d90720553c8.pdf#Article%207\">Article 7</a>). Les modifications des obligations découlant des amendements à la Convention ou à ses annexes, par exemple lorsqu'une nouvelle substance chimique est inscrite aux annexes de la Convention, une Partie examinera et mettra à jour son plan de mise en œuvre, et transmettra le plan mis à jour à la Conférence des Parties dans les deux ans suivant l'entrée en vigueur de l'amendement la concernant, conformément au paragraphe 1 b) de la Convention (selon le paragraphe 7 de l'annexe à la décision SC-1/12). 5229]<div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p><sup></sup> Les paramètres présentés ci-dessous sont basés sur les obligations des Parties de transmettre des informations au Secrétariat, quelle que soit sa situation nationale.  D'autres informations qui ne doivent être communiquées au Secrétariat que sur la base de circonstances nationales, telles que d'éventuelles définitions nationales des déchets dangereux, d'éventuels accords au titre de l'article 11 de la Convention de Bâle, ou d'éventuelles exemptions au titre de la Convention de Stockholm, ne seraient pas incluses, soit parce que le Secrétariat n'est pas en mesure d'évaluer si l'obligation de transmettre des informations s'est matérialisée, soit parce que les Parties ont le droit de ne pas faire usage d'un droit. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","pt":"","ru":"<h2> Определение: </h2>\n<p> Показатель определяет количество сторон (= стран, которые ратифицировали, приняли, одобрили или получили доступ) к следующим многосторонним экологическим соглашениям (МЭС): </p>\n<ol>\n  <li> Базельская конвенция о контроле за трансграничной перевозкой опасных отходов\nи их удалением (Базельская конвенция); </li>\n  <li> Роттердамская конвенция о процедуре предварительного обоснованного согласия\nв отношении некоторых опасных химических веществ и пестицидов в международной торговле (Роттердамская конвенция); </li>\n  <li> Стокгольмская конвенция о стойких органических загрязнителях (Стокгольмская\nконвенция); </li>\n  <li> Монреальский протокол по веществам, разрушающим озоновый слой (Монреальский\nпротокол); </li>\n  <li> Минаматская конвенция о ртути (Минаматская конвенция). </li>\n</ol>\n<p> и которые представили информацию в Секретариат каждого МЭС, как того требует каждое из соглашений. </p>\n<p> Требуемая информация включает в себя: </p>\n<p> Базельская конвенция<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>: </p>\n<ol>\n  <li> Назначение координатора и одного или нескольких компетентных органов; </li>\n  <li> Представление годовых национальных отчетов. </li>\n</ol>\n<p> Роттердамская конвенция: </p>\n<ol>\n  <li> Назначение уполномоченного национального органа (-ов) и официальных контактных\nлиц; </li>\n  <li> Представление ответов, касающихся импорта. </li>\n</ol>\n<p> Стокгольмская конвенция: </p>\n<ol>\n  <li> Назначение официальных контактных лиц Стокгольмской конвенции и национальных\nкоординаторов; </li>\n  <li> Представление национальных планов реализации; </li>\n  <li> Представление пересмотренного национального плана реализации с учетом поправок;\n</li>\n  <li> Представление национальных отчетов. </li>\n</ol>\n<p> Монреальский протокол: </p>\n<ol>\n  <li> Соблюдение требований к отчетности о производстве и потреблении озоноразрушающих\nвеществ согласно (статье 7) Монреальского протокола; </li>\n  <li> Представление информации о системах лицензирования согласно (статье 4B) Монреальского\nпротокола. </li> </ol>\n<p> Минаматская конвенция: </p>\n<ol>\n  <li> Назначение национального координатора для обмена информацией в соответствии\nсо статьей 17 Конвенции; </li>\n  <li> Представление национальных отчетов в соответствии со статьей 21 Минаматской\nконвенции. </li> </ol>\n<h2> Понятия: </h2>\n<p> <strong> <em> Стороны: </em> </strong> Страны, которые ратифицировали, приняли, одобрили конвенцию или присоединились к ней. </p>\n<p> <strong> <em> Информация: </em> </strong> Стороны Базельской конвенции обязаны представлять ежегодный национальный отчет в соответствии с пунктом 3 статьи 13, чтобы обеспечить возможность мониторинга выполнения Базельской конвенции ее Сторонами. Эти отчеты должны содержать, в частности, информацию о трансграничных перевозках опасных или других отходов, в которых участвовали Стороны, включая количество экспортируемых опасных и других отходов, их категорию, характеристики, место назначения, любую страну транзита и метод утилизации, как указано в ответе на уведомление, количество ввезенных опасных и других отходов, их категория, характеристики, происхождение и методы утилизации; информация об авариях, произошедших при трансграничной перевозке и утилизации опасных и других отходов, и о мерах, принятых для их устранения; информация о вариантах утилизации, действующих в пределах их национальной юрисдикции; и другая информация согласно формату отчетности. </p>\n<p> Ответы, касающиеся импорта в соответствии с Роттердамской конвенцией - это заключения, предоставленные Сторонами с указанием того, будут ли они согласны или не согласны на импорт химических веществ, перечисленных в Приложении III к Конвенции, и подлежащих процедуре получения предварительного обоснованного согласия (ПОС). В статье 10 Роттердамской конвенции излагаются обязательства Сторон в отношении будущего импорта химических веществ, перечисленных в приложении III. </p>\n<p> В соответствии со Стокгольмской конвенцией Сторона обязана сообщать о мерах, принятых ею для выполнения положений Конвенции, и об эффективности таких мер в достижении целей Конвенции. Национальные отчеты включают статистические данные по общим объемам производства, импорта и экспорта каждого из химических веществ, перечисленных в Приложении A и Приложении B, или разумную оценку таких данных; и, насколько это практически возможно, список государств, из которых он импортировал каждое такое вещество, и государств, в которые он экспортировал каждое такое вещество. Национальный план реализации в соответствии со Стокгольмской конвенцией - это план, объясняющий, как Сторона собирается выполнять обязательства в соответствии с Конвенцией, и прилагать усилия для реализации такого плана. (<a href=\"http://chm.pops.int/Portals/0/Repository/conf/UNEP-POPS-CONF-4-AppendixII.5206ab9e-ca67-42a7-afee-9d90720553c8.pdf#Article%207\">Статья 7</a>). Изменения в обязательствах, вытекающие из поправок к Конвенции или приложениям к ней, например, когда новое химическое вещество включено в приложения к Конвенции, Сторона пересматривает и обновляет свой план реализации и передает обновленный план Конференции Сторон в течение двух лет после вступления в силу поправки к нему в соответствии с пунктом 1 (b) Конвенции (согласно пункту 7 приложения к решению SC-1/12). </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\"> 2 </sup> <p> <sup> </sup> Представленные ниже параметры основаны на обязательствах Сторон передавать информацию в Секретариат, независимо от ее национальных условий. Другая информация, которую необходимо передать только в секретариат с учетом национальных условий, таких как возможные национальные определения опасных отходов, возможные соглашения по статье 11 в рамках Базельской конвенции или возможные исключения из Стокгольмской конвенции, не будет включена либо потому, что Секретариат не в состоянии оценить, материализовалось ли обязательство по передаче информации, или потому что Стороны имеют право не использовать какое-либо правовое положение. <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> </div>"}}