{"status":"success","message":"The SOURCE_TYPE field for indicator 3-3-4, translated into es","data":"<h1> Fuentes de datos</h1>\n<h2> Descripción:</h2>\n<p> Una búsqueda sistemática en artículos publicados entre el 1 de enero de 1965 y el 30 de octubre de 2018 en las bases de datos Embase, PubMed, Global Index Medicus, Popline y Web of Science. </p>\n<p> Después de la revisión del texto completo, se extrajeron los datos de cada estudio utilizando las siguientes variables: características del estudio (fechas de recolección de estudios y muestras, ubicaciones del estudio, es decir, ciudad, subnacional [un área, región, estado o provincia en un país] o nivel nacional), características de los participantes (rango de edad, sexo, año y grupo de población) y prevalencia del marcador del VHB, tipo de pruebas de laboratorio y número de participantes en los que se basó la prevalencia del marcador del VHB. </p>\n<p> Los datos de los artículos elegibles fueron introducidos en un banco de datos de Microsoft EXCEL&#xAE; y/o Distiller por dos revisores de forma independiente. Se extrajo información para el nombre del autor, el año, la edad, el sexo, el marcador, la prueba de laboratorio utilizada, el número de individuos analizados, la prevalencia de cada marcador cuando se informó, el grupo de población (población general, trabajadores de la salud o donantes de sangre) y si los datos reportados fueron para una ciudad, subnacional (un área, región, estado o provincia en un país) o nivel nacional, PIB per cápita. Además de HBsAg, HBeAg fue registrado, como disponible para los individuos cuando HBsAg también fue divulgado. Para registrar la información sobre la calidad metodológica y el sesgo del estudio resultante de la no representatividad, se utilizó una variable adicional: las muestras que probablemente fueran representativas para el país/área especificada se codificaron como 0 y otras, por ejemplo, a las muestras de conveniencia en ciertas comunidades o tribus del país se les asignó un 1, complementado con información adicional. La información sobre el riesgo de sesgo/no representatividad se aplicó si la población no era ni HCW ni donante de sangre (ver descripción a continuación). <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup> A continuación, las variables extraídas de los estudios y suposiciones realizadas se describen en detalle:</p>\n<p> 1. Autor, Fecha</p>\n<p> 2. Año de inicio/fin de la realización del estudio: Se extrajo el año de inicio y fin del estudio. Si esta información no estaba disponible en los estudios, se utilizó la suposición comúnmente utilizada de que el estudio se realizó dos años antes del año de publicación (por ejemplo, autor, 2000, año de realización del estudio: 1998). </p>\n<p> 3. Sexo: Se extrajeron valores específicos del sexo. Si sólo se proporcionó una estimación general (toda), la proporción de mujeres en el estudio se especificó en la columna información adicional. </p>\n<p> 4. Inicio/fin de la edad: Se extrajo el grupo de edad más específico proporcionado por los datos. Si el grupo de edad en el que se basó el valor del parámetro no estaba disponible, se hicieron suposiciones basadas en el contexto del estudio. Por lo tanto, se aplicó lo siguiente en caso de falta de información sobre los grupos de edad en la población de estudio: </p>\n<p> a. Si el estudio se realizó en la población general sin más especificaciones y si sólo se proporciona una estimación de prevalencia, se consideró que el grupo de edad era de 0 a 85 años. Posteriormente, si falta el grupo de edad inicial y último, el valor más bajo del grupo de edad más joven es 1 año, el valor superior de los grupos de edad más viejos es 85 años. </p>\n<p> b. Si el estudio se realizó entre poblaciones adultas pero no se proporciona ningún rango de edad, se considera que el grupo de edad es de 17 a 65 años. </p>\n<p> </p>\n<p> c. Si el estudio se llevó a cabo entre alumnos pero no se proporciona un rango de edad, se considera que el grupo de edad es de 5 a 15 años. </p>\n<p> d. Si el estudio se realizó entre mujeres embarazadas pero no se proporciona ningún rango de edad, se considera que el grupo de edad es de 15 a 49 años (edad reproductiva). </p>\n<p> e. Si el estudio se realizó entre donantes de sangre pero no se proporciona ningún rango de edad, se considera que el grupo de edad es de 17 a 65 años. </p>\n<p> f. Si el estudio se llevó a cabo entre reclutas o soldados del ejército pero no se proporciona un rango de edad, se considera que el grupo de edad es de 18 a 45 años. </p>\n<p> g. Si el estudio se realizó entre la población activa pero no se proporciona un rango de edad, se considera que el grupo de edad es de 16 a 65 años. </p>\n<p> h. Prevalencia de HBsAg: Se extrajo la estimación de prevalencia más específica proporcionada por los datos (definida por la prevalencia de edad/sexo/año). Se utilizaron líneas separadas para cada marcador en el archivo de extracción de datos (por ejemplo, una para HBeAg y una línea para HBsAg, incluso si el grupo de estudio/publicación era el mismo)</p>\n<p> 5. Prevalencia de HBeAg (marcador opcional): Se extrajo la estimación de prevalencia más específica (definida por la prevalencia de edad/ sexo / año) de HBeAg entre los individuos HBsAg positivos y, si corresponde, se calculó para reflejar la prevalencia entre los portadores de HBsAg. </p>\n<p> 6. Prevalencia anti-HBc (marcador opcional): Se extrajo la estimación de prevalencia más específica proporcionada por los datos (definida por la prevalencia de edad/sexo/año). </p>\n<p>7. Método de laboratorio: Las pruebas de los marcadores de la respuesta inmunitaria de la infección por el VHB comenzaron en la década de 1970 mediante la técnica de contrainmunoelectroforesis (CIEP). Desde entonces, se han desarrollado diferentes métodos de detección (RIA, EIA, &#x2026;). El método más aplicado en los estudios de prevalencia es el ELISA (enzyme-linked immunosorbent assay). Se establecieron cinco categorías para registrar el método/prueba utilizado para la detección de la prevalencia en los estudios: ELI nuevo (ELISA -2, -3, EIA, &#x2026;), EIA antiguo (CMIA, CIEP, RPHA), NAT (qPCR/ PCR en tiempo real, PCR anidada, PCR múltiplex), otros (por ejemplo, RIA); Desconocido/no especificado.</p> \n<p>8. País: Los nombres de los países se registraron según www.who.int y, con fines de análisis adicionales, se agruparon según las seis regiones de la OMS: la Región de África, la Región de las Américas, la Región del Mediterráneo Oriental, la Región de Europa, la Región del Sudeste Asiático y la Región del Pacífico Occidental.</p> \n<p>9. Tamaño de la muestra de individuos a los que se les extrajo la sangre; de los individuos implicados en los análisis/bases para la estimación de los parámetros: Como indicador de calidad del estudio, distinguimos el tamaño efectivo de la muestra, es decir, el número de individuos implicados en el análisis/en el que se basa la estimación del parámetro, del número de individuos de los que se extrajo sangre (columna aparte) y del tamaño de la muestra inicialmente calculado/planificado (columna aparte). </p>\n<p>10. Población: Aunque la atención se centró en la población general, se incluyeron y especificaron dos grupos adicionales. Estos incluyen: HCW y donante de sangre (además de subgrupos no especificados, remunerados, no remunerados/voluntarios). Si en esta columna &#x201C;población&#x201D; se especificó como PS o donante de sangre y no como población general, la columna de riesgo de sesgo (siguiente) queda vacía.</p> \n<p>11. Nivel: Se proporciona información si el estudio se realizó a nivel nacional, subnacional, de ciudad o si no se especificó más el nivel (cuatro categorías).</p>\n<p>12. Ubicación del estudio: Esta variable de texto libre especifica la ciudad/área dentro del país donde se realizó el estudio incluido. Las variables/columnas Nivel y Ubicación del estudio se incluyeron adicionalmente tras la Reunión de la OMS sobre el impacto de la vacunación contra la hepatitis B en la OMS, Ginebra, en marzo de 2014.</p>\n<p>Datos adicionales de otras fuentes distintas de los estudios elegibles:</p>\n<ol>\n  <li>Año de introducción de la vacuna en todo el país: los datos proceden de los informes oficiales de los Estados miembros de la OMS y, a menos que se indique lo contrario, los datos se notifican anualmente a través del&#xA0;<a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/\">proceso de notificación conjunta OMS/UNICEF</a>. <a href=\"http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1\">http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1</a></li>\n  <li>Período en el que se realizó el estudio: pre vacunación o post vacunación. Se determina según el año de introducción en todo el país. </li> \n  <li>Serie de estimaciones de cobertura: los datos se obtienen de WUENIC:<a href=\"http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html\">http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html</a></li>\n  <li>El PIB per cápita se ha utilizado a partir de los datos de la ONU que recopilan la información del Banco Mundial Fuente <a href=\"http://data.un.org/Data.aspx?q=GDP&amp;d=SNAAMA&amp;f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1\">http://data.un.org/Data.aspx?q=GDP&amp;d=SNAAMA&amp;f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1</a> </li>\n  <li>Datos de longitud y latitud (fuente: <a href=\"http://www.google.com\">www.google.com</a>).</li>\n  <li>Los datos de estructura y tamaño de la población de cada país proceden de la división de población de la ONU: <a href=\"http://www.un.org/en/development/desa/population/\">http://www.un.org/en/development/desa/population/</a></li>\n</ol><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p>Se consultó la Escala de Newcastle Ottawa para la evaluación de la calidad de los estudios no aleatorios en los metaanálisis (<a href=\"http://www.ohri.ca/programs/clinical_epidemiology/oxford.asp\">http://www.ohri.ca/programs/clinical_epidemiology/oxford.asp</a>)<u>y se consultaron las</u> directrices de notificación de Strobe para estudios observacionales con el fin de evaluar la exhaustividad de la notificación de los estudios. <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}