{"status":"success","message":"The DATA_COMP field for indicator 14-1-1, translated into en","data":"<p>A full methodology for this indicator is available in the document entitled, &#x201C;Global Manual on Ocean Statistics for Measuring SDG 14.1.1, 14.2.1 and 14.5.1&#x201D;.</p>\n<p>For 14.1.1a:</p>\n<p>Level 1: Indicator for coastal eutrophication potential </p>\n<p>The indicator for coastal eutrophication potential (ICEP), is based on loads and ratios of nitrogen, phosphorus and silica delivered by rivers to coastal waters. This indicator assumes that excess nitrogen or phosphorus relative to silica will result in increased growth of potentially harmful algae (ICEP&gt;0). This indicator is based on loads and ratios of nitrogen, phosphorous and silica delivered by rivers to coastal waters (Garnier et al. 2010) which contribute to the ICEP. The basis for these loads is collected from land-based assessments of land use including fertilizer use, population density, socioeconomic factors and other contributors to nutrient pollution runoff. Given the land-based nature of the indicator, it provides a modelled number indicating the risk of coastal eutrophication at a specific river mouth. </p>\n<p>The indicator can be further developed by incorporating in situ monitoring to evaluate the dispersion of concentrations of nitrogen, phosphorous and silica to ground-truth the index. The indicator assumes that excess concentrations of nitrogen or phosphorus relative to silica will result in increased growth of potentially harmful algae (ICEP&gt;0). ICEP is expressed in kilograms of carbon (from algae biomass) per square kilometre of river basin area per day (kg C km-2 day-1). </p>\n<p>The ICEP model is calculated using one of two equations depending on whether nitrogen or phosphorus is limiting. The equations (Billen and Garnier 2007) are</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>I</mi>\n    <mi>C</mi>\n    <mi>E</mi>\n    <mi>P</mi>\n    <mi>&amp;nbsp;</mi>\n    <mfenced separators=\"|\">\n      <mrow>\n        <mi>N</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>l</mi>\n        <mi>i</mi>\n        <mi>m</mi>\n        <mi>i</mi>\n        <mi>t</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>g</mi>\n      </mrow>\n    </mfenced>\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mo>[</mo>\n    <mi>N</mi>\n    <mi>F</mi>\n    <mi>l</mi>\n    <mi>x</mi>\n    <mo>/</mo>\n    <mo>(</mo>\n    <mn>14</mn>\n    <mi>*</mi>\n    <mn>16</mn>\n    <mo>)</mo>\n    <mo>-</mo>\n    <mi>S</mi>\n    <mi>i</mi>\n    <mi>F</mi>\n    <mi>l</mi>\n    <mi>x</mi>\n    <mo>/</mo>\n    <mo>(</mo>\n    <mn>28</mn>\n    <mi>*</mi>\n    <mn>20</mn>\n    <mo>)</mo>\n    <mo>]</mo>\n    <mi>*</mi>\n    <mn>106</mn>\n    <mi>*</mi>\n    <mn>12</mn>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi mathvariant=\"normal\">I</mi>\n    <mi mathvariant=\"normal\">C</mi>\n    <mi mathvariant=\"normal\">E</mi>\n    <mi mathvariant=\"normal\">P</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mo>(</mo>\n    <mi mathvariant=\"normal\">P</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"normal\">l</mi>\n    <mi mathvariant=\"normal\">i</mi>\n    <mi mathvariant=\"normal\">m</mi>\n    <mi mathvariant=\"normal\">i</mi>\n    <mi mathvariant=\"normal\">t</mi>\n    <mi mathvariant=\"normal\">i</mi>\n    <mi mathvariant=\"normal\">n</mi>\n    <mi mathvariant=\"normal\">g</mi>\n    <mo>)</mo>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mo>=</mo>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mo>[</mo>\n    <mi mathvariant=\"normal\">P</mi>\n    <mi mathvariant=\"normal\">F</mi>\n    <mi mathvariant=\"normal\">l</mi>\n    <mi mathvariant=\"normal\">x</mi>\n    <mo>/</mo>\n    <mn>31</mn>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mo>&#x2013;</mo>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"normal\">S</mi>\n    <mi mathvariant=\"normal\">i</mi>\n    <mi mathvariant=\"normal\">F</mi>\n    <mi mathvariant=\"normal\">l</mi>\n    <mi mathvariant=\"normal\">x</mi>\n    <mo>/</mo>\n    <mo>(</mo>\n    <mn>28</mn>\n    <mi mathvariant=\"normal\">*</mi>\n    <mn>20</mn>\n    <mo>)</mo>\n    <mo>]</mo>\n    <mi mathvariant=\"normal\">*</mi>\n    <mn>106</mn>\n    <mi mathvariant=\"normal\">*</mi>\n    <mn>12</mn>\n  </math></p>\n<p>Where PFlx, NFlx and SiFlx are respectively the mean specific values of total nitrogen, total phosphorus and dissolved silica delivered at the mouth of the river basin, expressed in kg P km-2 day-1, in kg N km-2 day-1 and in kg Si km-2 day-1. </p>\n<p>Level 1: Chlorophyll-A deviation modelling</p>\n<p>Satellite-based assessments of ocean colour began in 1978 with the launch of the Coastal Zone Color Scanner (CZCS) aboard the NASA Nimbus 7 satellite. Following a decade long break in observations, there has been continuous satellite ocean colour since 1997 with SeaWiFS, followed by MERIS, MODIS (Terra, Aqua), VIIRS (NPP, N20) and now OLCI (S-3A, S-3B). Data gaps from individual sensors are common due to revisit cycles, cloud cover, and spurious retrievals resulting from a host of confounding atmospheric and aquatic conditions. This issue has been addressed by combining data from multiple sensors and creating a consistent, merged ocean colour product (e.g., chlorophyll-a). The ESA Ocean Colour CCI (OC-CCI) project, led by the Plymouth Marine Laboratory (PML), has produced a consistent, merged chlorophyll-a product from SeaWiFS, MODIS, MERIS and VIIRS, spanning 1997 to 2018 (Sathyendranath et al., 2018). A merged multi-sensor product will be updated in both time and with data from additional sensors (e.g., OLCI) under a forthcoming EUMETSAT initiative that will continue the time series on an operational basis.</p>\n<p> </p>\n<p>For SDG 14.1.1a, Chlorophyll-a (4 km resolution, monthly products) will be derived from the OC-CCI project is generated for each individual pixel within a country&#x2019;s Coastal Zone. For generation of a climatological baseline, results are averaged by month over the time period of 2000 &#x2013; 2004. Pixels with differences from the baseline that are in the 90th percentile of values &gt;0 across the cumulative global EEZ and/or territorial waters. The percentage of pixels in a country&#x2019;s EEZ and/or territorial waters that are identified as deviating from the baseline (falling in the 90th percentile) will be calculated for each national EEZ and/or territorial waters by month. The annual average of these monthly values is then calculated.</p>\n<p>Level 2: In situ monitoring of nutrients</p>\n<p>Where national capacity to do so exists, national level measurements of Chlorophyll-a and other parameters (including nitrogen, phosphate and silica) (in situ or from remote sensing), should be used to complement and ground truth global remote sensing and modelled data and enable a more detailed assessment of eutrophication. In particular, monitoring of supplementary eutrophication parameters is advisable to determine whether an increase in Chlorophyll-a concentration is directly linked to an anthropogenic increase in nutrients. Please refer to Table 2 for parameters for monitoring eutrophication at the national level (Level 2). </p>\n<p>Level 2: National ICEP modelling</p>\n<p>Existing ICEP modelling at the national level is limited, but could be further developed following the model of a current study analysing basin level data in Chinese rivers (Strokal et al 2016). The study utilises Global NEWS &#x2013; 2 (Nutrient Export from WaterSheds) and NUtrient flows in Food chains, Environment and Resources use (NUFER) as models. The Global NEWS-2 model is basin-scale and quantifies river export of various nutrients (nitrogen, phosphorus, carbon and silica) in multiple forms (dissolved inorganic, dissolved organic and particulate) as functions of human activities on land and basin characteristics (Strokal et al 2016). Furthermore, the model shows past and future trends.</p>\n<p>For 14.1.1b:</p>\n<p>Level 1: Plastic patches greater than 10 meters</p>\n<p>Satellite-based global data products make up the statistics for this indicator. NASA and ESA both contribute satellite images to construct information on the plastic patches greater than 10 meters throughout the world&#x2019;s oceans. Multi-spectral satellite remote sensing of plastic in the water column is currently only possible for larger elements (more than 10m) and under good atmospheric conditions (no clouds). This data is being produced in collaboration with ESA and NASA.</p>\n<p>Level 1: Beach litter originating from national land-based sources</p>\n<p>Modelling of litter movement through the oceans occurs through numerical models using inputs including ocean flow and marine plastic litter characteristics. UN Environment has produced a global model of marine litter using OceanParcels v2.0, a state-of-the-art Lagrangian Ocean analysis framework to create customizable particle tracking simulation using outputs from ocean circulation models.</p>\n<p>This model was used to estimate where plastics that would be found on the coast likely originated from. As a simple example, for Kenya, based on this model, of the plastic which ends up on Kenya&#x2019;s beaches, 11% likely originated from Kenya, 60% likely came from countries in Africa and 29% likely came from outside the region. This model can be produced annually and updated as better waste emissions data becomes available for countries. </p>\n<p>Level 2: Beach litter, plastic in the sea column and floating plastic and plastic on the sea floor (average count of plastic items per km<sup>2</sup>)</p>\n<p>The details for collecting data for beach litter, plastic in the sea column and floating plastic and plastic on the sea floor are in the global manual and in the GESAMP Guidelines (GESAMP 2019). Beach litter is the most available type of data at the national level. National efforts to collect data on beach litter can be supported by campaigns to engage members of the public as volunteers in beach clean-ups (see for example the Ocean Conservancy&#x2019;s International Coastal Clean-up (ICC) initiative) or citizen science programmes (see for example NOAA&#x2019;s Marine Debris Monitoring and Assessment Citizen Science Project). Specific instructions on how to conduct citizen science beach surveys are included in the GESAMP Guidelines (GESAMP 2019). </p>\n<p>Beyond the tools used to conduct beach litter monitoring, it is important to consider the timing of surveys in order to properly plan effective surveys. The GESAMP Guidelines explain two main types of surveying beaches including rapid assessment surveys and routine shoreline monitoring. Rapid assessment surveys are best conducted in response to natural disasters, to build a baseline for future surveys and/or to identify beach litter hotspots. (see: https://environmentlive.unep.org/media/docs/marine_plastics/une_science_dvision_gesamp_reports.pdf).</p>\n<p>The average count of plastic items can be computed for each area sampled. A geospatial model is recommended in order to estimate the density across the coastline and to establish a national average.</p>"}