{"status":"success","message":"The REC_USE_LIM field for indicator 3-2-1, translated into fr","data":"<p>Un système d'état civil qui enregistre en permanence toutes les naissances et tous les décès d'une population est la source préférée de données sous-jacentes de haute qualité sur la mortalité des moins de cinq ans, mais ces systèmes ne sont pas bien développés dans de nombreux pays à faible ou à moyen revenu. Au lieu de cela, les enquêtes auprès des ménages et les recensements de la population sont les principales sources de données sous-jacentes dans ces pays. </p>\n<p>Le recours à de multiples sources de données, c'est-à-dire des enquêtes et des recensements menés à plusieurs années d'intervalle mais produisant des séries chronologiques rétrospectives, peut entraîner des taux de mortalité disparates provenant de différentes sources, se référant parfois à la même période. Les données disponibles souffrent également d'erreurs d'échantillonnage et non dues à l'échantillonnage, notamment des déclarations erronées sur l'âge et le sexe, un biais de sélection des survivants, une sous-déclaration des décès d'enfants et des erreurs de rappel, car les données sont recueillies rétrospectivement. D'autres erreurs de classification peuvent également avoir un impact sur l'exactitude des données, par exemple les décès néonatals précoces peuvent être classés comme des mortinaissances. Ainsi, comparer simplement deux points de données d'un pays provenant de sources différentes et tracer une ligne entre eux n'est pas un moyen techniquement valable d'évaluer les niveaux et les tendances. Étant donné les différents niveaux de qualité des données selon les différentes sources, ce type d'évaluation des tendances fournira des résultats trompeurs. Par conséquent, l'IGME adapte un modèle statistique à ces données qui tient compte de ces diverses sources de données pour produire des estimations annualisées. </p>\n<p>Il est important de garder ces défis à l'esprit lors de l'examen des données nationales disponibles et également lorsque les écarts entre les données nationales et les estimations de l'IGME sont discutés. Il est important de souligner les points suivants :</p>\n<ul>\n  <li>L'IGME vise à minimiser les erreurs pour chaque estimation, à harmoniser les tendances dans le temps et à produire des estimations actualisées et correctement évaluées de la mortalité infantile. Ainsi, les estimations de l'IGME sont dérivées des données nationales. Notamment, l'IGME évalue la qualité des sources de données sous-jacentes et ajuste les données si nécessaire.</li>\n  <li>Les estimations nationales peuvent faire référence à une année civile antérieure à celle des estimations de l'IGME. C'est particulièrement le cas lorsque les estimations de l'enquête nationale la plus récente sont utilisées comme estimation nationale, puisque les estimations de l'enquête dérivées d'un historique des naissances sont rétrospectives et se réfèrent généralement à une période antérieure à l'année de l'enquête, qui peut avoir plusieurs années avant l'année cible pour les estimations de l'IGME. Les estimations nationales peuvent également utiliser une combinaison différente de sources de données, ou différentes méthodes de projection ou de calcul.</li>\n  <li>En l'absence de données sans erreur, il y aura toujours une incertitude autour des données et des estimations, tant nationales qu'internationales. Pour permettre une meilleure comparabilité, l'IGME génère de telles estimations avec des limites d'incertitude. Lors de l'examen des estimations de l'IGME, il est important d'examiner les intervalles d'incertitude, qui peuvent être assez larges dans le cas de certains pays.</li>\n</ul>"}