{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-3-1b, translated into all languages","data":{"ar":"","en":"<p><strong>Definitions:</strong></p>\n<p>The indicator aims to measure the total amount of food that is wasted in tonnes. It complements SDG 12.3.1(a) on Food Loss (which is under the custodianship of FAO). Both indicators look to divide the food value chain and measure the efficiency of the food system. </p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Level I indicators </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>Food waste in the waste stream</em></p>\n      </td>\n      <td>\n        <p>Estimated from a global model, based on regional coefficients for food waste in the total waste stream.</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Level II indicators </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>Food waste generation by supply chain stage</em></p>\n      </td>\n      <td>\n        <p>Collect data on food waste generation from supply chain stages based on national priorities</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>A full methodology for this indicator is available in the document entitled, &#x201C;Global Chemicals and Waste Indicator Review Document (UNEP, forthcoming)&#x201D;.</p>\n<p><strong>Concepts:</strong></p>\n<p><em>Food: </em>Any substance&#x2014;whether processed, semi-processed, or raw&#x2014;that is intended for human consumption. &#x201C;Food&#x201D; includes drink and any substance that has been used in the manufacture, preparation, or treatment of food. &#x201C;Food&#x201D; also includes material that has spoiled and is therefore no longer fit for human consumption. It does not include cosmetics, tobacco, or substances used only as drugs. It does not include processing agents used along the food supply chain, for example, water to clean or cook raw materials in factories or at home.</p>\n<p><em>Inedible (or non-edible) parts: </em>Components associated with a food that, in a particular food supply chain, are not intended to be consumed by humans. Examples of inedible parts associated with food could include bones, rinds, and pits/stones. &#x201C;Inedible parts&#x201D; do not include packaging. What is considered inedible varies among users (e.g., chicken feet are consumed in some food supply chains but not others), changes over time, and is influenced by a range of variables including culture, socio-economic factors, availability, price, technological advances, international trade, and geography.<em> </em></p>\n<p><em>Municipal Solid Waste (MSW)</em> includes waste originating from households, commerce, and trade, small businesses, office buildings and institutions (schools, hospitals, government buildings). It also includes bulky waste (e.g., old furniture, mattresses) and waste from selected municipal services, e.g., waste from park and garden maintenance, waste from street cleaning services (street sweepings, the content of litter containers, market cleansing waste), if managed as waste. Further information on municipal solid waste is defined in the SDG indicator methodology for 11.6.1.</p>","es":"","fr":"","pt":"","ru":""}}