{"status":"success","message":"The SOURCE_TYPE field for indicator 2-1-1, translated into es","data":"<h1> Fuentes de datos </h1>\n<h2> Descripción: </h2>\n<p> La fuente ideal de datos para estimar el PoU sería una encuesta de ingesta dietética individual cuidadosamente diseñada y hábilmente realizada, en la que el consumo diario real de alimentos, junto con las alturas y los pesos de cada individuo encuestado, se miden repetidamente en una muestra que es representativa de la población objetivo. Sin embargo, debido a su costo, tales encuestas son raras. </p>\n<p> En principio, una encuesta de hogares bien diseñada que recopile información sobre las adquisiciones de alimentos podría ser suficiente para informar una estimación fiable de la prevalencia de la desnutrición en una población, a un costo razonable y con la periodicidad necesaria para informar el proceso de seguimiento de los ODS, siempre que: </p>\n<p>a) Todas las fuentes de consumo de alimentos para todos los miembros de los hogares se contabilizan adecuadamente, incluidos, en particular, los alimentos que se consumen fuera del hogar; </p>\n<p>b) Se dispone de información suficiente para convertir los datos sobre el consumo de alimentos o sobre los gastos en alimentos en su contribución a la ingesta de energía en la dieta; </p>\n<p>c) Se utilizan los métodos adecuados para calcular el PoU, para controlar el exceso de variabilidad en los niveles estimados de consumo habitual de alimentos entre los hogares, teniendo en cuenta la presencia de variabilidad normal en la distribución del consumo de alimentos entre los individuos, inducida por las diferencias en las necesidades energéticas de los miembros de la población. </p>\n<p> Entre los ejemplos de encuestas que podrían considerarse con este fin figuran las encuestas realizadas para calcular estadísticas económicas y realizar evaluaciones de la pobreza, como las encuestas sobre ingresos y gastos de los hogares, las encuestas sobre el presupuesto de los hogares y las encuestas de medición del nivel de vida. </p>\n<p> En la práctica, sin embargo, a menudo es imposible, y no aconsejable, basarse únicamente en los datos recopilados a través de una encuesta de hogares, ya que la información necesaria para estimar los cuatro parámetros del modelo de PoU es faltante o imprecisa. </p>\n<p> Los datos de consumo de alimentos de las encuestas de hogares a menudo deben integrarse para </p>\n<p>a) Datos sobre la estructura demográfica de la población de interés por sexo y edad; </p>\n<p>b) Datos o información sobre la mediana de la altura de los individuos en cada sexo y clase de edad; </p>\n<p>c) Datos sobre la distribución de los niveles de actividad física en la población; </p>\n<p>d) Datos alternativos sobre las cantidades totales de alimentos disponibles para el consumo humano, para corregir los sesgos en la estimación del consumo medio diario de energía alimentaria nacional en la población. </p>\n<p> Los datos para a), b) y c) podrían estar disponibles a través de la misma encuesta multipropósito que proporciona datos sobre el consumo de alimentos, pero es más probable que estén disponibles de otras fuentes, como las Encuestas Nacionales demográficas y de salud (para a) y b) )y las Encuestas sobre el uso del tiempo (para c) ). </p>\n<p> La corrección del sesgo en el consumo medio diario estimado de energía alimentaria podría tener que basarse en fuentes alternativas en el consumo de alimentos, como las cuentas agregadas de suministro y utilización de alimentos y los balances de alimentos. </p>\n<p> Para fundamentar su estimación del PoU a nivel nacional, regional y mundial, además de todas las encuestas de hogares para las que es posible obtener microdatos sobre el consumo de alimentos, la FAO se basa en: </p>\n<p>a) Perspectivas de la Población Mundial de la División de Población de las Naciones Unidas (<a href=\"https://esa.un.org/unpd/wpp/Download/Standard/Population/\">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>, que proporcionan estimaciones actualizadas de las estructuras de la población nacional por sexo y edad cada dos años para la mayoría de los países del mundo; </p>\n<p>b) Balances alimentarios de la FAO (<a href=\"http://faostat3.fao.org/download/FB/*/E\">http://faostat3.fao.org/download/FB/*/E</a>), que proporciona estimaciones actualizadas de la disponibilidad nacional de alimentos cada año para la mayoría de los países del mundo. </p>\n<p> Los microdatos de las encuestas de hogares que recopilan datos sobre el consumo de alimentos son extraídos por la FAO directamente a través de los sitios web de las Agencias Nacionales de Estadística, o a través de acuerdos bilaterales específicos. </p>"}