{"status":"success","message":"The COLL_METHOD field for indicator 9-5-2, translated into en","data":"<p>The UNESCO Institute for Statistics (UIS) sends out a questionnaire every year to collect research and experimental development (R&amp;D) data from all countries (around 125 countries), which are not covered by the data collections of the other partner organizations such as the Organisation for Economic Co-operation and Development (OECD), Eurostat (Statistical Office of the European Union) and the Network on Science and Technology Indicators &#x2013; Ibero-American and Inter-American (RICYT). In agreement with these three organisations, their data (which were collected from their member states/associated member states &#x2013; around 65 countries-) are directly obtained from the respective databases (in the case of the Organisation for Economic Co-operation and Development - OECD and Statistical Office of the European Union - Eurostat) or received from the partner (in the case of the Network on Science and Technology Indicators &#x2013; Ibero-American and Inter-American - RICYT). There is also collaboration in Africa with the African Science, Technology and Innovation (STI) Indicators Initiative (ASTII) of the African Union Development Agency-NEPAD (AUDA-NEPAD). </p>\n<p>For the countries to which the UNESCO Institute for Statistics (UIS) sends a questionnaire, the process is the following:</p>\n<ol>\n  <li>A questionnaire is sent to focal points in countries, generally within the Ministry of Science and Technology or the national statistical office.</li>\n  <li>The UNESCO Institute for Statistics (UIS) processes the questionnaires, communicating with the countries in case of questions, calculates indicators and releases the data and indicators on its website. </li>\n  <li>Countries are requested to complete the questionnaire using the standard international classifications, therefore adjustments are generally not needed.</li>\n</ol>\n<p>The other agencies have similar procedures.</p>"}