{"status":"success","message":"The RATIONALE field for indicator 1-3-1b, translated into all languages","data":{"ar":"","en":"<p>ASPIRE coverage indicators refer to the &#x2018;effective&#x2019; coverage definition, measuring the direct and indirect beneficiaries who are receiving social protection benefits at the time when nationally representative household survey data are collected. Coverage of SPL programs is estimated for the total population and for different population groups (income/consumption quintiles, urban and rural populations, and poor and non poor defined by the relative and international poverty lines. &#x2018;Effective&#x2019; coverage is directly relevant to SDG 1 of ending poverty in all its forms. </p>\n<p>ASPIRE indicators do not include individuals who have benefits guaranteed but are not receiving them at the time when the survey is administered &#x2013; for example people who actively contribute to old age pensions and are entitled to the benefits when reaching retirement age.</p>","es":"","fr":"<p>Les indicateurs de couverture ASPIRE se réfèrent à la définition de la couverture « effective » mesurant les bénéficiaires directs et indirects qui reçoivent des prestations de protection sociale au moment où les données de l’enquête auprès des ménages, représentatives au niveau national sont recueillies. La couverture des programmes de protection sociale et de travail est estimée pour l’ensemble de la population et pour différents groupes de population (quintiles de revenu/consommation, populations urbaines et rurales, pauvres et non pauvres définis par les seuils de pauvreté relatifs et internationaux). Une couverture « effective » est directement liée à l’ODD 1 de mettre fin à la pauvreté sous toutes ses formes. </p>\n<p>Les indicateurs ASPIRE n’incluent pas les personnes qui ont des prestations garanties mais qui ne les reçoivent pas au moment où l’enquête est administrée – par exemple les personnes qui cotisent activement à des pensions de vieillesse et qui ont droit aux prestations lorsqu’elles atteignent l’âge de la retraite. </p>","pt":"","ru":""}}