{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-3-1b, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Coverage of social protection and labor programs (SPL) is the percentage of population participating in social insurance, social assistance, and labor market programs. Estimates include both direct and indirect beneficiaries.</p>\n<p><strong>Concepts:</strong></p>\n<p>This indicator is estimated by program type, for the entire population and by quintiles of post-transfer and pre-transfer per capita welfare distribution. Programs are aggregated into social insurance, social assistance, and labor market according to ASPIRE (Atlas of Social Protection &#x2013; Indicators of Resilience and Equity) classification. Indicators for all social protection and labor programs (SPL) are generated by aggregating the social assistance, social insurance and labor market figures, taking into account program overlaps. </p>\n<p>ASPIRE is the World Bank&apos;s premier compilation of indicators to analyze the scope and performance of social protection programs. Developed by the <a href=\"http://www.worldbank.org/en/topic/socialprotection\">Social Protection and Jobs (SPJ) Global Practice</a>, ASPIRE provides indicators for 125 countries on social assistance, social insurance and labor market programs based on both program-level administrative data and national household survey data. ASPIRE is an ongoing project that aims to improve SPL data quality, comparability and availability to better inform SPL policies and programs.</p>","es":"","fr":"<p><strong>Définition :</strong></p>\n<p>La couverture des programmes de protection sociale et du travail est le pourcentage de la population participant à des programmes d’assurance sociale, d’assistance sociale et de marché du travail. Les estimations incluent à la fois les bénéficiaires directs et indirects. </p>\n<p><strong>Concepts :</strong></p>\n<p>Cet indicateur est estimé par type de programme, pour l’ensemble de la population et par quintiles de répartition de l’aide sociale par habitant après et avant le transfert. Les programmes sont regroupés en assurance sociale, assistance sociale et marché du travail selon la classification ASPIRE (« Atlas of Social Protection Indicators of Resilience and Equity »\n). Les indicateurs de tous les programmes de protection sociale et de travail sont générés en agrégeant les chiffres de l’assistance sociale, de l’assurance sociale et du marché du travail, en tenant compte des chevauchements de programmes. </p>\n<p>ASPIRE est la première compilation d’indicateurs de la Banque mondiale pour analyser la portée et la performance des programmes de protection sociale. Développé par la « <a href=\"http://www.worldbank.org/en/topic/socialprotection\">Social Protection and Jobs (SPJ) Global Practice</a> », ASPIRE fournit des indicateurs pour 125 pays sur l’assistance sociale, l’assurance sociale et les programmes du marché du travail basés à la fois sur des données administratives au niveau du programme et des données d’enquête nationale auprès des ménages. ASPIRE est un projet en cours qui vise à améliorer la qualité, la comparabilité et la disponibilité des données SPL afin de mieux éclairer les politiques et les programmes de protection sociale et du travail. </p>","pt":"","ru":""}}