{"status":"success","message":"The REC_USE_LIM field for indicator 3-7-1, translated into ru","data":"<h2> Комментарии и ограничения: </h2>\n<p>Различия в плане и проведении обследований, а также различия в способах формулирования вопросов и проведения обследований могут повлиять на сопоставимость данных. Наиболее частые различия связаны с диапазоном включенных методов контрацепции и характеристик (возраст, пол, нахождение в браке или в консенсуальном союзе) лиц, для которых оценивается использование противозачаточных средств (базисное население). Временные рамки, используемые для оценки использования противозачаточных средств, также могут варьироваться. В большинстве обследований нет определения того, что подразумевается под термином \"в настоящее время используемый\" метод контрацепции.</p>\n<p> В некоторых обследованиях отсутствие направляющих вопросов, задаваемых для того, чтобы убедиться, что респондент понимает значение различных методов контрацепции, может привести к недооценке распространенности противозачаточных средств, особенно традиционных методов. Изменчивость элементов выборки также может быть проблемой, особенно когда распространенность противозачаточных средств оценивается для конкретной подгруппы (по возрастным группам, уровням образования, месту жительства и т. д.) или при анализе тенденций в динамике по времени. </p>\n<p> Когда отсутствуют данные по женщинам в возрасте от 15 до 49 лет, то представляется информация о замужних женщинах или женщинах, состоящих в консенсуальном союзе. Иногда приводятся примеры базисного населения: замужние женщины или женщины, состоящие в консенсуальном союзе в возрасте от 15 до 44 лет, сексуально активные женщины (независимо от семейного положения) или когда-либо состоявшие в браке. Примечания к набору данных указывают на любые различия между представленными данными и стандартными определениями использования противозачаточных средств или неудовлетворенной потребности в планировании семьи, или когда данные относятся к группам населения, не репрезентативным для женщин репродуктивного возраста. </p>"}