{"status":"success","message":"The STAT_CONC_DEF field for indicator 11-7-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definitions and Concepts:</strong></p>\n<p>Indicator 11.7.1 has several interesting concepts that required global consultations and consensus. These include; built-up area, cities, open spaces for public use, etc. As a custodian agency, UN-Habitat has worked on these concepts along with several other partners.</p>\n<ol>\n  <li><strong>City</strong>: A range of accepted definitions of the &#x201C;city&#x201D; exist, from those based on population data and extent of the built-up area to those that are based solely on administrative boundaries. These definitions vary within and between nations, complicating the task of international reporting for the SDGs. Definitions of cities, metropolitan areas and urban agglomerations also vary depending on legal, administrative, political, economic or cultural criteria in the respective countries and regions. Since 2016UN-Habitat and partners organized global consultations and discussions to narrow down the set of meaningful definitions that would be helpful for the global monitoring and reporting process. Following consultations with 86 member states, the United Nations Statistical Commission, in its 51st Session (March 2020) endorsed the Degree of Urbanisation (DEGURBA) as a workable method to delineate cities, urban and rural areas for international statistical comparisons. <sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> This definition combines population size and population density thresholds to classify the entire territory of a country along the urban-rural continuum, and captures the full extent of a city, including the dense neighbourhoods beyond the boundary of the central municipality. DEGURBA is applied in a two-step process: First, 1 km2 grid cells are classified based on population density, contiguity and population size. Subsequently, local units are classified as urban or rural based on the type of grid cells in which majority of their population resides. For the computation of indicator 11.7.1, countries are encouraged to adopt the degree of urbanisation to define the analysis area (city or urban area).</li>\n  <li><strong>Built-up area of cities: </strong>Conventionally, built up areas of cities are areas occupied by buildings and other artificial surfaces. For indicator 11.7.1, built up areas, as the indicator denominator has the same meaning as &#x201C;city&#x201D; (see definition of city above). </li>\n</ol>\n<p><strong>Public space:</strong> The Global Public Space toolkit defines Public Space as all places that are publicly owned or of public use, accessible and enjoyable by all, for free and without a profit motive, categorized into streets, open spaces and public facilities. Public space in general is defined as the meeting or gathering places that exist outside the home and workplace that are generally accessible by members of the public, and which foster resident interaction and opportunities for contact and proximity. This definition implies a higher level of community interaction and places a focus on public involvement rather than public ownership or stewardship. For the purpose of monitoring and reporting on indicator 11.7.1, public space is defined as all places of public use, accessible by all, and comprises open public space and streets. </p>\n<ol>\n  <li><strong>Open public space</strong>: is any open piece of land that is undeveloped or land with no buildings (or other built structures) that is accessible to the public without charge, and provides recreational areas for residents and helps to enhance the beauty and environmental quality of neighbourhoods. UN-Habitat recognizes that different cities have different types of open public spaces, which vary in both size and typology. Based on the size of both soft and hard surfaces, open public spaces are broadly classified into six categories: national/metropolitan open spaces, regional/larger city open spaces, district/city open spaces, neighbourhood open spaces, local/pocket open spaces and linear open spaces. Classification of open public space by typology is described by the function of the space and can include: green public areas, riparian reserves, parks and urban forests, playground, square, plazas, waterfronts, sports field, community gardens, parklets and pocket parks. </li>\n  <li><strong>Potential open public space: </strong> the identification of open public spaces across cities can be implemented through, among other sources, analysis of high to very high resolution satellite imagery, from base-maps provided by different organizations (eg OpenStreetMap, Esri, etc) or as crowd-sourced and volunteered data. While these sources provide important baseline data for indicator 11.7.1, some of the identifiable spaces may not meet the criteria of being &#x201C;accessible to the public without charge&#x201D;. The term &#x201C;potential open public space&#x201D; is thus used to refer to open public spaces which are extracted from the above-mentioned sources (based on their spatial character), but which are not yet validated to confirm if they are accessible to the public without charge. </li>\n  <li><strong>Streets</strong> are defined thoroughfares that are based inside urban areas, towns, cities and neighbourhoods most commonly lined with houses or buildings used by pedestrians or vehicles in order to go from one place to another in the city, interact and to earn a livelihood. The main purpose of a street is facilitating movement and enabling public interaction. The following elements are considered as streets space: Streets, avenues and boulevards, pavements, passages and galleries, Bicycle paths, sidewalks, traffic island, tramways and roundabouts. Elements excluded from street space include plots (either built-up), open space blocks, railways, paved space within parking lots and airports and individual industries.</li>\n  <li><strong>Land allocated to streets</strong> refers to the total area of the city/urban area that is occupied by all forms of streets (as defined above). This indicator only includes streets available at the time of data collection and excludes proposed networks.</li>\n</ol>\n<p>For more details and illustrations on the definition of the different types of open spaces considered for indicator 11.7.1 see SDG 11.7.1 step by step training module (<a href=\"https://unhabitat.org/sites/default/files/2020/07/indicator_11.7.1_training_module_public_space.pdf\">https://unhabitat.org/sites/default/files/2020/07/indicator_11.7.1_training_module_public_space.pdf</a>).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> A recommendation on the method to delineate cities, urban and rural areas for international statistical comparisons. <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3j-Recommendation-E.pdf\">https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3j-Recommendation-E.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}