{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-5-2, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Uso nocivo del alcohol, definido según el contexto nacional como el consumo per cápita de alcohol (mayores de 15 años) dentro de un año natural en litros de alcohol puro.</p>\n<p>El consumo total per cápita de alcohol (CPA) se define como la cantidad total (suma del promedio trienal de CPA registrado y del CPA no registrado como proporción del total) de alcohol consumido por adulto (mayor de 15 años) durante un año civil, en litros de alcohol puro, ajustado por el consumo turístico. El consumo de alcohol registrado se refiere a las estadísticas oficiales a nivel de país (datos de producción, importación, exportación y ventas o impuestos), mientras que el consumo de alcohol no registrado se refiere al alcohol que no se grava y que está fuera del sistema habitual de control gubernamental, como el alcohol de producción casera o informal (legal o ilegal), el alcohol de contrabando, el alcohol de sustitución (que es el alcohol no destinado al consumo humano) o el alcohol obtenido a través de compras transfronterizas (que se registra en una jurisdicción diferente). El consumo turístico tiene en cuenta a los turistas que visitan el país y a los habitantes que visitan otros países. Las cifras positivas indican que el consumo de alcohol de los turistas salientes es mayor que el de los entrantes, y las negativas, lo contrario. El consumo turístico se basa en las estadísticas de la ONU, y los datos son proporcionados por el Instituto de Métricas y Evaluación de la Salud (IHME, por sus siglas en inglés).</p>\n<h2>Concept0s:</h2>\n<p>El consumo per cápita de alcohol puro registrado (mayores de 15 años) se calcula como la suma del consumo específico de alcohol puro (cerveza, vino, licores, otros) de diferentes fuentes. La primera prioridad en el árbol de decisión son las estadísticas nacionales de los gobiernos; la segunda son las estadísticas de la industria del alcohol específicas de cada país que son de dominio público y se basan en entrevistas o trabajo de campo (GlobalData (antes Canadean), International Wine and Spirit Research (IWSR), Instituto del Vino; históricamente World Drink Trends) o datos de la Organización Internacional de la Viña y el Vino (OIV); la tercera es la base de datos estadísticos de la Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAOSTAT), y la cuarta son los datos de las estadísticas de la industria del alcohol que son de dominio público y se basan en un estudio documental. En el caso de los países cuya fuente de datos es FAOSTAT, el consumo no registrado puede incluirse en el consumo registrado. A partir de la introducción de la categoría específica de &quot;Otras&quot; bebidas, la cerveza incluye las cervezas de malta, el vino incluye el vino hecho de uvas, las bebidas espirituosas incluyen todas las bebidas destiladas y otras incluyen una o varias otras bebidas alcohólicas, como las bebidas fermentadas hechas de sorgo, maíz, mijo, arroz o sidra, vino de frutas, vino fortificado, etc. En el caso del CPA no registrado, la primera prioridad en el árbol de decisión son los datos empíricos representativos a nivel nacional; suelen ser encuestas generales de población en países donde el alcohol es legal. En segundo lugar, se encuentran otras investigaciones empíricas específicas, y en tercer lugar, la opinión de los expertos apoyada por una encuesta periódica de expertos a nivel nacional (50 países con estimaciones significativas de consumo de alcohol no registrado) utilizando la técnica Delphi modificada.</p>\n<p>En el caso del CPA registrado, para hacer la conversión en litros de alcohol puro, se considera que el contenido de alcohol (% de alcohol por volumen) es el siguiente Cerveza (cerveza de cebada 5%), Vino (vino de uva 12%; mosto de uva 9%, vermut 16%), Bebidas espirituosas (bebidas espirituosas destiladas 40%; bebidas espirituosas 30%), y Otras (cervezas de sorgo, mijo, maíz 5%; sidra 5%; vino fortificado 17% y 18%; trigo fermentado y arroz fermentado 9%; otras bebidas fermentadas 9%). Las preguntas de la encuesta sobre el consumo de alcohol no registrado se convierten en estimaciones por año de CPA no registrado. En algunos países, el alcohol no registrado se estima sobre la base del alcohol confiscado por las aduanas o la policía.</p>\n<p>Los litros de alcohol consumidos por los turistas (mayores de 15 años) en un país se basaron en el número de turistas que visitaron un país, la cantidad promedio de tiempo que pasaron en el país y cuánto beben estas personas en promedio en sus países de origen (estimado en base al consumo per cápita de alcohol registrado y no registrado). Además, el consumo de alcohol por parte de los turistas también tiene en cuenta a los habitantes de un país que consumían alcohol mientras visitaban otros países (basándose en el tiempo medio que pasaban fuera de su país (para todas las personas de 15 años o más) y la cantidad de alcohol que consumían en su país de origen). Estas estimaciones suponen lo siguiente (1) que las personas beben las mismas cantidades de alcohol cuando son turistas que en sus países de origen, y (2) que el consumo global de los turistas es igual a 0 (y, por tanto, el consumo de los turistas puede ser negativo o positivo en términos netos).</p>"}