{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-5-2, translated into fr","data":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>C'est l'usage nocif de l'alcool, défini selon le contexte national comme la consommation d'alcool par habitant (âgé de 15 ans et plus) au cours d'une année civile, en litres d'alcool pur.</p>\n<p>La consommation totale d'alcool par habitant est définie comme la quantité totale (somme de la moyenne triennale des consommations totales d'alcool par habitant enregistrées et non enregistrées par rapport au total) d'alcool consommée par adulte (15 ans et plus) au cours d'une année civile, en litres d'alcool pur, ajustée en fonction de la consommation des touristes. La consommation d'alcool enregistrée se réfère aux statistiques officielles au niveau national (production, importation, exportation et ventes ou données fiscales), tandis que la consommation d'alcool non enregistrée se réfère à l'alcool qui n'est pas taxé et qui est en dehors du système habituel de contrôle gouvernemental, comme l'alcool produit à domicile ou de manière informelle (légal ou illégal), l'alcool de contrebande, l'alcool de substitution (qui est l'alcool non destiné à la consommation humaine), ou l'alcool obtenu par des achats transfrontaliers (qui est enregistré dans une autre juridiction). La consommation touristique tient compte des touristes qui visitent le pays et des habitants qui visitent d'autres pays. Les chiffres positifs indiquent que la consommation d'alcool des touristes sortants est supérieure à la consommation d'alcool des touristes entrants, les chiffres négatifs indiquent le contraire. La consommation des touristes est basée sur les statistiques de l'ONU, et les données sont fournies par le Institute for Health Metrics and Evaluation.</p>\n<h2>Concepts :</h2>\n<p>La consommation d'alcool pur enregistrée par habitant (15+) est calculée comme la somme de la consommation d'alcool pur (bière, vin, spiritueux, autres) de différentes sources. La première priorité dans l'arbre décisionnel, est donnée aux statistiques nationales du gouvernement. La deuxième est constituée par les statistiques de l'industrie de l'alcool spécifiques à chaque pays et relevant du domaine public, basées sur des entretiens ou des travaux sur le terrain (GlobalData (anciennement Canadean), International Wine and Spirit Research (IWSR), Wine Institute ; historiquement World Drink Trends) ou des données de l'Organisation internationale de la vigne et du vin (OIV). La troisième est la base de données statistiques de l'Organisation des Nations unies pour l'alimentation et l'agriculture (FAOSTAT), et la quatrième est constituée par les données des statistiques de l'industrie de l'alcool relevant du domaine public, basées sur une étude documentaire. Pour les pays où la source de données est FAOSTAT, la consommation non enregistrée peut être incluse dans la consommation enregistrée. Depuis l'introduction de la catégorie « Autres » spécifique aux boissons, la bière comprend les bières de malt, le vin comprend le vin fabriqué à partir de raisins, les spiritueux comprennent toutes les boissons distillées, et la catégorie Autres comprend une ou plusieurs autres boissons alcoolisées, telles que les boissons fermentées à base de sorgho, de maïs, de millet, de riz ou de cidre, le vin de fruits, le vin fortifié, etc. Pour les boissons alcoolisées non enregistrées, la première priorité dans l'arbre décisionnel est donnée aux données empiriques représentatives au niveau national . Il s'agit souvent d'enquêtes auprès de la population générale dans les pays où l'alcool est légal. En second lieu, il s'agit d'autres enquêtes empiriques spécifiques et, en troisième lieu, d'avis d'experts étayés par des enquêtes périodiques auprès d'experts au niveau national (50 pays avec des estimations significatives de la consommation d'alcool non enregistrée) en utilisant la technique Delphi modifiée. </p>\n<p>Pour les consommations totales d'alcool par habitant enregistrés, afin d'effectuer la conversion en litres d'alcool pur, la teneur en alcool (% d'alcool en volume) est considérée comme étant la suivante : Bière (bière d'orge 5 %), Vin (vin de raisin 12 %, moût de raisin 9 %, vermouth 16 %), Spiritueux (eaux-de-vie 40 %, spiritueux 30 %), et Autres (bières de sorgho, de millet, de maïs 5 % , cidre 5 % , vin fortifié 17 % et 18 %, blé et riz fermentés 9 %, autres boissons fermentées 9 %). Les questions de l'enquête sur la consommation d'alcool non enregistrée sont converties en estimations par année de consommations totales d'alcool par habitant non enregistrée. Dans certains pays, l'alcool non enregistré est estimé sur la base de l'alcool confisqué par les douanes ou la police. </p>\n<p>Les litres d'alcool consommés par les touristes (15 ans et plus) dans un pays ont été basés sur le nombre de touristes qui ont visité un pays, la durée moyenne de leur séjour dans le pays et la quantité moyenne d'alcool que ces personnes boivent dans leur pays d'origine (estimée sur la base de la consommation d'alcool enregistrée et non enregistrée par habitant). En outre, la consommation d'alcool des touristes représente également les habitants d'un pays qui consomment de l'alcool lors de leur visite dans d'autres pays (sur la base du temps moyen passé en dehors de leur pays (pour toutes les personnes de 15 ans et plus) et de la quantité d'alcool consommée dans leur pays d'origine). Ces estimations reposent sur les hypothèses suivantes : (1) que les personnes consomment les mêmes quantités d'alcool lorsqu'elles sont touristes que dans leur pays d'origine, et (2) que la consommation globale des touristes est égale à 0 (et donc que la consommation des touristes peut être soit négative nette soit positive). </p>"}