{"status":"success","message":"The CLASS_SYSTEM field for indicator 1-1-1a, translated into all languages","data":{"en":"## Concepts\n\nIn assessing poverty in a given country, and how best to reduce poverty, one naturally focuses on a poverty line that is considered appropriate for that country. But how do we talk meaningfully about “global poverty?” Poverty lines across countries vary in terms of their purchasing power, and they have a strong economic gradient, such that richer countries tend to adopt higher standards of living in defining poverty. But to consistently measure global absolute poverty in terms of consumption we need to treat two people with the same purchasing power over commodities the same way—both are either poor or not poor—even if they live in different countries.\n\nSince World Development Report 1990, the World Bank has aimed to apply a common standard in measuring extreme poverty, anchored to what poverty means in the world's poorest countries. The welfare of people living in different countries can be measured on a common scale by adjusting for differences in the purchasing power of currencies. The commonly used $1 a day standard, measured in 1985 international prices and adjusted to local currency using PPPs, was chosen for World Development Report 1990 because it was typical of the poverty lines in low-income countries at the time. As differences in the cost of living across the world evolve, the international poverty line has to be periodically updated using new PPP price data to reflect these changes. The last change was in October 2015, when the World Bank adopted $1.90 as the international poverty line using the 2011 PPP. Prior to that, the 2008 update set the international poverty line at $1.25 using the 2005 PPP. Poverty measures based on international poverty lines attempt to hold the real value of the poverty line constant across countries, as is done when making comparisons over time. Early editions of the World Bank’s World Development Indicators (WDI) used PPPs from the Penn World Tables to convert values in local currency to equivalent purchasing power measured in U.S dollars. Later editions used 1993, 2005, and 2011 consumption PPP estimates produced by the World Bank’s International Comparison Program (ICP).","ru":"## Концепции\n\nПри оценке бедности в данной стране и наилучших способах ее сокращения следует сосредоточиться на черте бедности, которая считается подходящей для этой страны. Но как мы можем говорить осмысленно о «глобальной бедности»? Черты бедности в разных странах различаются с точки зрения их покупательной способности, и они имеют сильный экономический градиент, такой, что более богатые страны, как правило, принимают более высокий уровень жизни при определении бедности. Но чтобы последовательно измерять абсолютную глобальную бедность с точки зрения потребления, мы должны одинаково рассмотреть двух людей с одинаковой покупательной способностью по товарам - оба бедные или не бедные, даже если они живут в разных странах.\nСо времени выпуска Доклада о мировом развитии 1990 года Всемирный банк стремился применять общий стандарт измерения крайней бедности, привязанный к тому, что означает бедность в самых бедных странах мира. Благосостояние людей, живущих в разных странах, можно измерить по общей шкале с учетом различий в покупательной способности валют. Широко используемый стандарт в 1 доллар в день, измеренный в международных ценах 1985 года и скорректированный на местную валюту с использованием ППС, был выбран для Доклада о мировом развитии 1990 года, поскольку он был типичным для черты бедности в странах с низким уровнем дохода в то время. По мере развития различий в стоимости жизни во всем мире международная черта бедности должна периодически обновляться с использованием новых данных о ценах ППС для отражения этих изменений. Последнее изменение произошло в октябре 2015 года, когда Всемирный банк принял 1,90 долл. США в качестве международной черты бедности с использованием ППС 2011 года. До этого обновление 2008 года устанавливало международную черту бедности на уровне 1,25 доллара США с использованием ППС 2005 года. Показатели бедности, основанные на международных чертах бедности, пытаются сохранить реальное значение черты бедности постоянной в разных странах, как это делается при проведении сопоставлений с течением  времени. В ранних выпусках Индикаторов мирового развития Всемирного банка (WDI) использовались ППС из Всемирных таблиц Пенна для преобразования значений в местной валюте в эквивалентную покупательную способность, измеряемую в долларах США. В более поздних изданиях использовались оценки ППС потребления за 1993, 2005 и 2011 годы, полученные в рамках Программы международных сопоставлений (ПМС) Всемирного банка."}}