{"status":"success","message":"The COLL_METHOD field for indicator 1-1-1a, translated into all languages","data":{"ar":"","en":"<p>In many low-income countries, the Poverty and Equity Global Practice of the World Bank is cooperating with the National Statistical Offices and supporting their efforts of conducting household surveys and measuring poverty. Data are obtained through these partnerships. This concerns most countries in East Asia &amp; Pacific, the Middle East &amp; North Africa, South Asia, and Sub-Saharan Africa.</p>\n<p>For Latin America and the Caribbean, most of the data are obtained from and harmonized by the CEDLAS&#x2019;s Socio-Economic Database for Latin America and the Caribbean (SEDLAC), which is a partnership between the Center for Distributive, Labor and Social Studies (CEDLAS) at the National University of La Plata in Argentina and the World Bank&#x2019;s Poverty and Equity Global Practice for Latin America and the Caribbean.</p>\n<p>For most high-income countries data are obtained through the Luxembourg Income Study or EU-SILC.</p>","es":"<h2>Proceso de recopilación:</h2>\n<p>El Banco Mundial comparte y hace públicas de forma transparente las metodologías para todo tipo de ajustes de los datos originales (por ejemplo, a través de su sitio web PovcalNet y sus diversos documentos analíticos). Las estimaciones de pobreza son desarrolladas por economistas, que trabajan estrechamente con sus contrapartes de los gobiernos nacionales en relación con cada actualización de los datos sobre pobreza. </p>","fr":"<p>La Banque mondiale partage et rend publiques de manière transparente les méthodologies pour toutes sortes d'ajustements aux données originales (p. ex., par le biais de son site Web PovcalNet et de ses divers documents analytiques). Les estimations de la pauvreté sont élaborées par des économistes, qui travaillent en étroite collaboration avec leurs homologues des gouvernements nationaux pour chaque mise à jour des données sur la pauvreté. </p>","pt":"","ru":"<h2> Процесс сбора</h2>\n<p>Всемирный банк абсолютно прозрачным методом предоставляет для общего пользования и делает доступными для широкой общественности методологические материалы по всем видам корректировок исходных данных (например, через свой веб-сайт PovcalNet и различные аналитические документы). Оценки бедности разрабатываются экономистами, тесно взаимодействующими с коллегами из национальных правительственных органов относительно каждого обновления данных по бедности. </p>"}}