{"status":"success","message":"The COMPARABILITY field for indicator 1-1-1a, translated into all languages","data":{"ar":"","en":"<p><strong>Sources of discrepancies:</strong></p>\n<p>National poverty is a different concept than global poverty. National poverty rate is defined at country-specific poverty lines in local currencies, which are different in real terms across countries and different from the $1.90-a-day international poverty line. Thus, national poverty rates cannot be compared across countries or with the $1.90-a-day poverty rate.</p>","es":"<h2> Fuentes de discrepancias:</h2>\n<p> La pobreza nacional es un concepto diferente a la pobreza mundial. La tasa de pobreza nacional se define en líneas de pobreza específicas de cada país en monedas locales, que son diferentes en términos reales entre países y diferentes de la línea de pobreza internacional de $1,90 dólares al día. Por lo tanto, las tasas de pobreza nacionales no se pueden comparar entre países ni con la tasa de pobreza de $1,90 dólares al día. </p>","fr":"<p><strong>Sources des divergences :</strong></p>\n<p>La pauvreté nationale est un concept différent de la pauvreté mondiale. Le taux de pauvreté national est défini par des seuils de pauvreté spécifiques à chaque pays, en monnaie locale, qui diffèrent en termes réels d'un pays à l'autre et qui sont différents du seuil de pauvreté international de 1,90 $ par jour. Ainsi, les taux de pauvreté nationaux ne peuvent pas être comparés entre les pays ou avec le taux de pauvreté de 1,90 $ par jour.</p>","pt":"","ru":"<h2>Источники расхождений</h2>\n<p>Национальная бедность - это понятие, отличное от глобальной бедности. Национальный уровень бедности определяется по присущим странам уровням бедности, выраженным в местных валютах, которые в реальном выражении отличаются в разных странах и отличаются от международной черты бедности в 1,90 доллара США в день. Таким образом, национальные уровни бедности нельзя сопоставлять между странами или с уровнем бедности в 1,90 доллара США в день.</p>"}}