{"status":"success","message":"The DATA_COMP field for indicator 1-1-1a, translated into all languages","data":{"ar":"","en":"<p>To measure poverty across countries consistently, the World Bank&#x2019;s international measures apply a common standard, anchored to what &#x201C;poverty&#x201D; means in the world&#x2019;s poorest countries. The original &#x201C;$1-a-day&#x201D; line was based on a compilation of national lines for only 22 developing countries, mostly from academic studies in the 1980s (Ravallion, et al., 1991). While this was the best that could be done at the time, the sample was hardly representative of developing countries even in the 1980s. Since then, national poverty lines have been developed for many other countries. Based on a new compilation of national lines for 75 developing countries, Ravallion, Chen and Sangraula (RCS) (2009) proposed a new international poverty line of $1.25 a day. This is the average poverty line for the poorest 15 countries in their data set. </p>\n<p>The current extreme poverty line is set at $1.90 a day in 2011 PPP terms, which represents the mean of the national poverty lines found in the same poorest 15 countries ranked by per capita consumption. The new poverty line maintains the same standard for extreme poverty - the poverty line typical of the poorest countries in the world - but updates it using the latest information on the cost of living in developing countries. </p>\n<p>When measuring international poverty of a country, the international poverty line at PPP is converted to local currencies in 2011 price and is then converted to the prices prevailing at the time of the relevant household survey using the best available Consumer Price Index (CPI). (Equivalently, the survey data on household consumption or income for the survey year are expressed in the prices of the ICP base year, and then converted to PPP $&#x2019;s.) Then the poverty rate is calculated from that survey. All inter-temporal comparisons are real, as assessed using the country-specific CPI. Interpolation/extrapolation methods are used to line up the survey-based estimates with these reference years.</p>","es":"<h1> Metodología </h1>\n<h2> Método de cálculo: </h2>\n<p> Para medir la pobreza en todos los países de manera coherente, las medidas internacionales del Banco Mundial aplican un estándar común, anclado a lo que &#x201C;significa la pobreza&#x201D; en los países más pobres del mundo. La línea original de &#x201C;$ 1 dólar por día&#x201D; se basó en una compilación de líneas nacionales para solo 22 países en desarrollo, principalmente de estudios académicos de la década de 1980 (Ravallion, et al., 1991). Si bien esto era lo mejor que se podía hacer en ese momento, la muestra era, incluso en los años ochenta, apenas representativa de los países en desarrollo. Desde entonces, se han desarrollado líneas de pobreza nacionales para muchos otros países. Sobre la base de una nueva compilación de líneas nacionales para 75 países en desarrollo, Ravallion, Chen y Sangraula (RCS) (2009) propusieron una nueva línea internacional de pobreza de 1,25 dólares al día. Esta es la línea de pobreza promedio de los 15 países más pobres en su conjunto de datos. </p>\n<p> La línea de pobreza extrema actual se fija en 1,90 dólares al día en términos de PPA de 2011, que representa la media de las líneas de pobreza nacionales que se encuentran en los mismos 15 países más pobres clasificados según el consumo per cápita. La nueva línea de pobreza mantiene el mismo estándar para la pobreza extrema (la línea de pobreza típica de los países más pobres del mundo), pero la actualiza utilizando la información más reciente sobre el costo de vida en los países en desarrollo. </p>\n<p> Al medir la pobreza internacional de un país, la línea de pobreza internacional en PPA se convierte a las monedas locales al precio de 2011 y luego se convierte a los precios vigentes en el momento de la encuesta de hogares pertinente utilizando el mejor índice de precios al consumidor disponible (IPC). (De manera equivalente, los datos sobre consumo o ingresos de los hogares para el año de la encuesta se expresan en los precios del año base del IPC y luego se convierten a PPA $). Luego, la tasa de pobreza se calcula a partir de esa encuesta. Todas las comparaciones intertemporales son en términos reales, evaluadas mediante el uso del IPC específico del país. Se utilizan métodos de interpolación / extrapolación para alinear las estimaciones basadas en encuestas con estos años de referencia. </p>","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Pour mesurer la pauvreté de manière cohérente dans les différents pays, les mesures internationales de la Banque mondiale appliquent une norme commune, ancrée sur ce que « pauvreté » signifie dans les pays les plus pauvres du monde. Le seuil original de « 1 $ par jour » était basé sur une compilation de seuils nationaux pour seulement 22 pays en développement, provenant principalement d'études académiques des années 1980 (Ravallion, et coll., 1991). Bien qu'il s'agisse de la meilleure méthode disponible à l'époque, l'échantillon n'était guère représentatif des pays en développement, même dans les années 80. Depuis lors, des seuils de pauvreté nationaux ont été établis pour de nombreux autres pays. Sur la base d'une nouvelle compilation des seuils nationaux pour 75 pays en développement, Ravallion, Chen et Sangraula (RCS) (2009) ont proposé un nouveau seuil de pauvreté international de 1,25 $ par jour. Il s'agit du seuil de pauvreté moyen pour les 15 pays les plus pauvres de leur base de données.</p>\n<p>Le seuil de pauvreté extrême actuel est fixé à 1,90 $ par jour en PPA de 2011, ce qui représente la moyenne des seuils de pauvreté nationaux des 15 pays les plus pauvres classés selon la consommation par habitant. Le nouveau seuil de pauvreté maintient la même norme pour l'extrême pauvreté, le seuil de pauvreté typique des pays les plus pauvres du monde, mais le met à jour en utilisant les informations les plus récentes sur le coût de la vie dans les pays en développement.</p>\n<p>Lors de la mesure de la pauvreté internationale d'un pays, le seuil de pauvreté international en PPA est converti en monnaie locale au prix de 2011 et est ensuite converti aux prix en vigueur au moment de l'enquête auprès des ménages concernés en utilisant le meilleur indice des prix à la consommation (IPC) disponible. (De même, les données de l'enquête sur la consommation ou le revenu des ménages pour l'année d'enquête sont exprimées aux prix de l'année de base du PCI, puis converties en dollars de PPA.) Le taux de pauvreté est ensuite calculé à partir de cette enquête. Toutes les comparaisons intertemporelles sont en termes réels, car elles sont évaluées à l'aide de l'IPC spécifique au pays. Des méthodes d'interpolation/extrapolation sont utilisées pour aligner les estimations basées sur une enquête avec ces années de référence.</p>","pt":"","ru":"<h1>Методология</h1>\n<h2>Метод расчета:</h2>\nВ целях оценки масштабов нищеты в различных странах Всемирный банк, при оценке международного уровня нищеты, использует общий стандарт, связанный с понятием « нищета» как оно трактуется в беднейших странах мира. Первоначальный уровень в размере 1 долл. США в день был рассчитан на основе национальных данных только для 22 развивающихся стран, главным образом на основе научных исследований 80 - х годов (Ravallion, et al., 1991). Несмотря на то, что в то время это было наилучшим вариантом, даже в 80 - е годы его можно было с трудом применить к развивающимся странам. С тех пор национальные уровни бедности были установлены для многих других стран. Основываясь на новой методике расчета национальных уровней для 75 развивающихся стран, Ravallion, Chen and Sangraula (RCS) (2009) предложили новый международный уровень нищеты в 1,25 долл. США в день. Это средний уровень нищеты для 15 беднейших стран в их наборах данных.\nНынешний уровень крайней бедности установлен в 1,90 долл. США в день по ППС в ценах 2011 года, что представляет собой среднее значение национальных уровней бедности, установленных в тех же 15 беднейших странах, ранжированных по уровню потребления на душу населения. Новая черта бедности сохраняет тот же стандарт крайней бедности - черту бедности, которая характерна для беднейших стран мира - но обновляет его, используя самую последнюю информацию о стоимости жизни в развивающихся странах.\n\nПри оценке бедности страны с использованием международного уровня нищеты международная черта бедности по ППС конвертируется в местные валюты в ценах 2011 года, а затем конвертируется в цены, преобладающие на момент проведения соответствующего обследования домашних хозяйств, с использованием наилучшего доступного Индекса потребительских цен (ИПЦ). (Таким же образом данные обследования домохозяйств по потреблению или доходам в год проведения обследования выражаются в ценах базового года ИПЦ, а затем конвертируются в доллары по ППС). Затем по итогам этого обследования вычисляется уровень бедности. Все сравнения, проведенные внутри этого периода времени, являются реальными, так как они оцениваются с использованием ИПЦ для конкретной страны. Методы интерполяции/экстраполяции используются для выравнивания оценок, основанных на обследовании, с этими базисными годами."}}