{"status":"success","message":"The DATA_COMP field for indicator 1-1-1a, translated into all languages","data":{"en":"# Methodology\n\n## Computation method\n\nTo measure poverty across countries consistently, the World Bank’s international measures apply a common standard, anchored to what “poverty” means in the world’s poorest countries. The original “$1-a-day” line was based on a compilation of national lines for only 22 developing countries, mostly from academic studies in the 1980s (Ravallion, et al., 1991). While this was the best that could be done at the time, the sample was hardly representative of developing countries even in the 1980s. Since then, national poverty lines have been developed for many other countries. Based on a new compilation of national lines for 75 developing countries, Ravallion, Chen and Sangraula (RCS) (2009) proposed a new international poverty line of $1.25 a day. This is the average poverty line for the poorest 15 countries in their data set.\n\nThe current extreme poverty line is set at $1.90 a day in 2011 PPP terms, which represents the mean of the national poverty lines found in the same poorest 15 countries ranked by per capita consumption. The new poverty line maintains the same standard for extreme poverty - the poverty line typical of the poorest countries in the world - but updates it using the latest information on the cost of living in developing countries.\n\nWhen measuring international poverty of a country, the international poverty line at PPP is converted to local currencies in 2011 price and is then converted to the prices prevailing at the time of the relevant household survey using the best available Consumer Price Index (CPI). (Equivalently, the survey data on household consumption or income for the survey year are expressed in the prices of the ICP base year, and then converted to PPP $’s.) Then the poverty rate is calculated from that survey. All inter-temporal comparisons are real, as assessed using the country-specific CPI. Interpolation/extrapolation methods are used to line up the survey-based estimates with these reference years.","ru":"В целях последовательного определения масштабов нищеты в различных странах Всемирный банк в своей международной деятельности руководствуется общим стандартом, основанным на понятии « нищета» в беднейших странах мира. Первоначальный уровень в размере 1 долл. США в день был рассчитан на основе национальных данных только для 22 развивающихся стран, главным образом на основе научных исследований 80 - х годов (Ravallion et al., 1991). Несмотря на то, что в то время это было наилучшим вариантом, даже в 80 - е годы его можно было с трудом применить к развивающимся странам. С тех пор национальные уровни бедности были установлены для многим других стран. Основываясь на новой методике расчета национальных уровней для 75 развивающихся стран, Равальон, Чень и Санграула (RCS) (2009г.) предложили новый международный уровень нищеты в 1,25 долл.Это средний уровень нищеты в 15 беднейших странах, по имеющимся у них данным.\n\nПо паритету покупательной способности (ППС) 2011 года в настоящее время уровень крайней нищеты составляет 1,90 долл. , что представляет собой среднее значение национальной черты бедности, установленной в тех же 15 беднейших странах, ранжированных по уровню потребления на душу населения. Новая черта бедности сохраняет тот же уровень крайней нищеты, что и в случае беднейших стран мира, но обновляется с учетом последних данных о стоимости жизни в развивающихся странах.\n\nНынешняя черта крайней бедности установлена на уровне 1,90 долл. США в день по ППС в 2011 году, что представляет собой среднее значение национальной черты бедности, установленной в тех же 15 беднейших странах, ранжированных по уровню потребления на душу населения. Новая черта бедности поддерживает тот же уровень крайней бедности - черту бедности, которая характерна для беднейших стран мира, - но обновляет ее, используя самую последнюю информацию о стоимости жизни в развивающихся странах. \n\nПри измерении международной бедности страны, международная черта бедности по ППС конвертируется в местные валюты по ценам 2011 года, а затем конвертируется в цены, преобладающие на момент проведения соответствующего обследования домашних хозяйств, с использованием наилучшего доступного Индекса потребительских цен (ИПЦ). (Таким же образом, данные обследования о потреблении домохозяйств или их доходах за год обследования выражаются в ценах базового года ИПЦ, а затем конвертируются в доллары по ППС). Затем по итогам этого обследования вычисляется уровень бедности. Все сравнения, проведенные внутри этого периода времени, являются реальными, так как они оцениваются с использованием ИПЦ для конкретной страны. Методы интерполяции/экстраполяции используются для выравнивания оценок, основанных на обследовании, с этими базисными годами."}}