{"status":"success","message":"The IMPUTATION field for indicator 1-1-1a, translated into all languages","data":{"ar":"","es":"<h2> Tratamiento de valores faltantes:</h2>\n<ul>\n  <li> A nivel de país:</li>\n</ul>\n<p> No existe una &#x201C;imputación&#x201D; en el sentido tradicional para la falta de datos de país. Sin embargo, para generar agregados regionales y globales para los años de referencia, los datos a nivel de país se imputan para los años en que no se realizan encuestas. Estos datos imputados se utilizarán para la agregación, pero no para reemplazar los datos reales de la encuesta. La sección siguiente sobre el tratamiento de los valores que faltan a nivel regional y mundial proporciona más detalles sobre el método de imputación. </p>\n<ul>\n  <li> A nivel regional y mundial:</li>\n</ul>\n<p> Para comparar las tasas de pobreza entre países y calcular los agregados regionales, las estimaciones de los países deben estar &#x201C; alineadas primero&#x201D; a un año de referencia común, interpolando para los países en los que los datos de encuesta no están disponibles en el año de referencia, pero están disponibles antes, después o ambos. Cuantos más datos de encuesta estén disponibles (es decir, más datos para diferentes años), más precisa será la interpolación. </p>\n<p> El proceso requiere ajustar los ingresos o gastos medios observados en el año de la encuesta por un factor de crecimiento para inferir el nivel no observado en el año de referencia. Por lo tanto, se requieren dos supuestos para implementar este proceso: crecimiento con efecto neutral sobre la distribución y una tasa real de crecimiento entre la encuesta y el año de referencia. </p>\n<p> El crecimiento con efecto neutral sobre la distribución implica que los niveles de ingresos o gastos se ajustan con el crecimiento asumiendo que la distribución relativa subyacente de los ingresos o gastos observados en los años de la encuesta permanece sin cambios. Bajo esta hipótesis, es sencillo interpolar la estimación de pobreza en un año de referencia determinado, a través de la tasa determinada de crecimiento de los ingresos o los gastos. Las tasas de cambio en el consumo real per cápita deben estar basadas en el cambio en el consumo real medido comparando los datos de encuestas de los países a lo largo de diferentes años. En la práctica, sin embargo, en la mayoría de los países no existen datos de encuesta disponibles anualmente. Por lo tanto, se utiliza en su lugar el cambio en el consumo privado per cápita medido a partir de las cuentas nacionales. Aunque no se puede garantizar que el ingreso o el consumo medidos en base a encuestas cambie exactamente al mismo ritmo que el consumo privado de las cuentas nacionales, esta parece ser la mejor opción disponible. </p>\n<p> Cuando el año de referencia se encuentra entre dos años de encuesta, se construye una estimación del consumo medio en el año de referencia extrapolando las medias obtenidas de las encuestas hacia adelante y hacia atrás al año de referencia. El segundo paso es calcular la tasa de pobreza en el año de referencia después de normalizar las distribuciones observadas en los dos años de encuesta por la media del año de referencia. De este modo se obtienen dos estimaciones de tasa de pobreza en el año de referencia. La tasa final de pobreza para el año de referencia es la interpolación lineal de las dos. Cuando sólo se dispone de datos de un año de encuesta, la media del año de referencia se basa en la media de la encuesta aplicando la tasa de crecimiento del consumo privado per cápita de las cuentas nacionales. La estimación de pobreza del año de referencia se basa entonces en esta media y en la distribución observada en el único año de la encuesta. Cuanto mejor sea la cobertura de los datos en términos de número y frecuencia de las encuestas disponibles, más preciso será este proceso de alineación y más fiables serán las estimaciones regionales. </p>\n<p> La tasa agregada de una región es la media ponderada por población de los índices de todos los países de esa región. El número de pobres en cada región es el producto del índice de la región&#x2019; por la población regional total. Esto supone que la tasa de pobreza para un país sin una encuesta de hogares es el promedio regional. </p>","fr":"<h2>Traitement des valeurs manquantes :</h2>\n<ul>\n  <li>Au niveau national :</li>\n</ul>\n<p>Il n'y a pas d'«imputation» au sens traditionnel du terme pour les données nationales manquantes. Toutefois, pour générer des agrégats régionaux et mondiaux pour les années de référence, les données nationales sont imputées pour les années où aucune enquête n'est menée. Ces données imputées sont utilisées pour l'agrégation, mais pas pour remplacer les données d'enquête réelles. La section suivante sur le traitement des valeurs manquantes aux niveaux régional et mondial fournit plus de détails sur la méthode d'imputation.</p>\n<ul>\n  <li>Aux niveaux régional et mondial :</li>\n</ul>\n<p>Pour comparer les taux de pauvreté entre pays et calculer des agrégats régionaux, les estimations des pays doivent d'abord être «alignées» sur une année de référence commune, en interpolant pour les pays pour lesquels les données d'enquête ne sont pas disponibles pour l'année de référence, mais sont disponibles soit avant, soit après, soit les deux. Plus il y a de données d'enquête disponibles (c'est-à-dire plus il y a de données pour différentes années), plus l'interpolation est précise.</p>\n<p>Le processus nécessite d'ajuster la moyenne des revenus ou des dépenses observés au cours de l'année d'enquête par un facteur de croissance pour en déduire le niveau non observé au cours de l'année de référence. Ainsi, deux hypothèses sont nécessaires pour mettre en œuvre ce processus : une croissance neutre en termes de distribution et un taux de croissance réel entre l'année d'enquête et l'année de référence.</p>\n<p>La croissance neutre en termes de distribution implique que la distribution relative des revenus ou des dépenses observée au cours des années d'enquête reste inchangée. Sous cette hypothèse, il est facile d'interpoler l'estimation de la pauvreté pour une année de référence donnée selon un taux de croissance donné des revenus ou des dépenses. Les taux de variation de la consommation réelle par habitant doivent être basés sur la variation de la consommation réelle mesurée en comparant les données d'enquête des pays sur différentes années. Dans la pratique, cependant, les données d'enquête ne sont pas disponibles sur une base annuelle, et ce pour la plupart des pays. Par conséquent, on utilise à la place : la variation de la consommation privée par habitant telle que mesurée à partir des comptes nationaux. Bien qu'il ne soit pas possible de garantir que la mesure du revenu ou de la consommation basée sur l'enquête, évolue exactement au même rythme que la consommation privée dans les comptes nationaux, il semble que ce soit la meilleure option disponible.</p>\n<p>Lorsque l'année de référence se situe entre deux années d'enquête, une estimation de la consommation moyenne pour l'année de référence est construite en extrapolant les moyennes obtenues à partir des enquêtes précédant et suivant l'année de référence. La deuxième étape consiste à calculer le taux de pauvreté par habitant à l'année de référence après avoir normalisé les distributions observées au cours des deux années d'enquête par la moyenne de l'année de référence. On obtient ainsi deux estimations des taux de pauvreté par habitant au cours de l'année de référence. Le taux de pauvreté par habitant final déclaré pour les années de référence est l'interpolation linéaire des deux. Lorsque les données d'une seule année d'enquête sont disponibles, la moyenne de l'année de référence est basée sur la moyenne de l'enquête en appliquant le taux de croissance de la consommation privée par habitant provenant des comptes nationaux. L'estimation de la pauvreté pour l'année de référence est alors basée sur cette moyenne et sur la distribution observée au cours de la seule année d'enquête. Plus la couverture des données est bonne en termes de nombre et de fréquence des enquêtes disponibles, plus ce processus d'alignement est précis et plus les estimations régionales sont fiables.</p>\n<p>Le ratio agrégé par habitant pour une région est la moyenne pondérée selon la population des indices de pauvreté dans les pays de cette région. Le nombre de pauvres dans chaque région est le produit de l&#8217indice de pauvreté de la région et de la population régionale totale. Cela suppose que le taux de pauvreté d'un pays sans enquête sur les ménages est égal à la moyenne régionale.</p>","ru":"<h2>Обработка отсутствующих значений:</h2>\n<ul>\n<li>На страновом уровне:</li>\n</ul>\n<p>Не существует «вменения» в традиционном смысле для отсутствующих данных по стране. Однако для составления региональных и глобальных агрегированных показателей за отчетные годы данные на страновом уровне условно вменяются в те годы, когда обследования не проводились. Эти вмененные данные должны использоваться только для агрегирования, но не для замещения фактических данных обследования. В следующем разделе, посвященном обработке отсутствующих значений на региональном и глобальном уровнях, содержится более подробная информация о методе вменения.</p>\n<ul>\n<li>На региональном и глобальном уровнях:</li>\n</ul>\n<p>Для сравнения уровней бедности по странам и расчета региональных агрегированных показателей страновые оценки должны быть сначала «приведены» к общему отчетному году с интерполяцией для стран, в которых данные обследования отсутствуют в отчетном году, но доступны либо до, либо после или имеется и то и другое. Чем больше имеется данных обследования (то есть, чем больше данных за разные годы), тем точнее интерполяция.</p> \n<p>Процесс требует корректировки среднего дохода или расхода, наблюдаемого в год проведения обследования, с помощью коэффициента прироста для получения логического вывода о незарегистрированном уровне в базовом году. Таким образом, для реализации этого процесса необходимы два предположения: нейтрально-распределенный рост и реальный темп роста между годом обследования и отчетным годом.</p>\n<p>Нейтрально-распределенный рост подразумевает, что уровни доходов или расходов корректируются с учетом роста, предполагая, что базовое относительное распределение доходов или расходов, наблюдаемое в годы обследования, остается неизменным. При таком допущении будет просто интерполировать оценку бедности в конкретном базовом году, исходя из заданных темпов роста доходов или расходов. Темпы изменения реального потребления на душу населения должны основываться на изменении реального потребления, оцененного путем сравнения страновых данных обследования за различные годы. На практике, однако, в большинстве стран отсутствуют данные обследования на ежегодной основе. Поэтому вместо этого используется изменение частного потребления на душу населения, оцененное по данным национальных счетов. Хотя не может быть никакой гарантии, что основанный на результатах обследования показатель дохода или потребления будет изменяться с той же скоростью, что и частное потребление по данным национальных счетов, но этот вариант представляется наилучшим из доступных.</p>\n<p>Когда базовый год попадает между двумя обследуемыми годами, оценка среднего потребления в базовом году строится путем экстраполяции средних значений, полученных в результате обследований, проведенных до и после базового года. Вторым шагом является вычисление удельного веса бедных в общем населении в базовом году после нормализации распределений, полученных в двух годовых обследованиях, по среднему значению базового года. Это дает две оценки удельного веса бедных в общем населении в базовом году. Окончательный отчетный удельный вес бедных в общем населении за базовые годы представляет собой линейную интерполяцию двух значений. При наличии данных только за один год обследования среднее значение за базовый год основывается на среднем значении обследования путем применения темпов роста частного потребления на душу населения из национальных счетов. Оценка бедности за базовый год основывается на этом среднем значении и на распределении, наблюдаемом в одном годовом обследовании. Чем лучше охват данных с точки зрения количества и частоты доступных обследований, тем точнее будет процесс подбора искомого значения и тем более достоверными будут региональные оценки.</p>\n<p>Совокупный удельный вес бедных в общем населении для региона является средневзвешенным значением удельных весов бедных в общем населении в странах этого региона. Число бедных в каждом регионе является произведением регионального индекса удельных весов бедных в общем населении и общей численности населения региона. Это предполагает, что уровень бедности для страны, не проводящей обследования домохозяйств, является средним по региону.</p>","en":"<h2>Treatment of missing values:</h2>\n<ul>\n  <li>At country level:</li>\n</ul>\n<p>There is no &#x201C;imputation&#x201D; in the traditional sense for missing country data. However, to generate regional and global aggregates for reference years, country-level data are imputed for the years when surveys are not conducted. These imputed data are to be used for aggregation, but not for replacing the actual survey data. The subsequent section on the treatment of missing values at the regional and global levels provide more details on the imputation method.</p>\n<ul>\n  <li>At regional and global levels:</li>\n</ul>\n<p>To compare the poverty rates across countries and compute regional aggregates, country estimates must be &#x201C;lined up&#x201D; first to a common reference year, interpolating for countries in which survey data are not available in the reference year but are available either before, after, or both. The more survey data are available (that is, the more data for different years), the more accurate the interpolation.</p>\n<p>The process requires adjusting the mean income or expenditure observed in the survey year by a growth factor to infer the unobserved level in the reference year. Thus, two assumptions are required to implement this process: distribution-neutral growth and a real rate of growth between the survey and reference year.</p>\n<p>Distribution-neutral growth implies that income or expenditure levels are adjusted for growth assuming that the underlying relative distribution of income or expenditure observed in survey years remains unchanged. Under this assumption, it is straightforward to interpolate the poverty estimate in a given reference year implied by a given rate of growth in income or expenditure. Rates of change in real consumption per capita should be based on the change in real consumption measured by comparing country survey data across different years. In practice, however, survey data in most countries are not available on an annual basis. Therefore, the change in private consumption per capita as measured from the national accounts is used instead. While, there can be no guarantee that the survey-based measure of income or consumption change at exactly the same rate as private consumption in the national accounts, this appears to be the best available option.</p>\n<p>When the reference year falls between two survey years, an estimate of mean consumption at the reference year is constructed by extrapolating the means obtained from the surveys forward and backward to the reference year. The second step is to compute the headcount poverty rate at the reference year after normalizing the distributions observed in the two survey years by the reference year mean. This yields two estimates of the headcount poverty rates in the reference year. The final reported poverty headcount rate for the reference years is the linear interpolation of the two. When data from only one survey year are available, the reference year mean is based on the survey mean by applying the growth rate in private consumption per capita from the national accounts. The reference year poverty estimate is then based on this mean and on the distribution observed in the one survey year. The better data coverage is in terms of number and frequency of available surveys, the more accurate this lining-up process is and the more reliable the regional estimates will be.</p>\n<p>The aggregate headcount ratio for a region is the population-weighted mean of the headcount indices across the countries in that region. The number of poor in each region is the product of the region&#x2019;s headcount index and total regional population. This assumes that the poverty rate for a country without a household survey is the regional average.</p>"}}