{"status":"success","message":"The RATIONALE field for indicator 1-1-1a, translated into all languages","data":{"fr":"","ru":"<h2>Обоснование:</h2>\n<p>Мониторинг бедности имеет важное значение для глобальной повестки дня в области развития, также как и для национальной повестки дня в области развития во многих странах. Всемирный банк подготовил свои первые глобальные оценки нищеты в развивающихся странах для Доклада о мировом развитии за 1990 год: Бедность (Всемирный Банк, 1990 г.), используя данные обследования домашних хозяйств по 22 странам (Равальон, Датт и ван де Валле, 1991 г.). С тех пор число стран, в которых проводятся обследования доходов и расходов домашних хозяйств, значительно возросло. Группа Всемирного банка по исследованиям в области развития ведет базу данных, которая ежегодно обновляется по мере поступления новых данных обследований (и, таким образом, может включать более свежие или пересмотренные данные), и каждый год проводит серьезную переоценку прогресса в деле борьбы с нищетой. PovcalNet представляет собой интерактивный вычислительный инструмент, который позволяет пользователям моделировать эти международно-сопоставимые оценки нищеты для уровней в 1,90 долл. США и 3,10 долл. США в день в глобальном, региональном и страновом разрезах, а также производить оценку нищеты для индивидуально отобранных групп стран и для различных уровней бедности. </p>\n<p>Портал данных по бедности и равенству предоставляет доступ к базе данных и удобным для пользователя информационным панелям с графиками и интерактивными картами, которые визуализируют тенденции по ключевым показателям бедности и неравенства для различных регионов и стран. На страновых информационных панелях отображаются тенденции в оценках бедности, основанные на национальных уровнях бедности, наряду с международно-сопоставимыми оценками, составленными на основе данных и совместимых с данными из PovcalNet.</p>.","ru_UA":"","en":"<h2>Rationale:</h2>\n<p>Monitoring poverty is important on the global development agenda as well as on the national development agenda of many countries. The World Bank produced its first global poverty estimates for developing countries for World Development Report 1990: Poverty (World Bank 1990) using household survey data for 22 countries (Ravallion, Datt, and van de Walle 1991). Since then there has been considerable expansion in the number of countries that field household income and expenditure surveys. The World Bank&apos;s Development Research Group maintains a database that is updated annually as new survey data become available (and thus may contain more recent data or revisions) and conducts a major reassessment of progress against poverty every year. PovcalNet is an interactive computational tool that allows users to replicate these internationally comparable $1.90 and $3.10 a day global, regional and country-level poverty estimates and to compute poverty measures for custom country groupings and for different poverty lines. </p>\n<p>The Poverty and Equity Data portal provides access to the database and user-friendly dashboards with graphs and interactive maps that visualize trends in key poverty and inequality indicators for different regions and countries. The country dashboards display trends in poverty measures based on the national poverty lines alongside the internationally comparable estimates, produced from and consistent with PovcalNet.</p>"}}