{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-1-1a, translated into all languages","data":{"fr":"","ru":"<h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Показатель &#x201C;доля населения, живущего за международной чертой бедности&#x201D; определяется как процент населения, живущего менее чем на 1,90 доллара США в день в международных ценах 2011 года. Показатель &#x201C;международная черта бедности &#x201D; в настоящее время установлен в размере 1,90 доллара США в день в международных ценах 2011 года. </p>\n<h2>Понятия:</h2>\n<p>При оценке уровня бедности в данной стране и определения наилучших способов сокращения бедности, естественно, основное внимание уделяется черте бедности, которая считается соответствующей для данной страны. Однако что мы имеем ввиду, говоря о &#x201C; глобальной бедности?&#x201D; Уровни бедности в разных странах различаются с точки зрения покупательной способности в этих странах, и эти уровни показывают значительную разницу в экономическом плане, при этом более богатые страны, как правило, устанавливают более высокий уровень жизни при определении бедности. Однако для сопоставимой оценки глобальной абсолютной бедности с точки зрения потребления нам необходимо проанализировать с использованием одних и тех же методов состояние двух человек с одинаковой покупательной способностью в отношении товаров&#xx2014; оба они являются либо бедными, либо не бедными&#xx2014; даже если они живут в разных странах.</p>.\n<p>Начиная со времени подготовки Доклада о мировом развитии за 1990 год, Всемирный банк стремился к тому, чтобы применять общий стандарт для измерения крайней нищеты, основываясь на том, что означает нищета в беднейших странах мира. Благосостояние людей, живущих в разных странах, может быть оценено по общей шкале путем корректировки с учетом различий в покупательной способности валют. Широко используемые стандарт в размере 1 долл. США в день, оцененный в международных ценах 1985 г. и скорректированный на местную валюту с использованием данных по ППС, был выбран для Доклада о мировом развитии за 1990 г., поскольку в то время он был распространенной чертой бедности в странах с низким уровнем дохода. По мере нарастания различий в стоимости жизни в различных странах мира международная черта бедности должна периодически обновляться с использованием новых данных о ценах по ППС для отражения этих изменений. Последнее изменение произошло в октябре 2015 года, когда Всемирный банк принял 1,90 доллара США в качестве международной черты бедности с использованием данных по ППС 2011 года. До этого в обновленном варианте 2008 года международная черта бедности была установлена на уровне 1,25 долл. с использованием данных по ППС 2005 года. Оценки бедности, основанные на международных уровнях бедности, призваны сохранить реальное значение уровня бедности постоянным при сравнении разных стран, как это делается при проведении сравнений с течением времени. В ранних изданиях Индикаторов мирового развития (ИМР) Всемирного банка&#x2019; использовались данные по  ППС из Таблиц Penn World для конвертации значений в местной валюте в эквивалент покупательной способности, измеряемый в долларах США. В более поздних изданиях использовались оценки потребления по ППС 1993, 2005 и 2011 годов, подготовленные  по Программе международных сопоставлений (ПМС) Всемирного банка. &#x2019;.</p>.","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The indicator &#x201C;proportion of the population below the international poverty line&#x201D; is defined as the percentage of the population living on less than $1.90 a day at 2011 international prices. The &apos;international poverty line&apos; is currently set at $1.90 a day at 2011 international prices. </p>\n<h2>Concepts:</h2>\n<p>In assessing poverty in a given country, and how best to reduce poverty, one naturally focuses on a poverty line that is considered appropriate for that country. But how do we talk meaningfully about &#x201C;global poverty?&#x201D; Poverty lines across countries vary in terms of their purchasing power, and they have a strong economic gradient, such that richer countries tend to adopt higher standards of living in defining poverty. But to consistently measure global absolute poverty in terms of consumption we need to treat two people with the same purchasing power over commodities the same way&#x2014;both are either poor or not poor&#x2014;even if they live in different countries.</p>\n<p>Since World Development Report 1990, the World Bank has aimed to apply a common standard in measuring extreme poverty, anchored to what poverty means in the world&apos;s poorest countries. The welfare of people living in different countries can be measured on a common scale by adjusting for differences in the purchasing power of currencies. The commonly used $1 a day standard, measured in 1985 international prices and adjusted to local currency using PPPs, was chosen for World Development Report 1990 because it was typical of the poverty lines in low-income countries at the time. As differences in the cost of living across the world evolve, the international poverty line has to be periodically updated using new PPP price data to reflect these changes. The last change was in October 2015, when the World Bank adopted $1.90 as the international poverty line using the 2011 PPP. Prior to that, the 2008 update set the international poverty line at $1.25 using the 2005 PPP. Poverty measures based on international poverty lines attempt to hold the real value of the poverty line constant across countries, as is done when making comparisons over time. Early editions of the World Bank&#x2019;s World Development Indicators (WDI) used PPPs from the Penn World Tables to convert values in local currency to equivalent purchasing power measured in U.S dollars. Later editions used 1993, 2005, and 2011 consumption PPP estimates produced by the World Bank&#x2019;s International Comparison Program (ICP).</p>"}}