{"status":"success","message":"The IMPUTATION field for indicator 7-b-1, translated into all languages","data":{"ar":"","en":"<p><strong>At country level:</strong></p>\n<p>At the country level, electricity capacity data are sometimes missing for two reasons:</p>\n<ol>\n  <li>Delays in responding to IRENA questionnaires or publication of official data. In such cases, estimates are made so that global and regional totals can be calculated. The most basic treatment is to repeat the value of capacity from the previous year. However, IRENA also checks unofficial data sources and collects data about investment projects (see Indicator 7.a.1). These other sources can be used to identify if any new power plants have been commissioned in a year and are used where available to update the capacity value at the end of a year. Any such estimates are eventually replaced by official or questionnaire data when that becomes available.</li>\n  <li>Off-grid capacity data are frequently missing from national energy statistics or is presented in non-standard units (e.g. numbers of mini-hydro plants in a country rather than their capacity in MW). Where official data are not available, off-grid capacity figures are collected by IRENA from a wide variety of other official and unofficial sources in countries (e.g. development agencies, government departments, NGOs, project developers and industry associations) and this information is added to the capacity database to give a more complete picture of developments in the renewable energy sector in a country. These data are peer reviewed each year through an extensive network of national correspondents (the REN21 Network) and is checked with IRENA country focal points when they attend IRENA meetings and training workshops.</li>\n</ol>\n<p>When capacity data are missing, mostly in non-state territories, these are excluded from the dataset. </p>\n<p><strong>At regional and global levels:</strong></p>\n<p>See above. Regional and global totals are only estimated to the extent that figures for some countries may be estimated in each year. (See also data availability below). </p>","es":"<h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>A nivel de país, a veces faltan datos sobre la capacidad eléctrica por dos razones:</p>\n<p>1. 2. Retrasos en las respuestas a los cuestionarios de IRENA o en la publicación de los datos oficiales. En estos casos, se realizan estimaciones para poder calcular los totales globales y regionales. El tratamiento más básico es repetir el valor de la capacidad del año anterior. Sin embargo, IRENA también comprueba las fuentes de datos no oficiales y recolecta datos sobre proyectos de inversión (véase el indicador 7.a.1). Estas otras fuentes pueden utilizarse para identificar si se han puesto en marcha nuevas centrales eléctricas en un año y se utilizan, cuando están disponibles, para actualizar el valor de la capacidad al final de un año. Estas estimaciones se sustituyen finalmente por los datos oficiales o del cuestionario cuando están disponibles.</p>\n<p>2. Los datos de la capacidad sin conexión a la red suelen faltar en las estadísticas nacionales de energía o se presentan en unidades no estándar (por ejemplo, el número de minicentrales hidroeléctricas en un país en lugar de su capacidad en MW). Cuando no se dispone de datos oficiales, IRENA recolecta las cifras de la capacidad fuera de la red de una amplia variedad de fuentes oficiales y no oficiales de los países (por ejemplo, agencias de desarrollo, departamentos gubernamentales, ONG, promotores de proyectos y asociaciones industriales) y esta información se añade a la base de datos de capacidad para ofrecer una imagen más completa de la evolución del sector de las energías renovables en un país. Estos datos se revisan cada año a través de una amplia red de corresponsales nacionales (la Red REN21) y se comprueban con los puntos focales de IRENA en los países cuando asisten a las reuniones y talleres de formación de IRENA.</p>\n<p>Cuando faltan datos sobre la capacidad, sobre todo en territorios no estatales, éstos se excluyen del conjunto de datos. </p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Ver arriba. Los totales regionales y mundiales solo se estiman en la medida en que las cifras de algunos países pueden ser estimadas en cada año (Véase también la disponibilidad de datos más abajo). </p>","fr":"","pt":"","ru":"<h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> На страновом уровне данные по электрической мощности иногда отсутствуют по двум причинам: </p>\n<p> 1. Задержки с ответами на вопросники IRENA или публикацией официальных данных. В таких случаях оценки делаются с тем, чтобы можно было рассчитать глобальные и региональные итоги. Самый простой способ - это повторить значение мощности предыдущего года. Однако IRENA также изучает неофициальные источники данных и собирает данные по инвестиционным проектам (см. показатель 7.a.1). Эти дополнительные источники могут применяться для определения того, были ли введены в эксплуатацию какие-либо новые электростанции в течение года, и использовались ли они в тех случаях, где это возможно, для обновления значения мощности в конце года. Любые такие оценки в конечном итоге заменяются официальными данными или данными из вопросников, когда они становятся доступными.</p>\n<p>2. Данные по мощности автономной сети часто отсутствуют в национальной энергетической статистике или представлены в нестандартных единицах (например, количестве мини-ГЭС в стране, а не их мощности в МВт). Если официальные данные недоступны, то IRENA собирает в странах данные по мощности автономной сети из множества других официальных и неофициальных источников (например, агентств развития, государственных ведомств, неправительственных организаций, разработчиков проектов и отраслевых ассоциаций), и эта информация добавляется к базе данных по мощности, чтобы создать более полную картину развития сектора возобновляемых источников энергии в стране. Эти данные ежегодно подвергаются независимой экспертизе с использованием обширной сети национальных корреспондентов (сеть REN21) и проверяются совместно с координаторами IRENA в странах, когда они участвуют в совещаниях и учебных семинарах IRENA. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> См. выше. Общие региональные и глобальные показатели оцениваются только в той степени, в какой численные значения для некоторых стран могут быть оценены по каждому году. (См. также доступность данных ниже). </p>"}}