{"status":"success","message":"The REC_USE_LIM field for indicator 7-b-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>At present, electricity only accounts for about one-quarter of total energy use in the World and an even lower share of energy use in most developing countries. The focus of this indicator on electricity capacity does not capture any trends in the modernisation of technologies used to produce heat or provide energy for transport.</p>\n<p>However, with the growing trend towards electrification of energy end-uses, the focus here on electricity may become less of a weakness in the future and may also serve as a general indicator of the progress towards greater electrification in developing counties. That, in itself, should be seen as a shift towards the use of more modern technology to deliver sustainable energy services.</p>\n<p>Furthermore, as reflected in many national policies, plans and targets, increasing the production of electricity and, in particular, renewable electricity, is seen by many countries as a first priority in their transition to the delivery of more modern and sustainable energy services. Thus, this indicator is a useful first-step towards measuring overall progress on this target that reflects country priorities and can be used until other additional or better indicators can be developed.</p>","es":"","fr":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> В настоящее время на электричество приходится лишь около четверти общего объема потребления энергии в мире, а в большинстве развивающихся стран эта доля еще ниже. Ориентация этого показателя на электрическую мощность не отражает каких-либо тенденций в модернизации технологий, используемых для производства тепла или поставок энергии для транспорта. </p>\n<p> Однако, в связи с растущей тенденцией электрифицировать конечных потребителей энергии, внимание к электричеству в будущем может окрепнуть, а также может служить общим показателем прогресса в направлении большей электрификации в развивающихся странах. Этот процесс сам по себе следует рассматривать как переход к использованию более современных технологий для предоставления услуг в области устойчивой энергетики.</p>\n<p>Более того, как отражено во многих национальных стратегиях, планах и задачах, увеличение производства электроэнергии и, в частности, электричества из возобновляемых источников энергии, рассматривается многими странами как первоочередная задача при их переходе к предоставлению более современных и устойчивых энергетических услуг. Таким образом, этот показатель является полезным первым шагом к оценке общего прогресса в достижении той цели, которая отражает приоритеты страны и может использоваться до тех пор, пока не будут разработаны другие дополнительные или улучшенные показатели. </p>"}}