{"status":"success","message":"The SOURCE_TYPE field for indicator 7-b-1, translated into all languages","data":{"ar":"","en":"<p>IRENA&#x2019;s electricity capacity database contains information about the electricity generating capacity installed at the year-end, measured in MW. The dataset covers all countries and areas from the year 2000 onwards. The dataset also records whether the capacity is on-grid or off-grid and is split into 36 different renewable energy types that can be aggregated into the six main sources of renewable energy.</p>\n<p><strong>Population data:</strong></p>\n<p>For the population part of this indicator, IRENA uses population data from the United Nations World Population Prospects. The population data reflects the residents in a country or area regardless of legal status or citizenship. The values are midyear estimates.</p>\n<p>The United Nations Department of Economic and Social Affairs published information about their methodology on the link below:</p>\n<p><a href=\"https://population.un.org/wpp/Methodology/\">https://population.un.org/wpp/Methodology/</a></p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>La base de datos de capacidad eléctrica de IRENA contiene información sobre la capacidad de generación de electricidad instalada a finales de año, medida en MW. El conjunto de datos abarca todos los países y zonas a partir del año 2000. El conjunto de datos también registra si la capacidad está en la red o fuera de la red y se divide en 36 tipos de energía renovable diferentes que pueden agregarse a las seis fuentes principales de energía renovable. </p>","fr":"","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> База данных по электрическим мощностям IRENA содержит информацию об установленных на конец года генерирующих мощностях, измеряемых в МВт. Набор данных охватывает все страны и регионы и начинается с 2000 года. В наборе данных также указывается, является ли мощность подключённой к электросети или автономной сети, кроме того данные разбиваются на 36 различных типов возобновляемой энергии, которые можно агрегировать в шесть основных источников возобновляемой энергии. </p>"}}