{"status":"success","message":"The DATA_COMP field for indicator 1-2-2, translated into fr","data":"<p><strong>Méthode de calcul :</strong></p>\n<p><u>Dénombrement de la pauvreté multidimensionnelle (% de la population)</u></p>\n<p>Tout d'abord, nous décrivons la méthodologie de l'AF. Dans un premier temps, il s'agit de choisir les dimensions et les indicateurs. Dans l'approche standard de la méthodologie AF, la dimension peut être la santé, l'éducation et le niveau de vie. La santé se compose de deux indicateurs : la nutrition et la mortalité infantile. L'éducation se compose de deux indicateurs : le nombre d'années de scolarité et la fréquentation scolaire. Le niveau de vie comprend six indicateurs : combustible de cuisson, eau potable, installations sanitaires, électricité, logement et biens. Par conséquent, dans ce cas, il y a trois dimensions et dix indicateurs. </p>\n<p> Une fois les dimensions et les indicateurs choisis, un seuil de privation est fixé pour chaque indicateur. Dans l'exemple ci-dessus, cela donnerait un ensemble de 10 variables binaires pour chaque personne - la valeur 1 si l'individu est privé de cet indicateur et 0 sinon. Une fois l'ensemble des variables binaires calculé, chaque personne se voit attribuer un score de privation noté c, indiquant la proportion de privations pondérée par l'importance relative de chaque indicateur. Le score de privation c peut prendre des valeurs comprises entre 0 (indiquant que la personne ne subit aucune privation pondérée) et 1 (indiquant qu'elle subit des privations pondérées dans les 10 indicateurs). Ensuite, pour identifier les personnes qui souffrent de pauvreté multidimensionnelle dans le pays, le score de privation c est comparé à un seuil de pauvreté. Toutes les personnes souffrant de privations dans un nombre de privations pondérées égal ou supérieur à ce seuil sont identifiées comme étant multidimensionnellement pauvres. De plus amples détails sur la méthodologie AF peuvent être trouvés <a href=\"https://ophi.org.uk/research/multidimensional-poverty/\">ici</a>. Il convient de noter que même si le pays adopte la méthodologie AF pour mesurer la pauvreté multidimensionnelle, les ensembles de dimensions et d'indicateurs pourraient être différents d'un pays à l'autre, car ils seraient adaptés aux contextes spécifiques de chaque pays. Pour la méthodologie détaillée utilisée pour calculer les indicateurs de pauvreté multidimensionnelle spécifiques à chaque pays, veuillez vous référer à la documentation officielle via les liens listés à la fin. </p>\n<p> Deuxièmement, nous décrivons la méthodologie AROPE. Comme mentionné ci-dessus, l'AROPE se compose de trois indicateurs, qui sont \"le risque de pauvreté\" ou \"la privation matérielle sévère\" ou \"la vie dans un ménage à très faible intensité de travail\". Le \"taux de risque de pauvreté\" est la part des personnes dont le revenu disponible équivalent est inférieur au seuil de risque de pauvreté, qui est fixé à 60 % du revenu disponible équivalent médian national après transferts sociaux. Le revenu disponible équivalent est le revenu total d'un ménage, après impôts et autres déductions, qui peut être dépensé ou épargné, divisé par le nombre de membres du ménage convertis en adultes égalisés ; les membres du ménage sont égalisés ou rendus équivalents en les pondérant en fonction de leur âge, en utilisant l'échelle d'équivalence modifiée de l'OCDE. Pour les indicateurs de pauvreté, le revenu disponible égalisé est calculé à partir du revenu total disponible de chaque ménage divisé par la taille du ménage égalisé. La période de référence du revenu est une période fixe de 12 mois (telle que l'année civile ou fiscale précédente) pour tous les pays, à l'exception du Royaume-Uni pour lequel la période de référence du revenu est l'année en cours et de l'Irlande pour laquelle l'enquête est continue et le revenu est collecté pour les douze derniers mois. </p>\n<p>La privation matérielle fait référence à un état de contrainte économique et de biens durables, défini comme l'incapacité forcée (plutôt que le <em>choix</em> de ne pas le faire) de payer des dépenses imprévues, de s'offrir des vacances annuelles d'une semaine hors du domicile, un repas comprenant de la viande, du poulet ou du poisson tous les deux jours, le chauffage adéquat d'un logement, des biens durables tels qu'une machine à laver, une télévision couleur, un téléphone ou une voiture, d'être confronté à des arriérés de paiement (hypothèque ou loyer, factures de services publics, versements de location-vente ou autres paiements de prêts). Le taux de privation matérielle est un indicateur dans <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Glossary:EU_statistics_on_income_and_living_conditions_(EU-SILC)\">EU-SILC</a> qui exprime l'incapacité à se procurer certains articles considérés par la plupart des gens comme souhaitables ou même nécessaires pour mener une vie adéquate. L'indicateur fait la distinction entre les individus qui ne peuvent pas se permettre un certain bien ou service, et ceux qui ne disposent pas de ce bien ou service pour une autre raison, par exemple parce qu'ils ne le veulent pas ou n'en ont pas besoin. L'indicateur adopté par le <a href=\"http://ec.europa.eu/employment_social/spsi/social_protection_committee_en.htm\">Comité de la protection sociale</a> mesure le pourcentage de la population qui ne peut se permettre au moins trois des neuf éléments suivants : 1) payer son loyer, son hypothèque ou ses factures de services publics ; 2) maintenir son logement suffisamment chaud ; 3) faire face à des dépenses imprévues ; 4) manger régulièrement de la viande ou des protéines ; 5) partir en vacances ; 6) un téléviseur ; 7) une machine à laver ; 8) une voiture ; 9) un téléphone. Le taux de privation matérielle sévère est défini comme l'incapacité forcée de payer au moins quatre des articles susmentionnés.</p>\n<p>L'indicateur \"personnes vivant dans des ménages à très faible intensité de travail\" est défini comme le nombre de personnes vivant dans un <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Glossary:Household_-_social_statistics\">ménage</a> dont les membres en âge de travailler ont travaillé moins de 20 % de leur potentiel total au cours des 12 mois précédents. L'intensité de travail d'un ménage est le rapport entre le nombre total de mois pendant lesquels tous les membres du ménage en âge de travailler ont travaillé au cours de l'<a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Glossary:Reference_year\">année de référence</a> du revenu et le nombre total de mois pendant lesquels les mêmes membres du ménage auraient théoriquement pu travailler au cours de la même période. Une personne en âge de travailler est une personne âgée de 18 à 59 ans, à l'exclusion des étudiants dans le groupe d'âge entre 18 et 24 ans. Les ménages composés uniquement d'enfants, d'étudiants âgés de moins de 25 ans et/ou de personnes âgées de 60 ans ou plus sont totalement exclus du calcul de l'indicateur. Plus de détails sur la méthodologie de l'AROPE peuvent être trouvés <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php/Glossary:At_risk_of_poverty_or_social_exclusion_(AROPE)\">ici</a>.</p>\n<p><u>Nombre moyen de privations (intensité)</u></p>\n<p>Le dénombrement multidimensionnel est une mesure utile, mais il n'augmente pas si les personnes pauvres deviennent plus défavorisées. Pour cette raison, nous avons besoin d'un ensemble différent de mesures, à savoir le nombre moyen de privations, également appelé intensité. L'intensité est calculée en additionnant la proportion de privations totales dont souffre chaque personne et en la divisant par le nombre total de personnes pauvres. Par exemple, si la personne 1 souffre de 4 privations sur 6 et la personne 2 de 6 sur 6, l'intensité sera calculée comme suit : (4/6 + 6/6)/2=5/6.</p>.\n<p><u>Dénombrement officiel de la pauvreté multidimensionnelle (% du total des ménages)</u></p>\n<p>La méthodologie de calcul est la même que celle de la FA décrite ci-dessus, sauf que l'unité d'analyse est le ménage au lieu des individus</p>.\n<p><u>Privation multidimensionnelle pour les enfants (% de la population de moins de 18 ans)</u></p>\n<p>Afin de mesurer la pauvreté multidimensionnelle sur la base de la méthodologie MODA, il convient de définir les dimensions du bien-être des enfants qui reflètent le mieux la situation de pauvreté dans le pays. Chaque dimension du bien-être est mesurée par un ensemble d'indicateurs basés sur les données disponibles. La sélection des indicateurs et des dimensions doit être guidée par la disponibilité des données et la pertinence des besoins et des droits des enfants dans le contexte de chaque pays. Compte tenu de l'approche du cycle de vie qui souligne que les enfants ont des besoins différents au cours des différentes phases de leur développement, la sélection des dimensions ainsi que les conclusions et les résultats sont désagrégés par groupes d'âge. Ensuite, un seuil de privation est fixé pour chaque indicateur afin qu'un enfant puisse être classé comme privé ou non privé pour chaque indicateur. Pour l'analyse de la privation multidimensionnelle, le nombre de dimensions dans lesquelles un enfant est privé est compté, puis le pourcentage d'enfants souffrant de zéro, un, deux, trois, etc. privations est présenté pour voir la distribution de la privation. Un point de coupure, ou \"seuil de privation\" (k) est utilisé pour définir si l'enfant est multidimensionnellement pauvre ou non et sur cette base, le pourcentage d'enfants multidimensionnellement pauvres est calculé. Il est important de noter qu'une analyse spécifique à chaque pays est effectuée en ajustant le choix de l'ensemble de données, des groupes d'âge, des dimensions, des indicateurs et des seuils afin de mieux refléter le contexte de chaque pays. Ainsi, les résultats présentés dans un pays ne sont pas comparables aux conclusions d'autres pays sur la pauvreté multidimensionnelle. De plus amples détails sur la méthodologie MODA peuvent être trouvés <a href=\"https://www.unicef-irc.org/publications/695-step-by-step-guidelines-to-the-multiple-overlapping-deprivation-analysis-moda.html\">ici</a>.</p>"}