{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-4-1, translated into en","data":"<p><strong>Definitions:</strong></p>\n<p>The indicator refers to the number of parties (=countries that have ratified, accepted, approved or accessed), to the following Multilateral Environmental Agreements (MEAs):</p>\n<ol>\n  <li>The Basel Convention on the Control of Transboundary Movements of Hazardous Wastes and their Disposal (Basel Convention); </li>\n  <li>The Rotterdam Convention on the prior informed consent procedure for certain hazardous chemicals and pesticides in international trade (Rotterdam Convention);</li>\n  <li>The Stockholm Convention on Persistent Organic Pollutants (Stockholm Convention);</li>\n  <li>The Montreal Protocol on Substances that Deplete the Ozone Layer (Montreal Protocol);</li>\n  <li>Minamata Convention on Mercury (Minamata Convention),</li>\n</ol>\n<p>Which have submitted the information to the Secretariat of each MEA, as required by each of the agreements. </p>\n<p>The information required is as follows:</p>\n<p><strong><u>Basel Convention<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>:</u></strong></p>\n<ol>\n  <li>Designation of the Focal Point and one or more Competent Authorities;</li>\n  <li>Submission of the annual national reports.</li>\n</ol>\n<p><strong><u>Rotterdam Convention:</u></strong></p>\n<ol>\n  <li>Designation of the Designated National Authority(-ies) and Official contact points;</li>\n  <li>Submission of the import responses. </li>\n</ol>\n<p><strong><u>Stockholm Convention:</u></strong></p>\n<ol>\n  <li>Designation of the Stockholm Convention official contact points and national focal points;</li>\n  <li>Submission of the national implementation plans; </li>\n  <li>Submission of the revised national implementation plan addressing amendments; </li>\n  <li>Submission of the national reports.</li>\n</ol>\n<p><strong><u>Montreal Protocol:</u></strong></p>\n<ol>\n  <li>Compliance with annual reporting requirements for production and consumption of controlled substances under Article 7 of the Montreal Protocol;</li>\n  <li>Submission of information on Licensing systems under (Article 4B of) the Montreal Protocol</li>\n  <li>For each party, a percentage value is assigned to indicate how much of the required information has been submitted.</li>\n</ol>\n<p><strong><u>Minamata Convention:</u></strong></p>\n<ol>\n  <li>Designation of a national focal point for exchange of information under Article 17 of the Convention;</li>\n  <li>Submission of national reports as required under Article 21 of the Minamata Convention.</li>\n</ol>\n<p><strong>Concepts:</strong></p>\n<p>Parties: countries that have ratified, accepted, approved or accessed a convention.</p>\n<p>Information: Parties to the Basel Convention have an obligation to present an annual national report as provided for by Article 13, paragraph 3 in order to enable monitoring of the implementation of the Basel Convention by its Parties. The reports are to contain, inter alia, Information regarding transboundary movements of hazardous wastes or other wastes in which Parties have been involved, including the amount of hazardous wastes and other wastes exported, their category, characteristics, destination, any transit country and disposal method as stated on the response to notification, the amount of hazardous wastes and other wastes imported their category, characteristics, origin, and disposal methods; information on accidents occurring during the transboundary movement and disposal of hazardous wastes and other wastes and on the measures undertaken to deal with them; information on disposal options operated within the area of their national jurisdiction; and other information as per reporting format.</p>\n<p>Import responses under the Rotterdam Convention are the decisions provided by Parties indicating whether or not they will consent to import the chemicals listed in Annex III of the Convention and subject to the prior informed consent (PIC) procedure. Article 10 of the Rotterdam Convention sets out the obligations of Parties with respect to the future import of chemicals listed in Annex III.</p>\n<p>Under the Stockholm Convention a Party has an obligation to report on the measures it has taken to implement the provisions of the Convention and on the effectiveness of such measures in meeting the objectives of the Convention. The national reports include statistical data on the total quantities of production, import and export of each of the chemicals listed in Annex A and Annex B or a reasonable estimate of such data; and to the extent practicable, a list of the States from which it has imported each such substance and the States to which it has exported each such substance. A National Implementation Plan under the Stockholm Convention is a plan explaining how a Party is going to implement the obligations under the Convention and make efforts to put such a plan into operation (<a href=\"http://chm.pops.int/Portals/0/Repository/conf/UNEP-POPS-CONF-4-AppendixII.5206ab9e-ca67-42a7-afee-9d90720553c8.pdf#Article%207\">Article 7</a>). Changes in the obligations arising from amendments to the Convention or its annexes, for example when a new chemical is listed into the annexes of the Convention, a Party will review and update its implementation plan, and transmit the updated plan to the Conference of the Parties within two years of the entry into force of the amendment for it, consistent with paragraph 1 (b) of the Convention (according to paragraph 7 of the annex to decision SC-1/12). </p>\n<p>The Minamata Convention requires, under its article 17, paragraph 4, that each Party designates a National Focal Point for the exchange of information under it, including with regard to the consent of importing Parties under Article 3. </p>\n<p>Pursuant to Article 21 of the Minamata Convention on Mercury, each party to the Convention shall report to the Conference of the Parties on the measures it has taken to implement the provisions of the Convention, on the effectiveness of such measures and on possible challenges in meeting the objectives of the Convention. In decision MC-1/8 on the Timing and format of reporting by the Parties, the Conference of the Parties at its first meeting (2017) agreed on the full format of reporting and decided that each Party shall report every four years using the full format and report every two years on four questions marked by an asterisk in the full format. The Conference of the Parties further decided on the following timing with regards to the short and full reporting: 31 December 2019 as the deadline for first biennial short report; 31 December 2021 as the deadline for first full report.</p>\n<p>The Montreal Protocol requires, under its Article 7, that each Party provides to the Secretariat for each controlled substance statistical data on its annual production, amounts used for feedstocks, amounts destroyed by technologies approved by the Parties, imports from and exports to Parties and non-Parties respectively and amount of the controlled substance listed in Annex E used for quarantine and pre-shipment applications, for the year during which provisions concerning those substances entered into force for that Party and for each year thereafter. Each Party shall also provide to the Secretariat statistical data on its annual emissions of HFC-23 per facility. The calculation of control levels is provided in Article 3 of the Protocol. This reporting enables monitoring of the implementation of the Protocol, and compliance with the control measures under the protocol.</p>\n<p>Additionally, under Article 4B, each party is required to establish and implement a system for licensing the import and export of new, used, recycled and reclaimed controlled substances. Each Party is required, within three months of the date of introducing its licensing system, to report to the Secretariat on the establishment and operation of that system. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p><sup> </sup> The parameters presented below are based on the obligations of the Parties to transmit information to the Secretariat, whatever its national circumstances. Other information that only needs to be communicated to the Secretariat based on national circumstances, such as a possible national definitions of hazardous wastes, possible article 11 agreements under the Basel Convention, or a possible exemptions under the Stockholm Convention would not be included, either because the Secretariat is not in a position to assess whether the obligation to transmit information has materialized itself, or because Parties have the right not to make use of a right. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}