{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-4-1, translated into fr","data":"<h2>Définition : </h2>\n<p>L'indicateur se réfère au nombre de parties (= pays qui ont ratifié, accepté, approuvé ou accédé) aux accords multilatéraux sur l'environnement (AME) suivants :</p>\n<ol>\n  <li>La Convention de Bâle sur le contrôle des mouvements transfrontières de déchets dangereux et de leur élimination (Convention de Bâle) ; </li>\n  <li>La Convention de Rotterdam sur la procédure de consentement préalable en connaissance de cause applicable à certains produits chimiques et pesticides dangereux qui font l'objet d'un commerce international (Convention de Rotterdam) ;</li>\n  <li>La Convention de Stockholm sur les polluants organiques persistants (Convention de Stockholm) ;</li>\n<li>Le Protocole de Montréal relatif à des substances qui appauvrissent la couche d'ozone (Protocole de Montréal) ;</li>\n  <li>La Convention de Minamata sur le mercure (Convention de Minamata),</li>\n</ol>\n<p>Qui ont soumis l'information au Secrétariat de chaque AME, tel que requis par chacun des accords. </p>\n<p>Les informations requises sont les suivantes : </p>\n<p>Convention de Basel<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>:</p>\n<ol>\n  <li>Désignation du Point Focal et d'une ou plusieurs Autorités Compétentes ; </li>\n  <li>Soumission des rapports nationaux annuels ; </li>\n</ol>\n<p>Convention de Rotterdam :</p>\n<ol>\n  <li>Désignation de la ou des Autorités nationales désignées et des points de contact officiels ; </li>\n  <li>Soumission des réponses à l'importation. </li>\n</ol>\n<p>Convention de Stockholm :</p>\n<ol>\n  <li>Désignation des points de contact officiels et des points focaux nationaux de la Convention de Stockholm ;</li>\n  <li>Soumission des plans nationaux de mise en oeuvre ; </li>\n  <li>Soumission du plan national de mise en œuvre révisé traitant des amendements ; </li>\n<li>Soumission des rapports nationaux </li>.\n</ol>\n<p>Protocole de Montréal : </p>\n<ol>\n  <li>Respect des obligations de déclaration de la production et de la consommation de substances appauvrissant la couche d'ozone en vertu (de l'article 7) du Protocole de Montréal ; </li>\n  <li>Soumission d'informations sur les systèmes de licence en vertu de (l'article 4B de) l'Protocole de Montréal ; </li>\n</ol>\n<p>Convention de Minamata :</p>\n<ol>\n  <li>Désignation d'un point focal national pour l'échange d'informations en vertu de l'article 17 de la Convention ; </li>\n  <li>Soumission des rapports nationaux conformément à l'article 21 de la Convention de Minamata.</li>\n</ol>\n<h2>Concepts :</h2>\n<p> <strong> <em>Parties : </em> </strong> Pays qui ont ratifié, accepté, approuvé ou accédé à une convention.</p>\n<p> <strong> <em>Information : </em> </strong> Les Parties à la Convention de Bâle ont l'obligation de présenter un rapport national annuel tel que prévu par l'article 13, paragraphe 3, afin de permettre le suivi de la mise en oeuvre de la Convention de Bâle par ses Parties. Les rapports doivent contenir, entre autres, des informations concernant les mouvements transfrontières de déchets dangereux ou d'autres déchets dans lesquels les Parties ont été impliquées, y compris la quantité de déchets dangereux et d'autres déchets exportés, leur catégorie, leurs caractéristiques, leur destination, tout pays de transit et leur méthode d'élimination, comme indiqué dans la réponse à la notification, la quantité de déchets dangereux et d'autres déchets importés, leur catégorie, leurs caractéristiques, leur origine et leurs méthodes d'élimination ; des informations sur les accidents survenus au cours des mouvements transfrontaliers et de l'élimination des déchets dangereux et d'autres déchets et sur les mesures prises pour y faire face ; des informations sur les options d'élimination utilisées dans la zone de leur juridiction nationale ; et d'autres informations selon le format de rapport.</p>\n<p>Les réponses aux demandes d'importation en vertu de la Convention de Rotterdam sont les décisions fournies par les Parties indiquant si elles consentent ou non à importer les produits chimiques inscrits à l'annexe III de la Convention et soumis à la procédure de consentement préalable en connaissance de cause (PIC). L'article 10 de la Convention de Rotterdam énonce les obligations des Parties en ce qui concerne l'importation future des produits chimiques inscrits à l'annexe III.</p>\n<p>En vertu de la Convention de Stockholm, une Partie a l'obligation de faire rapport sur les mesures qu'elle a prises pour appliquer les dispositions de la Convention et sur l'efficacité de ces mesures pour atteindre les objectifs de la Convention. Les rapports nationaux comprennent des données statistiques sur les quantités totales de production, d'importation et d'exportation de chacune des substances chimiques inscrites aux annexes A et B, ou une estimation raisonnable de ces données ; et, dans la mesure du possible, une liste des États d'où elle a importé chacune de ces substances et des États vers lesquels elle a exporté chacune de ces substances. Un plan national de mise en œuvre au titre de la Convention de Stockholm est un plan expliquant comment une Partie va s'acquitter des obligations découlant de la Convention et s'efforcer de mettre en œuvre ce plan (<a href=\"http://chm.pops.int/Portals/0/Repository/conf/UNEP-POPS-CONF-4-AppendixII.5206ab9e-ca67-42a7-afee-9d90720553c8.pdf#Article%207\">Article 7</a>). Les modifications des obligations découlant des amendements à la Convention ou à ses annexes, par exemple lorsqu'une nouvelle substance chimique est inscrite aux annexes de la Convention, une Partie examinera et mettra à jour son plan de mise en œuvre, et transmettra le plan mis à jour à la Conférence des Parties dans les deux ans suivant l'entrée en vigueur de l'amendement la concernant, conformément au paragraphe 1 b) de la Convention (selon le paragraphe 7 de l'annexe à la décision SC-1/12). 5229]<div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p><sup></sup> Les paramètres présentés ci-dessous sont basés sur les obligations des Parties de transmettre des informations au Secrétariat, quelle que soit sa situation nationale.  D'autres informations qui ne doivent être communiquées au Secrétariat que sur la base de circonstances nationales, telles que d'éventuelles définitions nationales des déchets dangereux, d'éventuels accords au titre de l'article 11 de la Convention de Bâle, ou d'éventuelles exemptions au titre de la Convention de Stockholm, ne seraient pas incluses, soit parce que le Secrétariat n'est pas en mesure d'évaluer si l'obligation de transmettre des informations s'est matérialisée, soit parce que les Parties ont le droit de ne pas faire usage d'un droit. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}