{"status":"success","message":"The REC_USE_LIM field for indicator 7-1-2, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>The indicator uses the type of primary fuels and technologies used for cooking, heating, and lighting as a practical surrogate for estimating human exposure to household (indoor) air pollution and its related disease burden, as it is not currently possible to obtain nationally representative samples of indoor concentrations of criteria pollutants, such as fine particulate matter and carbon monoxide. However epidemiological studies provide a science-based evidence for establishing those estimates using these surrogates.</p>\n<p>The indicator is based on the main type of fuel and technology used for cooking as cooking occupies the largest share of overall household energy needs. However, many households use more than one type of fuel and stove for cooking and, depending on climatic and geographical conditions, heating with polluting fuels can also be a contributor to household (indoor) air pollution levels. In addition, lighting with kerosene, a very polluting and hazardous fuel is also often used, and in some countries is the main fuel used for cooking.</p>\n<p>While the existing global household survey evidence base provides a good starting point for tracking household energy access for cooking fuel, it also presents a number of limitations that will need to be addressed over time. Currently there is a limited amount of available data capturing the type of fuel and devices used in the home for heating and lighting. Accordingly WHO in cooperation with World Bank, and the Global Alliance for Clean Cook stoves, is leading a survey enhancement process with representatives from country statistical offices and national household surveying agencies (e.g. Demographic and Health Survey, Multiple Indicator Cluster Survey, Living Standards Measurement Survey) to better gather efficiently and harmoniously information on the fuels and technologies for cooking, heating and lighting. This process is currently in the piloting phase with expected rollout of the final household surveys questions (~6 questions in total) expected in the coming year. These few questions will replace and slightly expand the current set of questions commonly used on national multipurpose surveys to assess household energy.</p>\n<p>Substantial progress has already been made toward developing and piloting a new methodology known as the Multi-Tier Framework for Measuring Energy Access (World Bank) which is able to capture the affordability and reliability of energy access explicitly referenced in the language of SDG7 and harnesses the normative guidance in the WHO guidelines to benchmark tiers of energy access. The methodology for the Multi-Tier Framework for Measuring Energy Access has already been published based on a broad consultative exercise and represents a consensus view across numerous international agencies working in the field. A first Global Energy Access Survey using this methodology has already been launched and is underway expecting to yield results by early 2017.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>El indicador utiliza el tipo de combustibles primarios y las tecnologías utilizadas para cocinar, calentar e iluminar como un sustituto práctico para estimar la exposición humana a la contaminación del aire en los hogares (en interiores) y su carga de morbilidad relacionada, ya que actualmente no es posible obtener muestras representativas a nivel nacional de las concentraciones en interiores de los contaminantes criterio, como las partículas finas y el monóxido de carbono. Sin embargo, los estudios epidemiológicos proporcionan una base científica para establecer esas estimaciones utilizando estos sustitutos.</p>\n<p>El indicador se basa en el principal tipo de combustible y tecnología utilizados para cocinar, ya que la cocina ocupa la mayor parte de las necesidades energéticas globales de los hogares. Sin embargo, muchos hogares utilizan más de un tipo de combustible y estufa para cocinar y, dependiendo de las condiciones climáticas y geográficas, la calefacción con combustibles contaminantes también puede contribuir a los niveles de contaminación del aire (interior) de los hogares. Además, la iluminación con queroseno, un combustible muy contaminante y peligroso, también se utiliza a menudo, y en algunos países es el principal combustible utilizado para cocinar.</p>\n<p>Si bien la base de datos de las encuestas globales de hogares existentes constituye un buen punto de partida para el seguimiento del acceso de los hogares a la energía para cocinar, también presenta una serie de limitaciones que habrá que abordar con el tiempo. En la actualidad, hay una cantidad limitada de datos disponibles que capturan el tipo de combustible y los dispositivos utilizados en el hogar para la calefacción y la iluminación. En consecuencia, la OMS, en cooperación con el Banco Mundial y la Alianza Mundial para las Estufas de Cocina Limpias, está dirigiendo un proceso de mejora de las encuestas con representantes de las oficinas de estadística de los países y de los organismos nacionales de encuesta de hogares (por ejemplo, la Encuesta Demográfica y de Salud, la Encuesta de Indicadores Múltiples por Conglomerados y la Encuesta de Medición del Nivel de Vida) para recopilar mejor y de forma armonizada la información sobre los combustibles y las tecnologías para cocinar, calentar e iluminar. Este proceso se encuentra actualmente en la fase de pilotaje, y se espera que el año que viene se lancen las preguntas definitivas de las encuestas de hogares (unas 6 preguntas en total). Estas pocas preguntas sustituirán y ampliarán ligeramente el actual conjunto de preguntas que se utilizan habitualmente en las encuestas nacionales multipropósito para evaluar la energía en los hogares.</p>\n<p>Ya se han realizado progresos considerables en el desarrollo y la puesta a prueba de una nueva metodología conocida como el Marco Múltiple para la Medición del Acceso a la Energía (Banco Mundial), que es capaz de captar la asequibilidad y la fiabilidad del acceso a la energía a la que se hace referencia explícita en el lenguaje del ODS7 y aprovecha la orientación normativa de las directrices de la OMS para evaluar los niveles de acceso a la energía. La metodología del marco de medición del acceso a la energía ya se ha publicado sobre la base de un amplio ejercicio de consulta y representa una opinión consensuada de numerosos organismos internacionales que trabajan en este ámbito. Ya se ha puesto en marcha una primera Encuesta Mundial sobre el Acceso a la Energía que utiliza esta metodología y se espera que arroje resultados a principios de 2017.</p>","fr":"<h2>Commentaires et limites : </h2>\n<p>L'indicateur utilise le type de combustibles primaires et de technologies utilisés pour la cuisine, le chauffage et l'éclairage comme substitut pratique pour estimer l'exposition humaine à la pollution de l'air (intérieur) des ménages et la charge de morbidité qui y est associée, car il n'est pas possible actuellement d'obtenir des échantillons représentatifs au niveau national des concentrations intérieures des principaux polluants, tels que les particules fines et le monoxyde de carbone. Cependant, les études épidémiologiques fournissent des preuves scientifiques pour établir ces estimations en utilisant ces substituts.</p>\n<p>L'indicateur est basé sur le principal type de combustible et de technologie utilisé pour la cuisson, car la cuisson occupe la plus grande part des besoins énergétiques globaux des ménages. Cependant, de nombreux ménages utilisent plus d'un type de combustible et de poêle pour cuisiner et, selon les conditions climatiques et géographiques, le chauffage avec des combustibles polluants peut également contribuer aux niveaux de pollution de l'air (intérieur) des ménages. En outre, l'éclairage au kérosène, un combustible très polluant et dangereux, est également souvent utilisé et, dans certains pays, c'est le principal combustible utilisé pour la cuisine.</p>\n<p> Si la base de données des enquêtes mondiales sur les ménages constitue un bon point de départ pour suivre l'accès des ménages à l'énergie pour la cuisson des aliments, elle présente également un certain nombre de limites qu'il conviendra d'aborder au fil du temps. Actuellement, il existe une quantité limitée de données disponibles sur le type de combustible et les appareils utilisés dans les foyers pour le chauffage et l'éclairage. C'est pourquoi l'OMS, en coopération avec la Banque mondiale et l'Alliance mondiale pour les fourneaux de cuisson propres, mène un processus d'amélioration des enquêtes avec des représentants des bureaux de statistiques des pays et des organismes nationaux d'enquête sur les ménages (par exemple, enquête démographique et sanitaire, enquête en grappes à indicateurs multiples, enquête sur la mesure des niveaux de vie) afin de mieux recueillir des informations de manière efficace et harmonieuse sur les combustibles et les technologies de cuisson, de chauffage et d'éclairage. Ce processus est actuellement en phase pilote et la mise en place des questions finales des enquêtes sur les ménages (~6 questions au total) est prévue pour l'année prochaine. Ces quelques questions remplaceront et élargiront légèrement la série actuelle de questions couramment utilisées dans les enquêtes nationales polyvalentes pour évaluer l'énergie des ménages. </p>\n<p>Des progrès substantiels ont déjà été réalisés dans le développement et l'expérimentation d'une nouvelle méthodologie connue sous le nom de Cadre multi-niveaux pour la mesure de l'accès à l'énergie (Banque mondiale) qui est capable de saisir l'accessibilité financière et la fiabilité de l'accès à l'énergie explicitement mentionnées dans le langage de l'ODD7 et qui exploite les orientations normatives des directives de l'OMS pour évaluer les niveaux d'accès à l'énergie. La méthodologie du Cadre multi-niveaux pour la mesure de l'accès à l'énergie a déjà été publiée sur la base d'un vaste exercice de consultation et représente un consensus entre de nombreuses agences internationales travaillant dans ce domaine. Une première enquête mondiale sur l'accès à l'énergie utilisant cette méthodologie a déjà été lancée et devrait donner des résultats d'ici le début de 2017. </p>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> В показателе используется тип первичного топлива и технологии, применяемые для приготовления пищи, обогрева и освещения, в качестве практического суррогата для оценки воздействия на человека загрязнения воздуха в домашних условиях (внутри помещений) и связанного с ним бремени болезней, поскольку в настоящее время невозможно получить репрезентативные на национальном уровне образцы загрязняющих веществ с установленным предельно допустимым содержанием, таких как мелкие твердые частицы и окись углерода. Однако эпидемиологические исследования предоставляют научно обоснованные доказательства для установления этих оценок с использованием этих суррогатов. </p>\n<p> Показатель основан на основном виде топлива и технологиях, используемых для приготовления пищи, поскольку приготовление пищи занимает наибольшую долю от общих потребностей домохозяйства в энергии. Однако многие домохозяйства используют более одного вида топлива и печей для приготовления пищи, и, в зависимости от климатических и географических условий, отопление с использованием загрязняющих видов топлива также может вносить вклад в уровни загрязнения воздуха в домах (в помещениях). Кроме того, также часто используется керосин - очень загрязняющее и опасное топливо, а в некоторых странах керосин является основным топливом, используемым для приготовления пищи. </p>\n<p> Хотя существующая база данных глобального обследования домашних хозяйств является хорошей отправной точкой для отслеживания доступа домашних хозяйств к энергии для приготовления пищи, она также представляет ряд ограничений, которые необходимо будет урегулировать с течением времени. В настоящее время имеется ограниченное количество доступных данных, отражающих тип топлива и устройства, используемые в домах для отопления и освещения. Соответственно, ВОЗ в сотрудничестве со Всемирным банком и Глобальным альянсом за экологически чистые кухонные плиты возглавляет процесс расширения обследования с участием представителей страновых статистических управлений и национальных агентств по обследованию домашних хозяйств (например, Обследование демографических характеристик и состояния здоровья, Кластерное обследование по многим показателям, Исследование критериев оценки уровня жизни) для более эффективного и согласованного сбора информации о видах топлива и технологиях для приготовления пищи, отопления и освещения. Этот процесс в настоящее время находится на экспериментальной стадии и ожидается, что в следующем году будут представлена окончательная редакция вопросов для обследования домашних хозяйств (всего около 6 вопросов). Эти несколько вопросов заменят и немного расширят текущий набор вопросов, обычно используемых в национальных многоцелевых обследованиях для оценки доступа к энергии для бытовых нужд. </p>\n<p>Уже достигнут значительный прогресс в разработке и апробации новой методологии, известной как Многоуровневая структура для измерения доступа к энергии (Всемирный банк), которая способна отражать доступность и надежность доступа к энергии, прямо упомянутые в формулировке ЦУР7, и использовать нормативное руководство в руководящих принципах ВОЗ для установления контрольных уровней доступа к энергии. Опубликованная методология Многоуровневой структуры для измерения доступа к энергии была разработана на основе широких консультаций и представляет собой согласованную точку зрения многих международных агентств, работающих в этой области. Первое Глобальное обследование доступа к энергии с использованием этой методологии уже начато и ожидается, что результаты будут получены к началу 2017 года. </p>"}}