{"status":"success","message":"The REG_AGG field for indicator 8-5-2, translated into all languages","data":{"ar":"","en":"<h2>Regional aggregates:</h2>\n<p>To address the problem of missing data, the ILO designed several econometric models which are used to produce estimates of labour market indicators in the countries and years for which real data are not available. The unemployment estimates derived from the ILO modelled estimates are used to produce global and regional estimates on unemployment rates. These models use multivariate regression techniques to impute missing values at the country level, which are then aggregated to produce regional and global estimates. For further information on the estimates, please refer to the the ILO modelled estimates methodological overview, available at <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>","es":"<h2>Agregados regionales:</h2>\n<p>Para resolver el problema de la falta de datos, la OIT diseñó varios modelos econométricos que se utilizan para producir estimaciones de los indicadores del mercado laboral en los países y años para los que no se dispone de datos reales. Las estimaciones de desempleo derivadas de los modelos de la OIT se utilizan para elaborar estimaciones globales y regionales de las tasas de desempleo. Estos modelos utilizan técnicas de regresión multivariada para imputar los valores que faltan a nivel de país, que luego se agregan para producir estimaciones regionales y mundiales. Para más información sobre las estimaciones, consulte el resumen metodológico de las estimaciones modelizadas de la OIT, disponible en <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>","fr":"<h2>Agrégats régionaux : </h2>\n<p>Pour résoudre le problème des données manquantes, le BIT a conçu plusieurs modèles économétriques qui sont utilisés pour produire des estimations des indicateurs du marché du travail dans les pays et les années pour lesquels les données réelles ne sont pas disponibles. Les estimations du chômage dérivées des modèles du BIT sont utilisées pour produire des estimations mondiales et régionales sur les taux de chômage. Ces modèles utilisent des techniques de régression multivariée pour imputer les valeurs manquantes au niveau des pays, qui sont ensuite agrégées pour produire des estimations régionales et mondiales. Pour plus d'informations sur les estimations, veuillez vous référer à l'aperçu méthodologique des estimations modélisées du BIT, disponible sur <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>","pt":"","ru":"<h2> Региональные агрегаты: </h2>\n<p> Для решения проблемы отсутствующих данных МОТ разработала несколько эконометрических моделей, которые используются для получения оценок показателей рынка труда в странах за годы, по которым отсутствуют реальные данные. Оценки безработицы, полученные на основе смоделированных МОТ оценок, используются для получения глобальных и региональных оценок уровней безработицы. В этих моделях используются методы многомерной регрессии для вменения недостающих значений на страновом уровне, которые затем агрегируются для получения региональных и глобальных оценок. Дополнительную информацию об оценках см. в методологическом обзоре смоделированных оценок МОТ, доступном по адресу <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\"> https://www.ilo.org/ilostat-files/Documents/TEM.pdf </a>. </p>"}}