{"status":"success","message":"The REC_USE_LIM field for indicator 14-7-1, translated into en","data":"<p>The indicator measures the value added of sustainable marine capture fisheries as a proportion of GDP. However, the vast majority of countries report only aggregated data for value added for the fisheries and aquaculture sector. To overcome this problem it is necessary to separate the value added for marine capture fisheries from the aggregated data. Preferably this would be done using the value of marine capture fisheries as a proxy. However, in the absence of value data, the quantity of marine capture fisheries as a proportion of total production is used as a proxy for the proportion of value added.</p>\n<p>For marine capture fisheries, despite the expanded coverage of FAO&#x2019;s assessments in recent years, data deficiencies may lead to uncertainty as to the level of exploitation of a stock. While data limitations exist, the methodology employed by FAO seeks to eliminate discrepancies and provide a representative assessment of marine fish stocks. The time series for which stock assessment is available starts with the first public release of FAO stock assessment, in 2011 for each FAO Major Fishing area. FAO continues to release this information biennially.<sup><a href=\"#footnote-9\" id=\"footnote-ref-9\">[8]</a></sup></p>\n<p>National fish stock assessments are only available for a few countries, and therefore are not globally or regionally representative. Therefore, the sustainability multiplier used in the compilation of this indicator is based on the average fish stock sustainability calculated by FAO for each Major Fishing Area. For each country, the sustainability multiplier will be the average sustainability weighted by the proportion of the quantity of marine capture for each respective fishing area in which the country performs fishing activities. </p>\n<p>Currently, FAO aims to begin compiling country-level estimates for SDG indicator 14.4.1 (proportion of fish stocks within biologically sustainable levels) in 2020. Once these estimates become available, the computation method for the current indicator will use country-level estimates rather than estimates based on FAO Major Fishing Areas to determine the sustainability multiplier and hence estimate the value added of sustainable marine capture fisheries as a proportion of GDP. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-9\">8</sup><p> The most recent version of Review of the State of World Marine Fishery Resources which contains stock status is available at <a href=\"http://www.fao.org/docrep/015/i2389e/i2389e.pdf\">http://www.fao.org/docrep/015/i2389e/i2389e.pdf</a> <a href=\"#footnote-ref-9\">&#x2191;</a></p></div></div>"}