{"status":"success","message":"The COVERAGE field for indicator 2-5-1a, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>The data collected as part of the first monitoring cycle of the implementation of the Second Global Plan of Action for PGRFA serve as baseline (number of accessions as of June 2014). </p>\n<p>As of February 2020, data on over 5.4 million accessions from 103 countries and 17 international/regional centres are being published. The data collection is carried out annually in January. Continued efforts are made to improve the coverage of countries and international/regional centres, as well as the quality of the information.</p>\n<p><strong>Time series:</strong></p>\n<p>Data are available in WIEWS for 2014, 2016, 2017, 2018 and 2019. Estimates of the status of the indicator before 2014 are made using the <em>acquisition date</em> of the accessions as reported in 2014.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Geographic disaggregation (national, regional, global) is made. Grouping by sex, age etc. is not applicable.</p>","es":"","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p> <em>Ressources phytogénétiques</em></p>\n<p>Les données recueillies dans le cadre du premier cycle de suivi de la mise en œuvre du deuxième plan d’action mondial pour les RPGAA servent de référence (nombre d’accessions dès juin 2014). </p>\n<p>En février 2019, des données sur plus de 5 millions d’accessions de 98 pays et de 17 centres internationaux / régionaux étaient en cours de publication. La collecte de données est effectuée chaque année en janvier. Des efforts continus sont déployés pour améliorer la couverture des pays et des centres internationaux / régionaux, ainsi que la qualité de l’information. </p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>L’analyse des rapports nationaux fournis à la FAO par 128 pays en 2014 pour la préparation du « Deuxième rapport sur l'état des ressources zoogénétiques pour l'alimentation et l'agriculture dans le monde » a fourni une première base de référence en ce qui concerne le nombre de populations de races nationales où suffisamment de matériel est stocké. En mars 2018, les informations figurant dans le DAD-IS étaient encore rares. Selon le DAD-IS, le matériel génétique n’est cryoconservé que pour une très faible proportion (3%) des races locales et pour seulement environ 1% des races, la quantité de matériel stocké est estimée suffisante pour la reconstitution de la population. Les données des rapports nationaux ne sont pas directement comparables à celles du DAD-IS, car les rapports nationaux font également référence aux races transfrontalières. Cependant, les résultats basés sur les données du DAD-IS soulignent le besoin urgent pour les pays de déclarer des informations relatives au matériel cryconservé dans le DAD-IS. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p><em>Ressources phytogénétiques</em></p>\n<p>Les données sont disponibles dans WIEWS pour 2014, 2016, 2017 et 2018. Les estimations de l’état de l’indicateur avant 2014 sont effectuées en utilisant la <em>date d’acquisition</em> des accessions déclarées en 2014. </p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>La base des données vient des rapports nationaux fournis en 2014. Les données du DAD-IS sont disponibles pour 2017 et 2018. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Pour les composantes végétales et animales, une désagrégation géographique (nationale, régionale, mondiale) est effectuée. Le regroupement par sexe, âge, etc. n’est pas applicable. </p>","pt":"","ru":""}}