{"status":"success","message":"The REC_USE_LIM field for indicator 2-5-1a, translated into all languages","data":{"ar":"","en":"<p><em>Plant genetic resources</em></p>\n<p>Broadly, two issues are of concern in using the &#x201C;number of accessions&#x201D; as an indicator of diversity in <em>ex situ</em> collections:</p>\n<p>Undetected duplicates of accessions may contribute to an increase of the indicator, as each accession is a managed unit, kept and recorded as distinct. The detection of such duplicates will therefore result in a reduction in the number of accession previously reported. This can occur at different levels, for example within genebank collections and also at international level.</p>\n<p>A loss of viability of the material(s) conserved that is not promptly detected may similarly not be reflected in the number of accessions, contributing to an overestimate of the actual number of accessions.</p>\n<p>Additional information could be provided by other indicators measuring <em>ex situ</em> conservation, which are part of the monitoring of the implementation of the Global Plan of Action for PGRFA under the FAO Commission on Genetic Resources for Food and Agriculture. </p>\n<p><em>Animal genetic resources</em></p>\n<p>Information on cryoconserved material in the Domestic Animal Diversity Information System DAD-IS needs to be updated on a regular base.</p>","es":"","fr":"<p><em>Ressources phytogénétiques</em></p>\n<p>De manière générale, deux questions sont préoccupantes dans l’utilisation du « nombre d’accessions » comme indicateur de diversité dans les collections <em>ex situ</em> :</p>\n<p>Les doublons non détectés des adhésions peuvent contribuer à une augmentation de l’indicateur, étant entendu que chaque adhésion est une unité gérée, conservée et enregistrée comme distincte. La détection de ces doublons entraînera donc une réduction du nombre d’adhésions précédemment signalé. Cela peut se produire à différents niveaux, par exemple au sein des collections de banques de gènes et également au niveau international. </p>\n<p>Une perte de viabilité de la ou des matières conservées qui n’est pas détectée rapidement peut également ne pas se refléter dans le nombre d’adhésions, ce qui contribue à une surestimation du nombre réel d’adhésions. </p>\n<p>Des informations supplémentaires pourraient être fournies par d’autres indicateurs mesurant la conservation <em>ex situ</em>, qui font partie du suivi de la mise en œuvre du Plan d’action mondial pour les RPAA sous la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO. </p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>Les informations sur le matériel cryoconservé dans le système d’information sur la diversité des animaux domestiques DAD-IS doivent être mises à jour régulièrement. </p>","pt":"","ru":""}}