{"status":"success","message":"The SOURCE_TYPE field for indicator 2-5-1a, translated into all languages","data":{"ar":"","en":"<p><em>Plant genetic resources</em></p>\n<p>Data are sourced from officially appointed National Focal Points (NFP) (see <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a>) and regional and international agricultural research centres holding PGRFA <em>ex situ</em> collections. Data providers report either (i) directly to FAO by using the spreadsheet contained in document List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1 (see References) accessible from the WIEWS home page (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>) or (ii) through published information systems which comply with the standard of the FAO/Bioversity Multi-crop Passport Descriptor List (MCPD) v. 2 (see References), e.g. EURISCO (<a href=\"http://eurisco.ipk-gatersleben.de/\">http://eurisco.ipk-gatersleben.de/</a>) and Genesys (<a href=\"https://www.genesys-pgr.org\">https://www.genesys-pgr.org</a>). </p>\n<p>Data are stored in the World Information and Early Warning System for plant genetic resources for food and agriculture (WIEWS - <a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>), the FAO platform established to facilitate information exchange as well as periodic assessments of the state of the world&#x2019;s plant genetic resources for food and agriculture. </p>\n<p><em>Animal genetic resources</em></p>\n<p>National Coordinators for Management of Animal Genetic Resources, nominated by their respective government, provide data to the Domestic Animal Diversity Information System (DAD-IS) (http://dad.fao.org/). DAD-IS allows countries the storage of data on animal genetic resources being secured in either medium or long term conservation facilities as needed for the indicator.</p>","es":"","fr":"<p><em>Ressources phytogénétiques</em></p>\n<p>Les données proviennent de points focaux nationaux (PFN) officiellement désignés (voir <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/fr/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/fr/</a>) et de centres de recherche agricole régionaux et internationaux détenant des collections de RPGAA <em>ex situ</em>. Les fournisseurs de données communiquent soit (i) directement à la FAO en utilisant la feuille de calcul contenue dans le document Liste des descripteurs pour le rapport de l’indicateur 2.5.1a des ODD (voir Références) accessible à partir de la page d’accueil du WIEWS (<a href=\"http://www.fao.org/wiews/fr/\">http://www.fao.org/wiews/fr/</a>) ou (ii) par le biais de systèmes d’information publiés qui sont conformes à la norme de la « FAO/Bioversity Multi-crop Passport Descriptor List (MCPD) v. 2 » (voir Références), par exemple EURISCO (<a href=\"http://eurisco.ipk-gatersleben.de/\">http://eurisco.ipk-gatersleben.de/ (en anglais)</a>) et Genesys (<a href=\"https://www.genesys-pgr.org\">https://www.genesys-pgr.org (en anglais)</a>). </p>\n<p>Les données sont stockées dans le Système mondial d’information et d’alerte rapide sur les ressources phytogénétiques pour l’alimentation et l’agriculture (WIEWS - <a href=\"http://www.fao.org/wiews/fr/\">http://www.fao.org/wiews/fr/</a>), la plate-forme de la FAO créée pour faciliter l’échange d’informations ainsi que des évaluations périodiques de l’état des ressources phytogénétiques mondiales pour l’alimentation et l’agriculture. </p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>Les coordonnateurs nationaux pour la gestion des ressources zoogénétiques, nommés par leur gouvernement respectif, fournissent des données au Système d’information sur la diversité des animaux domestiques (DAD-IS) (https://www.fao.org/dad-is/fr/). Le DAD-IS permet aux pays de stocker des données sur les ressources zoogénétiques sécurisées dans des installations de conservation à moyen ou à long terme selon les besoins de l’indicateur. </p>","pt":"","ru":""}}