{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-5-1a, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The conservation of plant and animal genetic resources for food and agriculture (GRFA) in medium or long term conservation facilities (<em>ex situ</em>, in genebanks) represents the most trusted means of conserving genetic resources worldwide. Plant and animal GRFA conserved in these facilities can be easily used in breeding programmes as well, even directly on-farm.</p>\n<p>The measure of trends in <em>ex situ</em> conserved materials provides an overall assessment of the extent to which we are managing to maintain and/or increase the total genetic diversity available for future use and thus protected from any permanent loss of genetic diversity which may occur in the natural habitat, i.e. <em>in situ</em>, or on-farm.</p>\n<p>The two components of the indicator 2.5.1, plant (a) and animal (b) GRFA, are separately counted.</p>\n<p>The plant component is calculated as the number of accessions of plant genetic resources secured in conservation facilities under medium or long term conditions, where an &#x2018;accession&#x2019; is defined as a distinct sample of seeds, planting materials or plants which is maintained in a genebank. Genebank Standards for Plant Genetic Resources for Food and Agriculture (accessible at <a href=\"http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), set the benchmark for current scientific and technical best practices for conserving plant genetic resources, and support key international policy instruments for the conservation and use of plant genetic resources. These voluntary standards have been endorsed by the FAO Commission on Genetic Resources for Food and Agriculture at its Fourteenth Regular Session (<a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a>). </p>\n<p><strong>Concepts:</strong></p>\n<p>Plant genetic resources for food and agriculture (PGRFA): Any genetic material of plant origin of actual or potential value for food and agriculture.</p>\n<p>Accession: An accession is defined as a sample of seeds, planting materials or plants representing either a wild population, a landrace, a breeding line or an improved cultivar, which is conserved in a genebank. Each accession should be distinct and, in terms of genetic integrity, as close as possible to the sample provided originally.</p>\n<p>Base collection: A base collection is defined as a set of unique accessions to be preserved for a medium to long-term period.</p>\n<p>Active collection: An active collection is defined as a set of distinct accessions that is used for regeneration, multiplication, distribution, characterization and evaluation. Active collections are maintained in short to medium-term storage and usually duplicated in a base collection. </p>\n<p>Medium or long term conservation facilities: Biological diversity is often conserved <em>ex situ</em>, outside its natural habitat, in facilities called genebanks. In the case of plant genetic resources, genebanks conserve base collections under medium or long term storage conditions, in the form of seeds in cold rooms, plants in the field and tissues <em>in vitro</em> and/or cryoconserved. </p>","es":"","fr":"<p><strong>Définition :</strong></p>\n<p>La conservation des ressources génétiques végétales et animales pour l’alimentation et l’agriculture (RGAA) dans des installations de conservation à moyen ou long terme (<em>ex situ</em>, dans les banques de gènes) représente le moyen le plus fiable de conserver les ressources génétiques dans le monde. Les RGAA végétales et animales conservées dans ces installations peuvent également être facilement utilisées dans les programmes de sélection, même directement à la ferme. </p>\n<p>La mesure des tendances des matériaux conservés <em>ex situ</em> fournit une évaluation globale de la mesure dans laquelle nous parvenons à maintenir et/ou à accroître la diversité génétique totale disponible pour une utilisation future et donc à la protéger de toute perte permanente de diversité génétique qui pourrait survenir dans l’habitat naturel, c’est-à-dire <em>in situ</em>, ou à la ferme. </p>\n<p>Les deux composantes de l’indicateur, les RGAA végétales et animales, sont comptées séparément. </p>\n<p> <em>Ressources phytogénétiques</em> </p>\n<p>La composante végétale est calculée comme le nombre d’accessions de ressources phytogénétiques obtenues dans des installations de conservation dans des conditions à moyen ou à long terme, où une « accession » est définie comme un échantillon distinct de semences, de matériel de plantation ou de plantes qui est conservé dans une banque de gènes. Les Normes applicables aux banques de gènes pour les ressources phytogénétiques pour l’alimentation et l’agriculture (accessibles à l’adresse <a href=\"http://www.fao.org/publications/card/fr/c/db9bb2f1-da1a-5aa8-b9d7-507ddc2b570f\">http://www.fao.org/publications/card/fr/c/db9bb2f1-da1a-5aa8-b9d7-507ddc2b570f</a>), établissent la référence en matière de meilleures pratiques scientifiques et techniques actuelles pour la conservation des ressources phytogénétiques et soutiennent les principaux instruments politiques internationaux pour la conservation et l’utilisation de celles-ci. Ces normes volontaires ont été approuvées par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO à sa quatorzième session ordinaire (<a href=\"https://www.fao.org/3/mg538f/mg538f.pdf\">https://www.fao.org/3/mg538f/mg538f.pdf</a>). </p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>La composante animale est calculée comme le nombre de races locales (c’est-à-dire dont l’existence n’aurait été signalée que dans un seul pays) stockées dans une collection d'une banque de gènes avec une quantité de matériel génétique stockée qui est nécessaire pour reconstituer la race en cas d’extinction (de plus amples informations sur le « matériel stocké en quantité suffisante pour reconstituer une race » peuvent être trouvées dans « Cryoconservation of animal genetic resources », FAO, 2012, accessible (en anglais) à l'adresse http://www.fao.org/docrep/016/i3017e/i3017e00.htm). Ces lignes directrices ont été approuvées par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO à sa treizième session ordinaire ((en anglais) http://www.fao.org/docrep/meeting/024/mc192e.pdf). </p>\n<p><strong>Concepts :</strong></p>\n<p><em>Ressources phytogénétiques</em></p>\n<p>Ressources phytogénétiques pour l’alimentation et l’agriculture (RPGAA) : Tout matériel génétique d’origine végétale ayant une valeur réelle ou potentielle pour l’alimentation et l’agriculture. </p>\n<p>Accession : Une accession est définie comme un échantillon de semences, de matériel de plantation ou de plantes représentant soit une population sauvage, une race locale, une lignée de sélection ou un cultivar amélioré, qui est conservé dans une banque de gènes. Chaque accession doit être distincte et, en termes d’intégrité génétique, aussi proche que possible de l’échantillon fourni à l’origine. </p>\n<p>Collection de base : Une collection de base est définie comme un ensemble d’accessions uniques à conserver pour une période à moyen ou à long terme. </p>\n<p>Collection active : Une collection active est définie comme un ensemble d’accessions distinctes qui est utilisé pour la régénération, la multiplication, la distribution, la caractérisation et l’évaluation. Les collections actives sont conservées dans des installations de conservation à court ou à moyen terme et généralement dupliquées dans une collection de base. </p>\n<p>Installations de conservation à moyen ou à long terme : La diversité biologique est souvent conservée <em>ex situ</em>, en dehors de son habitat naturel, dans des installations appelées banques de gènes. Dans le cas des ressources phytogénétiques, les banques de gènes conservent les collections de base dans des conditions de stockage à moyen ou à long terme, sous forme de semences en chambre froide, de plantes en plein champ et de tissus <em>in vitro</em> et/ou cryoconservés. </p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>Race : Une race est soit un groupe sous-spécifique d'animaux domestiques présentant des caractéristiques externes définissables et identifiables qui lui permettent d’être séparée par évaluation visuelle d'autres groupes de la même espèce définis de manière similaire, soit un groupe pour lequel la séparation géographique et/ou culturelle de groupes phénotypiquement similaires a conduit à l’acceptation de son identité distincte. </p>\n<p>Installations de conservation à moyen ou à long terme : La diversité biologique est souvent conservée <em>ex situ</em>, en dehors de son habitat naturel, dans des installations appelées banques de gènes. Dans le cas de la diversité des animaux domestiques, la conservation <em>ex situ</em> comprend à la fois le maintien d’animaux vivants (<em>in vivo</em>) et la cryoconservation. </p>\n<p>La cryoconservation est la collecte et la congélation de sperme, d'ovules, d'embryons ou de tissus en vue d'une utilisation potentielle future pour la reproduction ou la régénération des animaux.</p>","pt":"","ru":""}}