{"status":"success","message":"The RATIONALE field for indicator 3-8-2, translated into fr","data":"<h2>Justification :</h2>\n<p>La cible 3.8 est définie comme suit : &#x201C;Faire en sorte que chacun bénéficie d'une couverture sanitaire universelle, comprenant une protection contre les risques financiers et donnant accès à des services de santé essentiels de qualité et à des médicaments et vaccins essentiels sûrs, efficaces, de qualité et d'un coût abordable&#x201D;. L'objectif est que toutes les personnes et les communautés reçoivent les services de santé de qualité dont elles ont besoin (y compris les médicaments et autres produits de santé), sans difficultés financières. Deux indicateurs ont été choisis pour suivre la cible 3.8 dans le cadre des ODD. L'indicateur 3.8.1 s'intéresse à la couverture des services de santé et utilise un indice combinant 16 indicateurs de couverture des services de santé liés à la santé reproductive, maternelle et infantile, aux maladies infectieuses, aux maladies non transmissibles, et à la capacité et l'accès aux services en une seule mesure sommaire. L'indicateur 3.8.2 s'intéresse quant à lui aux dépenses de santé par rapport aux budgets des ménages pour identifier les difficultés financières causées par les paiements directs de soins de santé. Pris ensembles, les indicateurs 3.8.1 et 3.8.2 visent à saisir les dimensions de la couverture des services et de la protection financière de la cible 3.8. Ces deux indicateurs devraient toujours être suivis conjointement.</p>\n<p> L'indicateur 3.8.2 est issu de méthodologies remontant aux années 1990, élaborées en collaboration avec des chercheurs de la Banque mondiale et de l'OMS. Il vise à identifier les personnes qui doivent consacrer une part importante des dépenses ou revenus totaux de leur ménage aux soins de santé. L'accent est mis sur les paiements effectués directement par les ménages pour obtenir tout type de traitement, auprès de tout type de prestataire, pour tout type de maladie ou de problème de santé, déduction faite des remboursements, mais à l'exclusion des prépaiements pour les services de santé tels que les paiements sous la forme d'impôts ou de primes ou de cotisations d'assurance spécifiques. Les paiements directs effectués par les ménages sont le moyen le moins équitable de financer les systèmes de santé, car ils ont un impact direct sur l'étendue des soins reçus.</p>\n<p>Le tout va clairement à l'encontre de l'esprit de la cible, qui vise à aligner l'accès aux services en fonction des besoins et non de la capacité d'un ménage à rassembler toutes les ressources financières pour répondre aux besoins de santé de ses membres. Les paiements directs sont parfois nécessaires, mais l'indicateur 3.8.2 est sous-tendu par la conviction que personne, quel que soit son niveau de revenu, ne devrait avoir à choisir entre les dépenses de santé et les dépenses consacrées à d'autres biens et services de base tels que les frais de scolarité, les produits alimentaires de première nécessité, le logement et les services publics. Une façon d'évaluer dans quelle mesure les systèmes de santé entraînent des difficultés financières est de calculer la proportion des ménages ayant d'importantes dépenses de santé par rapport à leur consommation totale ou leur revenu total. Pour des informations détaillées sur la définition choisie pour suivre la dimension protection financière de la couverture-santé universelle dans le cadre du suivi des ODD (indicateur 3.8.2), il est possible de consulter Wagstaff et al. (2018) et le chapitre 2 du rapport de l'OMS et de la Banque mondiale &#x201C;Rapport mondial de suivi 2017 : la couverture-santé universelle&#x201D;.</p>"}