{"status":"success","message":"The COVERAGE field for indicator 8-4-2, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>The data covers more than 170 countries. </p>\n<p><strong>Time series:</strong></p>\n<p>The data set covers each nation individually, over a time period of 47 years (1970-2017). </p>\n<p><strong>Disaggregation:</strong></p>\n<p>The DMC indicator can be disaggregated into imports, domestic extraction and exports by a large number of material follow categories. At the highest level of aggregation biomass, fossil fuels, metal ores and non-metallic minerals are distinguished. DMC is usually reported for 11 material categories, DE for 44 material categories. </p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos abarcan más de 170 países. </p>\n<h2>Series temporales:</h2>\n<p>El conjunto de datos cubre cada nación individualmente, durante un período de tiempo de 47 años (1970-2017).</p>\n<h2>Desagregación:</h2>\n<p>El indicador DMC puede desagregarse en importaciones, extracción nacional y exportaciones por un gran número de categorías de seguimiento de materiales. En el nivel más alto de agregación se distinguen la biomasa, los combustibles fósiles, los minerales metálicos y los minerales no metálicos. El DMC se suele notificar para 11 categorías de materiales, la EN para 44 categorías de materiales. </p>","fr":"<h1> Disponibilité des données </h1>\n<h2> Description : </h2>\n<p> Les données couvrent plus de 170 pays. </p>\n<h2> Séries chronologiques : </h2>\n<p> L'ensemble de données couvre chaque pays individuellement, sur une période de 47 ans (1970-2017). </p>\n<h2> Désagrégation : </h2>\n<p> La CMN peut être ventilée en importations, extraction intérieure et exportations par un grand nombre de catégories de matières. Au niveau le plus élevé d'agrégation, la biomasse, les combustibles fossiles, les minerais métalliques et les minéraux non métalliques sont distincts. La CMN est généralement rapportée pour 11 catégories de matériaux, et la DE pour 44 catégories de matériaux. </p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные охватывают более 170 стран. </p>\n<h2> Временные ряды: </h2>\n<p>Набор данных охватывает в отдельности каждую страну на протяжении 47 лет (1970-2017 годы)</p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель совокупного внутреннего материального потребления может быть дезагрегирован по импорту, внутренней добыче и экспорту по большому количеству категорий материалов. На самом высоком уровне агрегирования выделяются биомасса, ископаемое топливо, металлические руды и неметаллические минеральные продукты. Показатель совокупного внутреннего материального потребления обычно отражает 11 категорий материалов, показатель внутренней добычи - 44 категории материалов. </p>"}}