{"status":"success","message":"The DATA_COMP field for indicator 8-4-2, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>It is calculated as direct imports (IM) of material plus domestic extraction (DE) of materials minus direct exports (EX) of materials measured in metric tonnes. DMC measure the amount of materials that are used in economic processes. It does not include materials that are mobilized the process of domestic extraction but do not enter the economic process. DMC is based on official economic statistics and it requires some modelling to adapt the source data to the methodological requirements of the MFA. The accounting standard and accounting methods are set out in the EUROSTAT guidebooks for MFA accounts in the latest edition of 2013. MFA accounting is also part of the central framework of the System of integrated Environmental-Economic Accounts (SEEA). </p>","es":"","fr":"<h1> Méthodologie </h1>\n<h2> Méthode de calcul : </h2>\n<p> L'indicateur correspond aux importations directes (IM) de matières plus l'extraction intérieure (DE) de matières moins les exportations directes (EX) de matières mesurées en tonnes métriques. La CMN mesure la quantité de matériaux utilisés dans les processus économiques. Cela n'inclut pas les matières utilisées dans le processus d'extraction domestique mais n'entrant pas dans le processus économique. La CMN est basée sur les statistiques économiques officielles et nécessite une modélisation pour adapter les données de base aux exigences méthodologiques de la CFM. Les normes et les méthodes comptables sont définies dans la dernière édition (2013) du guide EUROSTAT pour les comptes CFM. La CFM fait également partie du cadre central du Système de comptabilité économique et environnementale intégrée (SCEE). </p>","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Показатель рассчитывается как прямой импорт (ИМ) материалов плюс внутренняя добыча (ВД) материалов минус прямой экспорт (ЭКС) материалов, измеряемые в метрических тоннах. Совокупное внутреннее материальное потребление показывает количество материалов, используемых в экономических процессах. Оно не включает материалы, которые используются для содействия процессу внутренней добычи, но не входят в экономический процесс. Совокупное внутреннее материальное потребление основывается на данных официальной экономической статистики и требует некоторого моделирования для адаптации исходных данных к методологическим требованиям учета материальных потоков. Стандарт бухгалтерского учета и методы бухгалтерского учета изложены в Справочнике Евростата по учету материальных потоков в последнем издании 2013 года. Учет материальных потоков также является частью центральной структуры Системы природно-экономического учета (СПЭУ). </p>"}}