{"status":"success","message":"All metadata fields for the indicator 8-4-2, translated into fr","data":"<p>Objectif 8 : Promouvoir une croissance économique soutenue, partagée et durable, le plein emploi productif et un travail décent pour tous </p><p>Cible 8.4 : Améliorer progressivement, jusqu'en 2030, l'efficacité de l'utilisation des ressources mondiales dans les modes de consommation et de production et s'attacher à dissocier croissance économique et dégradation de l'environnement, comme prévu dans le Cadre décennal de programmation concernant les modes de consommation et de production durables, les pays développés montrant l'exemple en la matière </p><p>Indicateur 12.2.2 : Consommation intérieure de matières, consommation intérieure de matières par habitant, et consommation intérieure de matières par rapport au PIB</p><p>Dernière mise à jour : 12 février 2018</p><h1>Indicateurs connexes</h1>\n<p>Indicateur 12.2.2</p><h1>information Institutionnelle</h1>\n<h2>Organisation(s) :</h2>\n<p>Nations Unies pour l'Environnement (PNUE)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>La consommation intérieure de matières (CIM) est un indicateur standard de la comptabilité des flux de matières (MFA) et rapporte la consommation apparente de matières dans une économie nationale. </p>\n<h2>Concepts : </h2>\n<p>La consommation intérieure de matières (CIM) et le MF doivent être regardé en combinaison puisqu'ils couvrent les deux aspects de l'économie, soit la production et la consommation. La CIM rapporte la quantité réelle de matériel dans une économie, et le MF rapporte le montant virtuel nécessaires à l'échelle de l'ensemble de la chaîne d'approvisionnement afin de répondre à la demande finale. Un pays peut, par exemple, avoir une très grande CIM car il a un grand secteur de la production primaire pour l'exportation ou avoir une très faible CIM parce qu'il a sous-traité à d'autres pays la plupart des processus industriel intensifs en matériel. L'empreinte matérielle corrige les deux phénomènes. </p><h1> Sources de données </h1>\n<h2> Description : </h2>\n<p> La base de données mondiale sur les flux de matières est basée sur les comptes de flux de matières des pays de l'Union européenne et du Japon, et sur des données estimées pour le reste du monde. Les données estimées sont produites sur la base des données disponibles à partir de différents ensembles de données nationaux ou internationaux dans le domaine des statistiques de l'agriculture, de la foresterie, de la pêche, minières et de l'énergie. Les sources statistiques internationales pour la CIM et le MF comprennent les bases de données de l'AIE, de l'USGS, de la FAO et de COMTRADE. </p><h2>Processus de collection : </h2>\n<p>Le groupe de travail de l'IRP sur les flux de matières mondiaux et la productivité des ressources compile les données provenant des pays et d'autres sources.</p><h1> Calendrier </h1>\n<h2> Collecte de données : </h2>\n<p> En discussion </p><h2> Diffusion des données : </h2>\n<p> 11 septembre 2017 </p><h1>Fournisseurs de données</h1>\n<p>Institut national de statistiques</p><h1> Compilateurs de données </h1>\n<p> PNUE, OCDE et EUROSTAT </p><h2>Justification :</h2>\nLa CIM rapporte la quantité de matériaux utilisés dans une économie nationale. La CIM est un indicateur territorial (côté production). La CIM représente également la quantité de matériaux qui doit être manipulée dans une économie, et qui est soit ajoutée aux stocks de matériaux des bâtiments et des infrastructures de transport, soit utilisée pour alimenter l'économie en tant qu'intrant matériel. La CIM décrit la dimension physique des processus économiques et des interactions. Il peut également être interprété comme l'équivalent de la perte à long terme. La CIM par habitant décrit le niveau moyen d'utilisation des matériaux dans une économie &#x2013; un indicateur de pression environnementale &#x2013; et est également appelé profil métabolique. </p><h2> Commentaires et limites : </h2>\n<p> La CIM ne peut pas être ventilé par secteurs économiques, ce qui limite son potentiel à devenir un compte satellite du Système de comptabilité nationale (SCN). </p><h1> Méthodologie </h1>\n<h2> Méthode de calcul : </h2>\n<p> Elle est calculé comme les importations directes (IM) de matières plus l'extraction intérieure (DE) de matières moins les exportations directes (EX) de matières mesurées en tonnes métriques. Le DMC mesure la quantité de matériaux utilisés dans les processus économiques. Cela n'inclut pas les matières mobilisées dans le processus d'extraction domestique mais n'entrant pas dans le processus économique. La CIM est basé sur les statistiques économiques officielles et nécessite une modélisation pour adapter les données de base aux exigences méthodologiques de l'AMF. La norme comptable et les méthodes comptables sont définies dans les guides EUROSTAT pour les comptes AMF dans la dernière édition de 2013. La comptabilité AMF fait également partie du cadre central du Système de comptes économiques et environnementaux intégrés (SCEE). </p><h2> Traitement des valeurs manquantes : </h2>\n<ul>\n  <li> <strong> Au niveau national : </strong> </li>\n</ul>\n<p> Un zéro est imputé lorsqu'aucune valeur réelle positive n'a été officiellement enregistrée, dans les ensembles de données de base utilisés, pour aucune des composantes sous-jacentes qui composent ce total agrégé. Ainsi &#x201C; 0,0 &#x201D; peut représenter soit s.o., soit un véritable 0,0, soit (une combinaison des deux, ce qui est une situation courante. Cela permet aux valeurs d'être facilement agrégées dans d'autres agrégations; il convient cependant de noter qu'en raison de l'imputation de valeurs manquantes à &#x2018; 0,0 &#x2019;, les agrégations peuvent représenter une valeur inférieure à la situation réelle. </p>\n<ul>\n  <li> <strong> Aux niveaux régional et mondial : </strong> </li>\n</ul>\n<p> De la même manière, les valeurs manquantes sont imputées à zéro dans les agrégations régionales et mondiales. Cependant, dans le cas où aucune donnée n'est disponible pour un pays particulier, les estimations par habitant et par PIB sont des moyennes pondérées des données disponibles. </p><h2> Agrégats régionaux : </h2>\n<p> Voir : <a href=\"http://uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf\"> http://uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf </a> </p><h1> Disponibilité des données </h1>\n<h2> Description : </h2>\n<p> Les données couvrent plus de 170 pays. </p>\n<h2> Séries chronologiques : </h2>\n<p> L'ensemble de données couvre chaque pays individuellement, sur une période de 47 ans (1970-2017). </p>\n<h2> Ventilation : </h2>\n<p> L'indicateur CIM peut être ventilé en importations, extraction intérieure et exportations par un grand nombre de catégories de matières. Au niveau le plus élevé d'agrégation, la biomasse, les combustibles fossiles, les minerais métalliques et les minéraux non métalliques sont distincts. La CIM est généralement rapportée pour 11 catégories de matériaux, et le DE pour 44 catégories de matériaux. </p><h2>Sources de divergences :</h2><h1> Références </h1>\n<h2> URL : </h2>\n<h2> Références : </h2>\n<p> EUROSTAT (2013). Comptes des flux de matières à l'échelle de l'économie. Guide de compilation 2013. </p>\n<p> Wiedmann, T., H. Schandl, M. Lenzen, D. Moran, S. Suh, J. West, K. Kanemoto, (2013) L'empreinte matérielle des nations, Proc. Nat. Acad. Sci. En ligne avant impression. </p>\n<p> Lenzen, M., Moran, D., Kanemoto, K., Geschke, A. (2013) Building Eora: A global Multi-regional Input-Output Database at High Country and Secotr Resolution, Economic Systems Research, 25: 1, 20-49. </p>"}