{"status":"success","message":"The SOURCE_TYPE field for indicator 8-4-2, translated into all languages","data":{"ar":"","en":"<p>The global material flows database is based on country material flow accounts from the European Union and Japan and estimated data for the rest of the world. Estimated data is produced on the bases of data available from different national or international datasets in the domain of agriculture, forestry, fisheries, mining and energy statistics. International statistical sources for DMC and MF include the IEA, USGS, FAO and COMTRADE databases. </p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>La base de datos de flujos de materiales a nivel mundial se basa en las cuentas de flujos de materiales de los países de la Unión Europea y Japón y en datos estimados para el resto del mundo. Los datos estimados se elaboran a partir de los datos disponibles en diferentes conjuntos de datos nacionales o internacionales en el ámbito de la agricultura, la silvicultura, la pesca, la minería y las estadísticas energéticas. Las fuentes estadísticas internacionales para DMC y FM incluyen las bases de datos de la AIE, el USGS, la FAO y COMTRADE. </p>","fr":"<h1> Sources de données </h1>\n<h2> Description : </h2>\n<p> La base de données mondiale sur les flux de matières est basée sur les comptes de flux de matières des pays de l'Union européenne et du Japon, et sur des données estimées pour le reste du monde. Les données estimées sont produites sur la base des données disponibles à partir de différents ensembles de données nationaux ou internationaux dans le domaine des statistiques de l'agriculture, de la foresterie, de la pêche, des mines et de l'énergie. Les sources statistiques internationales pour la CMN et le FM comprennent les bases de données de l'Agence internationale de l’énergie, de l'Institut d'études géologiques des États-Unis, de la FAO et de COMTRADE. </p>","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Глобальная база данных по материальным потокам основана на учете материальных потоков стран Европейского союза и Японии и оценочных данных по остальному миру. Оценочные данные составляются на основе данных, имеющихся в различных национальных или международных базах данных в области статистики сельского хозяйства, лесоводства, рыболовства, добычи полезных ископаемых и энергетики. Международные источники статистической информации по совокупному внутреннему материальному потреблению (СВМП) и материальным потокам (МП) включают базы данных Международного энергетического агентства, Геологической службы США, ФАО и Базу данных статистики международной торговли Организации Объединенных Наций (COMTRADE). </p>"}}