{"status":"success","message":"The STAT_CONC_DEF field for indicator 8-4-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Domestic Material Consumption (DMC) is a standard material flow accounting (MFA) indicator and reports the apparent consumption of materials in a national economy. </p>\n<h2>Concepts:</h2>\n<p>Domestic Material Consumption (DMC) and MF need to be looked at in combination as they cover the two aspects of the economy, production and consumption. The DMC reports the actual amount of material in an economy, MF the virtual amount required across the whole supply chain to service final demand. A country can, for instance have a very high DMC because it has a large primary production sector for export or a very low DMC because it has outsourced most of the material intensive industrial process to other countries. The material footprint corrects for both phenomena. </p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El consumo interno de materiales (DMC, por sus siglas en inglés) es un indicador estándar de la contabilidad de flujos de materiales (CFM) e informa del consumo aparente de materiales en una economía nacional. </p>\n<h2>Conceptos:</h2>\n<p>El consumo interno de materiales (DMC) y el flujo de materiales (FM) deben considerarse conjuntamente, ya que abarcan los dos aspectos de la economía, la producción y el consumo. El DMC informa de la cantidad real de material en una economía, el FM de la cantidad virtual necesaria en toda la cadena de suministro para atender la demanda final. Un país puede, por ejemplo, tener un DMC muy alto porque tiene un gran sector de producción primaria para la exportación o un DMC muy bajo porque ha externalizado la mayor parte del proceso industrial intensivo en materiales a otros países. La huella de materiales corrige ambos fenómenos. </p>","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>La consommation matérielle nationale (CMN) est un indicateur standard de la comptabilité des flux de matières (CFM) et rapporte la consommation apparente de matières dans une économie nationale. </p>\n<h2>Concepts : </h2>\n<p>La CMN et les flux de matière (FM) doivent être regardés en combinaison puisqu'ils couvrent les deux aspects de l'économie, soit la production et la consommation. La CMN rapporte la quantité réelle de matériel dans une économie, alors que les FM rapportent le montant virtuel nécessaire à l'échelle de l'ensemble de la chaîne d'approvisionnement afin de répondre à la demande finale. Un pays peut, par exemple, avoir une très grande CMN car il a un grand secteur de production primaire pour l'exportation ou avoir une très faible CMN parce qu'il a sous-traité à d'autres pays la plupart des processus industriel intensifs en matériel. L'empreinte matérielle corrige les deux phénomènes. </p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Совокупное внутреннее материальное потребление (СВМП) является стандартным показателем учета материальных потоков (УМП) и отражает видимое потребление материалов в национальной экономике. </p>\n<h2> Понятия: </h2>\n<p>Совокупное внутреннее материальное потребление (СВМП) и материальный поток (МП) необходимо рассматривать в сочетании, поскольку они охватывают два аспекта экономики: производство и потребление. Совокупное внутреннее материальное потребление отражает фактическое количество материалов в экономике, материальный поток - виртуальное количество, необходимое по всей цепочке поставок для обслуживания конечного спроса. Страна может, например, иметь очень высокое совокупное внутреннее материальное потребление, потому что у нее большой сектор первичного производства для экспортных поставок, или очень низкое внутреннее материальное потребление, потому что она передала на аутсорсинг другим странам большую часть материалоемких производственных процессов. Материальная область охвата корректируется для обоих явлений. </p>"}}