{"status":"success","message":"The STAT_CONC_DEF field for indicator 8-4-2, translated into all languages","data":{"fr":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Совокупное внутреннее материальное потребление (СВМП) является стандартным показателем учета материальных потоков (УМП) и представляет собой отчет о видимом потреблении материалов в национальной экономике. </p>\n<h2> Понятия: </h2>\n<p>Совокупное внутреннее материальное потребление (СВМП) и материальный поток (МП) необходимо рассматривать в сочетании, поскольку они охватывают два аспекта экономики: производство и потребление.Совокупное внутреннее материальное потребление отражает фактическое количество материалов в экономике, материальный поток - виртуальное количество, необходимое по всей цепочке поставок для обслуживания конечного спроса. Страна может, например, иметь очень высокое совокупное внутреннее материальное потребление, потому что у нее большой сектор первичного производства для экспортных поставок, или очень низкое внутреннее материальное потребление, потому что она передала на аутсорсинг другим странам большую часть материалоемких производственных процессов. Материальная область охвата корректируется для обоих явлений. </p>","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Domestic Material Consumption (DMC) is a standard material flow accounting (MFA) indicator and reports the apparent consumption of materials in a national economy. </p>\n<h2>Concepts:</h2>\n<p>Domestic Material Consumption (DMC) and MF need to be looked at in combination as they cover the two aspects of the economy, production and consumption. The DMC reports the actual amount of material in an economy, MF the virtual amount required across the whole supply chain to service final demand. A country can, for instance have a very high DMC because it has a large primary production sector for export or a very low DMC because it has outsourced most of the material intensive industrial process to other countries. The material footprint corrects for both phenomena. </p>"}}