{"status":"success","message":"The COMPARABILITY field for indicator 10-5-1, translated into all languages","data":{"ar":"","en":"<p><strong>Sources of discrepancies:</strong></p>\n<p>Data calculated by other sources could be different from the FSIs disseminated by the IMF due to the use of different compilation methodology and/or institutional coverage. The FSIs disseminated by the IMF are compiled based on the <em>FSI Compilation Guide</em>, which provides the guidance on the concepts and definitions, and sources and techniques for the compilation of cross-country comparable data to support national and international surveillance of financial systems. To facilitate identification of possible discrepancies across countries, reporters provide metadata to the IMF that detail departures from recommendations in the <em>FSI Guide</em>.</p>","es":"<h2>Fuentes de discrepancia:</h2>\n<p>Los datos calculados por otras fuentes podrían ser diferentes de los ISF difundidos por el FMI debido al uso de una metodología de compilación diferente y/o a la cobertura institucional. Los ISF difundidos por el FMI se compilan sobre la base de la <em>Guía de compilación de los ISF</em>, que ofrece orientación sobre los conceptos y definiciones, y las fuentes y técnicas para la compilación de datos comparables entre países en apoyo de la supervisión nacional e internacional de los sistemas financieros. Para facilitar la identificación de posibles discrepancias entre países, los informadores proporcionan al FMI metadatos que detallan las desviaciones de las recomendaciones de la <em>Guía de los ISF</em>.</p>","fr":"<h2>Sources de divergences :</h2>\n<p>Les données calculées par d'autres sources peuvent être différentes des ISF diffusés par le FMI en raison de l'utilisation d'une méthodologie de compilation et/ou d'une couverture institutionnelle différentes. Les ISF diffusés par le FMI sont compilés sur la base du <em>Guide de compilation des ISF</em>, qui fournit des indications sur les concepts et les définitions, ainsi que sur les sources et les techniques de compilation de données comparables entre pays pour soutenir la surveillance nationale et internationale des systèmes financiers. Pour faciliter l'identification d'éventuelles divergences entre pays, les déclarants fournissent au FMI des métadonnées qui détaillent les écarts par rapport aux recommandations du <em>Guide ISF</em>.</p>","pt":"","ru":"<h2> Источники расхождений: </h2>\n<p> Данные, рассчитанные из других источников, могут отличаться от ПФУ, распространяемых МВФ, из-за использования другой методологии составления и / или институционального охвата. ПФУ, распространяемые МВФ, составлены на основе <em> Руководства по составлению ПФУ </em>, в котором содержатся рекомендации по понятиям и определениям, а также источникам и методам составления сопоставимых данных по странам для поддержки национальных и международных наблюдений за финансовыми системами. Чтобы облегчить выявление возможных расхождений между странами, лица, направляющие отчеты, предоставляют МВФ метаданные, в которых подробно описываются отклонения от рекомендаций, содержащихся в <em> Руководстве ПФУ </em>. </p>"}}