{"status":"success","message":"The QUALITY_ASSURE field for indicator 10-5-1, translated into all languages","data":{"ar":"","en":"<ul>\n  <li>The common source data are data reported by banks for supervisory purposes. National supervisors check and validate the data that are used by national FSI compilers. IMF staff check the FSIs reported by countries before posting on the FSI website and address data issues in collaboration with the national compilers whenever such issues are flagged by the validation and consistency checks implemented in the IMF data processing system.. </li>\n</ul>","es":"<h2>Garantía de calidad:</h2>\n<p>La fuente de datos común son los datos comunicados por los bancos a efectos de supervisión. Los supervisores nacionales comprueban y validan los datos que utilizan los compiladores nacionales de los ISF. El personal del FMI comprueba los ISF notificados por los países antes de publicarlos en el sitio web de los ISF y aborda los problemas de los datos en colaboración con los compiladores nacionales cuando los controles de validación y coherencia implementados en el sistema de procesamiento de datos del FMI señalan dichos problemas. </p>","fr":"<h2>Assurance qualité : </h2>\n<p>Les données de source commune sont les données déclarées par les banques à des fins de surveillance. Les superviseurs nationaux vérifient et valident les données qui sont utilisées par les compilateurs nationaux d'ISF. Le personnel du FMI vérifie les ISF déclarés par les pays avant de les publier sur le site Internet de l'ISF et traite les problèmes de données en collaboration avec les compilateurs nationaux lorsque ces problèmes sont signalés par les contrôles de validation et de cohérence mis en œuvre dans le système de traitement des données du FMI. </p>","pt":"","ru":"<h2> Обеспечение качества: </h2>\n<p>Общие исходные данные - это данные, предоставляемые банками для надзорных целей. Национальные надзорные органы проверяют и подтверждают данные, которые используются национальными составителями ПФУ. Персонал МВФ проверяет ПФУ, представленные странами, прежде чем размещать их на веб-сайте ПФУ, и решает проблемы с данными в сотрудничестве с национальными составителями, когда такие проблемы возникают в ходе проверок достоверности и согласованности, которые осуществляются в системе обработки данных МВФ. </p>"}}