{"status":"success","message":"The RATIONALE field for indicator 10-5-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p><strong><em>Regulatory Tier 1 capital to assets</em></strong>: It is a more stringent version of the leverage ratio and indicates the extent to which assets are funded by other than own funds and is a measure of capital adequacy of the deposit-taking sector. </p>\n<p> </p>\n<p><strong><em>Regulatory Tier 1 capital to risk- weighted assets</em></strong>: It measures the capital adequacy of deposit takers based on the core capital concept of the Basel Committee on Banking Supervision (BCBS). Capital adequacy and availability ultimately determine the degree of robustness of financial institutions to withstand shocks to their balance sheets. </p>\n<p> </p>\n<p><strong><em>Nonperforming loans net of provisions to capital</em></strong><em>:</em> This FSI is a capital adequacy ratio and is an important indicator of the capacity of bank capital to withstand losses from NPLs that are not covered by specific loan loss provisions. </p>\n<p> </p>\n<p><strong><em>Nonperforming loans to total gross loans</em></strong>: This FSI is often used as a proxy for asset quality and is intended to identify problems with asset quality in the loan portfolio. </p>\n<p> </p>\n<p><strong><em>Return on assets</em></strong>: It is an indicator of bank profitability and is intended to measure deposit takers&#x2019; efficiency in using their assets. </p>\n<p> </p>\n<p><strong><em>Liquid assets to short-term liabilities</em></strong>: It is a liquid asset ratio and is intended to capture the liquidity mismatch of assets and liabilities and provides an indication of the extent to which deposit takers can meet the short-term withdrawal of funds without facing liquidity problems. </p>\n<p> </p>\n<p><strong><em>Net open position in foreign exchange to capital</em></strong><em>:</em> This FSI is an indicator of sensitivity to market risk, which is intended to gauge deposit takers&#x2019; exposure to exchange rate risk compared with capital. It measures the mismatch of foreign currency asset and liability positions to assess the vulnerability to exchange rate movements.</p>","es":"","fr":"","ru":"<h2> Обоснование: </h2>\n<p> <strong> <em> Отношение нормативного капитала 1-го уровня к активам </em> </strong>: это более строгая версия коэффициента левериджа, указывающая на пределы, в которых активы финансируются скорее другими, а не собственными средствами, а также мера достаточности капитала сектора привлечения депозитов. </p>\n<p> </p>\n<p> <strong> <em> Отношение нормативного капитала 1 уровня к активам, взвешенным с учетом риска </em> </strong>: Показатель оценивает достаточность капитала депозитариев на основе концепции базового капитала Базельского комитета по банковскому надзору (BCBS). Достаточность и доступность капитала в итоге определяют степень устойчивости финансовых учреждений к потрясениям в их балансах. </p>\n<p> </p>\n<p> <strong> <em> Отношение необслуживаемых кредитов за вычетом резервов к капиталу </em> </strong> <em>: </em> Этот ПФУ представляет собой коэффициент достаточности капитала и является важным показателем способности банковского капитала противостоять убыткам от необслуживаемых кредитов, которые не покрываются специальным резервом для покрытия убытков по ссудам. </p>\n<p> </p>\n<p> <strong> <em> Отношение необслуживаемых кредитов к общей сумме кредитов </em> </strong>: Этот ПФУ часто используется в качестве замещающего показателя качества активов и предназначен для выявления проблем с качеством активов в кредитном портфеле.</p>\n<p> </p>\n<p> <strong> <em> Прибыль на активы </em> </strong>: Это показатель рентабельности банка, предназначенный для оценки эффективности депозитариев в использовании своих активов.</p>\n<p> </p>\n<p> <strong> <em> Отношение ликвидных активов к краткосрочным обязательствам </em> </strong>: Это отношение ликвидности к активам и предназначено для выявления несоответствия ликвидности активов и пассивов, а также показывает, до какой степени депозитарии могут исполнить краткосрочный вывод средств, не столкнувшись с проблемами ликвидности. </p>\n<p> <strong> <em>Отношение чистой открытой позиции в иностранной валюте к капиталу </em> </strong> <em>: </em> Этот ПФУ является показателем чувствительности к рыночному риску, который предназначен для оценки подверженности депозитариев риску изменения валютного курса по сравнению с капиталом. Он измеряет несоответствие позиций активов и пассивов в иностранной валюте для оценки уязвимости к колебаниям обменного курса. </p>"}}