{"status":"success","message":"The DATA_COMP field for indicator 17-19-2b, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Два субпоказателя, которые относятся к показателю 17.19.2 (b), выражены в долях: на глобальном уровне доля стран, достигших 100-процентной регистрации рождений, представляет собой отношение количества стран, достигших 100-процентной регистрации рождений к общему количеству стран. Расчет производится аналогичным образом для части показателя, связанной с регистрацией смертей, а также для региональных оценок субпоказателей регистрации рождений и смертей.</p>\n<p> Последние составленные данные по этому показателю являются частью Статистического приложения к Докладу Генерального секретаря ООН за 2017 год о работе Организации, доступному по адресу <a href = \"https://unstats.un.org/sdgs/files/report/2017/secretary-general -sdg-report-2017 - Statistical-Annex.pdf% 20 \"> https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex. pdf </a> (см. последние две страницы). Эти данные составляются с использованием предоставленной странами информации о наличии и полноте данных регистрации рождений и смертей на страновом уровне для <em> Демографического ежегодника </em> Организации Объединенных Наций с использованием вопросника к <em> Демографическому ежегоднику </em> по статистике естественного движения населения и сопутствующих метаданных. Сборник <em> Демографический ежегодник </em> Организации Объединенных Наций и связанные с ним онлайн-сборники публикуются Статистическим отделом Организации Объединенных Наций Департамента по экономическим и социальным вопросам. См.: <a href=\"https://unstats.un.org/unsd/demographic/products/dyb/default.htm\"> https://unstats.un.org/unsd/demographic/products/dyb/ default.htm </a> </p>\n<p>В настоящее время пороговые значения, используемые для сбора данных по показателю 17.19.2 (b), составляют 90 процентов для регистрации рождений и 75 процентов для регистрации смертей, что связано с классификацией, которая использовалась в вопроснике метаданных для Демографического ежегодника по статистике естественного движения населения. В настоящее время эта классификация изменена, чтобы можно было составлять отчеты в соответствии с точной формулировкой показателя 17.19.2 (b).</p>"}