{"status":"success","message":"The REC_USE_LIM field for indicator 3-1-1, translated into fr","data":"<h2>Commentaires et limites : </h2>\n<p>L'ampleur de la mortalité maternelle dans une population est essentiellement la combinaison de deux facteurs :</p>\n<p>i. Le risque de décès lors d'une seule grossesse ou d'une seule naissance vivante. </p>\n<p>ii. Le niveau de fertilité (c'est-à-dire le nombre de grossesses ou de naissances que connaissent les femmes en âge de procréer). </p>\n<p>Le RMM est défini comme le nombre de décès maternels pendant une période donnée pour 100 000 naissances vivantes au cours de la même période. Il décrit le risque de décès maternel par rapport au nombre de naissances vivantes et reprend essentiellement le point (i) ci-dessus.</p>\n<p>En revanche, le taux de mortalité maternelle (TMM) est calculé comme le nombre de décès maternels divisé par les années-personnes vécues par les femmes en âge de procréer. Le TMM saisit à la fois le risque de décès maternel par grossesse ou par naissance totale (naissance vivante ou mort-né) et le niveau de fertilité de la population. En plus du RMM et du TMM, il est possible de calculer le risque de mortalité maternelle des femmes de la population pendant leur vie adulte. Une autre mesure de la mortalité maternelle : la proportion de décès chez les femmes en âge de procréer qui sont dus à des causes maternelles, est calculée comme le nombre de décès maternels divisé par le total des décès chez les femmes âgées de 15 à 49 ans. </p>\n<p><strong>Mesures statistiques connexes de la mortalité maternelle : </strong></p>\n<p>Le Ratio de mortalité maternelle (RMM) est défini comme le nombre de décès maternels au cours d'une période donnée pour 100 000 naissances vivantes au cours de la même période. </p>\n<p>Le Taux de mortalité maternelle (TMM) pour sa part renseigne sur le nombre de décès maternels divisé par le nombre d'années-personnes vécues par les femmes en âge de procréer. </p>\n<p>Tandis que le risque de décès maternel au cours de la vie d'un adulte informe sur la probabilité qu'une femme de 15 ans meure éventuellement d'une cause maternelle. </p>\n<p>La proportion de décès de femmes en âge de procréer qui sont dus à des causes maternelles : nombre de décès maternels au cours d'une période donnée divisé par le nombre total de décès chez les femmes âgées de 15 ans à 49 ans. </p>"}