{"status":"success","message":"The STAT_CONC_DEF field for indicator 10-c-1, translated into en","data":"<h2>Definition:</h2>\n<p>The target includes two components. The first component is that transaction costs for migrant remittances should be 3% or less by 2030. This transaction cost should be intended as <strong>&#x201C;</strong><strong>Global average total cost of sending $200 (or equivalent in local sending currency) and expressed as % of amount sent&#x201D;.</strong> This indicator is readily available and published on a quarterly basis by the World Bank in the Remittance Prices Worldwide database, which covers 365 country corridors, from 48 sending to 105 receiving countries. The second component is to eliminate corridor where cost is 5% or higher. This should be intended in the sense that it should be possible for remittance senders to send money to the beneficiary for an average cost of 5% or less of the amount sent. For this purpose, it should suffice that in each corridor there are at least 3 services, meeting a defined set of service requirements (including service quality, reach etc.), for which the average is 5% or less.</p>\n<p><strong>Concepts:</strong></p>\n<p>International remittance transfer. A cross-border person-to-person payment of relatively low value. The transfers are typically recurrent payments by migrant workers (who send money to their families in their home country every month). In the report, the term &#x201C;remittance transfer&#x201D; is used for simplicity (ie it is assumed the transfer is international).</p>\n<p>Remittance service. A service that enables end users to send and/or receive remittance transfers.</p>\n<p>Remittance service provider (RSP). An entity, operating as a business, that provides a remittance service for a price to end users, either directly or through agents. These include both banks and money transfer operators, as defined below.</p>\n<p>Money transfer operator (MTO). A non-deposit taking payment service provider where the service involves payment per transfer (or possibly payment for a set or series of transfers) by the sender to the payment service provider (for example, by cash or bank transfer) &#x2013; i.e. as opposed to a situation where the payment service provider debits an account held by the sender at the payment service provider. MTOs may include both traditional players focusing on delivering funds in cash and innovative players which may adopt a variety of different business models for the delivery of the transactions.</p>\n<p><strong>Price. </strong>The total cost to the end users of sending a remittance transfer (including the fees charged to the sender and the margin by which the exchange rate charged to the end users is above the current interbank exchange rate).</p>"}