{"status":"success","message":"The DATA_COMP field for indicator 4-2-2, translated into all languages","data":{"ar":"","en":"<p>The number of children in the relevant age group who participate in an organized learning programme is expressed as a percentage of the total population in the same age range. The indicator can be calculated both from administrative data and from household surveys. If the former, the number of enrolments in organized learning programmes are reported by schools and the population in the age group one year below the official primary entry age is derived from population estimates. For the calculation of this indicator at the global level, population estimates from the UN Population Division are used. If derived from household surveys, both enrolments and population are collected at the same time.</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n        <mi>R</mi>\n        <mi>O</mi>\n        <mi>L</mi>\n      </mrow>\n      <mrow>\n        <mn>0</mn>\n        <mi>t</mi>\n        <mn>1</mn>\n        <mo>,</mo>\n        <mi>&amp;nbsp;</mi>\n        <mi>A</mi>\n        <mi>G</mi>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>a</mi>\n            <mo>-</mo>\n            <mn>1</mn>\n          </mrow>\n        </mfenced>\n        <mo>=</mo>\n        <mi>&amp;nbsp;</mi>\n      </mrow>\n    </msub>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>E</mi>\n          </mrow>\n          <mrow>\n            <mn>0</mn>\n            <mi>t</mi>\n            <mn>1</mn>\n            <mo>,</mo>\n            <mi>&amp;nbsp;</mi>\n            <mi>A</mi>\n            <mi>G</mi>\n            <mo>(</mo>\n            <mi>a</mi>\n            <mo>-</mo>\n            <mn>1</mn>\n            <mo>)</mo>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>S</mi>\n            <mi>A</mi>\n            <mi>P</mi>\n          </mrow>\n          <mrow>\n            <mi>A</mi>\n            <mi>G</mi>\n            <mo>(</mo>\n            <mi>a</mi>\n            <mo>-</mo>\n            <mn>1</mn>\n            <mo>)</mo>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>where:</p>\n<p><em>PROL<sub>0t1,AG(a-1)</sub></em> = participation rate in organized learning one year before the official entry age <em>a</em> to primary education</p>\n<p><em>E<sub>0t1,AG(a-1)</sub></em> = enrolment in early childhood or primary education (ISCED levels 0 and 1) aged one year below the official entry age <em>a</em> to primary education</p>\n<p><em>SAP<sub>AG(a-1)</sub></em> = school-age population aged one year below the official entry age <em>a</em> to primary education</p>","es":"<h3>Metodología</h3>\n<h2><strong><strong>Método de cálculo:</strong></strong></h2>\n<p>El número de niños del grupo de edad correspondiente que participan en un programa de aprendizaje organizado se expresa como porcentaje de la población total del mismo rango de edad. El indicador puede calcularse tanto a partir de datos administrativos como de encuestas de hogares. Si se trata de los primeros, el número de inscripciones en programas de aprendizaje organizados es reportado por las escuelas y la población en el grupo de edad de un año por debajo de la edad oficial de ingreso a la primaria se deriva de las estimaciones de población. Para el cálculo de este indicador a nivel mundial, se utilizan las estimaciones de población de la División de Población de las Naciones Unidas. Si se estima de las encuestas de hogares, tanto las matrículas como la población se recogen al mismo tiempo.</p>\n<p>PROL0t1,AG(a-1) = E0t1,AG(a-1)</p>\n<p>SAPAG(a-1)</p>\n<p>donde:</p>\n<p>PROL0t1,AG(a-1) = tasa de participación en el aprendizaje organizado un año antes de la edad oficial de entrada a la educación primaria</p>\n<p>E0t1,AG(a-1) = matriculación en educación infantil o primaria (niveles CINE 0 y 1) un año antes de la edad oficial de acceso a la educación primaria</p>\n<p>SAPAG(a-1) = población en edad escolar de un año por debajo de la edad oficial de acceso a la educación primaria.</p>","fr":"<p>Le nombre d'enfants de la tranche d'âge concernée qui participent à un programme d'apprentissage organisé est exprimé en pourcentage de la population totale de la même tranche d'âge. L'indicateur peut être calculé à partir de données administratives et d'enquêtes auprès des ménages. Dans le premier cas, le nombre d'inscriptions à des programmes d'apprentissage organisés est communiqué par les écoles et la population du groupe d'âge inférieur d'un an à l'âge officiel d'entrée dans le primaire est dérivée des estimations de la population. Pour le calcul de cet indicateur au niveau mondial, on utilise les estimations démographiques de la Division de la population des Nations unies. Si elles sont dérivées d'enquêtes auprès des ménages, les inscriptions et la population sont recueillies en même temps. </p>\n<p>PROL<sub>0t1,AG(a-1)</sub> = E<sub>0t1,AG(a-1)</sub>/SAP<sub>AG(a-1)</sub></p>\n<p> où : </p>\n<p>PROL<sub>0t1,AG(a-1)</sub> = taux de participation à l'apprentissage organisé un an avant l'âge officiel a d'entrée dans l'enseignement primaire </p>\n<p>E<sub>0t1,AG(a-1)</sub> = taux de scolarisation dans l'enseignement préscolaire ou primaire (niveaux 0 et 1 de la CITE) à un an de l'âge officiel a d'entrée dans l'enseignement primaire </p>\n<p>SAP<sub>AG(a-1)</sub> = population d'âge scolaire âgée d'un an en dessous de l'âge officiel d'entrée a dans l'enseignement primaire </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> <strong> <strong> Метод расчета: </strong> </strong> </h2>\n<p>Количество детей соответствующей возрастной группы, участвующих в организованной учебной программе, выражается в долях от общей численности населения в том же возрастном диапазоне. Показатель может быть рассчитан как на основе административных данных, так и на основе обследований домашних хозяйств. В первом случае количество зачисленных в организованные учебные программы представляется школами, а численность населения в возрастной группе, чей возраст на один год меньше официального возраста поступления для получения начального образования, определяется на основе оценок численности населения. Для расчета этого показателя на глобальном уровне используются оценки численности населения Отдела народонаселения ООН. Если расчет проводится на основе информации, полученной из обследований домашних хозяйств, то данные по количеству принятых детей в организованные учебные программы и по численности населения собираются в одно и то же время. </p>\n<p> PROL0t1, AG (a-1) = E0t1, AG (a-1) </p>\n<p> SAPAG (а-1) </p>\n<p> где: </p>\n<p> PROL0t1, AG (a-1) = уровень участия в организованных программах образования (за один год до достижения официального возраста поступления для получения начального образования </p>\n<p> E0t1, AG (a-1) = количество принятых в программу образования детей младшего возраста или начального образования (уровни МСКО 0 и 1) в возрасте на один год меньше официального возраста поступления a для получения начального образования </p>\n<p> SAPAG (a-1) = население школьного возраста на один год меньше официального возраста поступления a для получения начального образования </p>"}}