{"status":"success","message":"The DATA_COMP field for indicator 4-2-2, translated into all languages","data":{"ar":"","en":"<h3>Methodology</h3>\n<h2><strong><strong>Computation method:</strong></strong></h2>\n<p>The number of children in the relevant age group who participate in an organized learning programme is expressed as a percentage of the total population in the same age range. The indicator can be calculated both from administrative data and from household surveys. If the former, the number of enrolments in organized learning programmes are reported by schools and the population in the age group one year below the official primary entry age is derived from population estimates. For the calculation of this indicator at the global level, population estimates from the UN Population Division are used. If derived from household surveys, both enrolments and population are collected at the same time.</p>\n<p>PROL0t1,AG(a-1) = E0t1,AG(a-1)</p>\n<p>SAPAG(a-1)</p>\n<p>where:</p>\n<p>PROL0t1,AG(a-1) = participation rate in organized learning one year before the official entry age a to primary education</p>\n<p>E0t1,AG(a-1) = enrolment in early childhood or primary education (ISCED levels 0 and 1) aged one year below the official entry age a to primary education</p>\n<p>SAPAG(a-1) = school-age population aged one year below the official entry age a to primary education</p>","es":"","fr":"<h3>Méthodologie</h3>\n<h2><strong><strong>Méthode de calcul :</strong></strong></h2>\n<p>Le nombre d'enfants de la tranche d'âge concernée qui participent à un programme d'apprentissage organisé est exprimé en pourcentage de la population totale de la même tranche d'âge. L'indicateur peut être calculé à partir de données administratives et d'enquêtes auprès des ménages. Dans le premier cas, le nombre d'inscriptions à des programmes d'apprentissage organisés est communiqué par les écoles et la population du groupe d'âge inférieur d'un an à l'âge officiel d'entrée dans le primaire est dérivée des estimations de la population. Pour le calcul de cet indicateur au niveau mondial, on utilise les estimations démographiques de la Division de la population des Nations unies. Si elles sont dérivées d'enquêtes auprès des ménages, les inscriptions et la population sont collectées en même temps. </p>\n<p>PROL0t1,AG(a-1) = E0t1,AG(a-1) </p>\n<p>SAPAG(a-1)</p>\n<p> où : </p>\n<p>PROL0t1,AG(a-1) = taux de participation à l'apprentissage organisé un an avant l'âge officiel d'entrée a dans l'enseignement primaire </p>\n<p>E0t1,AG(a-1) = scolarisation dans l'enseignement préscolaire ou primaire (niveaux 0 et 1 de la CITE) à un an de l'âge officiel d'entrée dans l'enseignement primaire </p>\n<p>SAPAG(a-1) = population d'âge scolaire âgée d'un an en dessous de l'âge officiel d'entrée a dans l'enseignement primaire </p>","ru":"<h3> Методология </h3>\n<h2> <strong> <strong> Метод расчета: </strong> </strong> </h2>\n<p>Количество детей соответствующей возрастной группы, участвующих в организованной учебной программе, выражается в долях от общей численности населения в том же возрастном диапазоне. Показатель может быть рассчитан как на основе административных данных, так и на основе обследований домашних хозяйств. В первом случае количество зачисленных в организованные учебные программы представляется школами, а численность населения в возрастной группе, чей возраст на один год меньше официального возраста поступления в начальную школу, рассчитывается на основе оценок численности населения. Для расчета этого показателя на глобальном уровне используются оценки численности населения Отдела народонаселения ООН. Если расчет проводится на основе информации, полученной из обследований домашних хозяйств, то данные об участвующих в организованных учебных программах и численности населения собираются одновременно. </p>\n<p> PROL0t1, AG (a-1) = E0t1, AG (a-1) </p>\n<p> SAPAG (а-1) </p>\n<p> где: </p>\n<p> PROL0t1, AG (a-1) = уровень участия в организованных видах обучения (за один год до достижения официального возраста поступления в школу </p>\n<p> E0t1, AG (a-1) = количество принятых в программу дошкольного обучения детей младшего возраста или начального образования (уровни МСКО 0 и 1) в возрасте на один год меньше официального возраста поступления a в начальную школу </p>\n<p> SAPAG (a-1) = население школьного возраста на один год меньше официального возраста поступления a в начальную школу </p>"}}