{"status":"success","message":"All metadata fields for the indicator 4-2-2, translated into fr","data":"<p>Objectif 4 : Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et à promouvoir les possibilités d'apprentissage tout au long de la vie.</p><p>Cible 4.2 : D’ici à 2030, faire en sorte que toutes les filles et tous les garçons aient accès à des services de développement et de prise en charge de la petite enfance et à une éducation préscolaire de qualité qui les préparent à suivre un enseignement primaire.</p><p>Indicateur 4.2.2 : Taux de participation à des activités d’apprentissage organisées (un an avant l’âge officiel de scolarisation dans le primaire), par sexe.</p><p>2021-07-01</p><h1>Indicateurs connexes en février 2020</h1>\n<p>1.4, 4.5</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><h1>Concepts et définitions</h1>\n<h2><strong><strong>Définition :</strong></strong></h2>\n<p>Le taux de participation à l'apprentissage organisé (un an avant l'âge officiel d'entrée dans le primaire), par sexe, défini comme le pourcentage d'enfants d'une tranche d'âge donnée qui participent à un ou plusieurs programmes d'apprentissage organisé, y compris les programmes qui offrent une combinaison d'éducation et de soins. La participation à la petite enfance et à l'enseignement primaire sont toutes deux incluses. La tranche d'âge varie selon les pays en fonction de l'âge officiel d'entrée dans l'enseignement primaire. </p>\n<h2><strong><strong>Concepts :</strong></strong></h2>\n<p>Un programme d'apprentissage organisé est un programme qui consiste en un ensemble cohérent ou une séquence d'activités éducatives conçues dans le but d'atteindre des résultats d'apprentissage prédéterminés ou d'accomplir un ensemble spécifique de tâches éducatives. Les programmes d'éducation de la petite enfance et de l'enseignement primaire sont des exemples de programmes d'apprentissage organisé. </p>\n<p>L'éducation de la petite enfance et l'enseignement primaire sont définis dans la révision 2011 de la Classification internationale type de l'éducation (CITE 2011). L'éducation de la petite enfance est généralement conçue avec une approche holistique pour soutenir le développement cognitif, physique, social et émotionnel précoce des enfants&#x2019;et pour initier les jeunes enfants à l'enseignement organisé en dehors du contexte familial. L'enseignement primaire propose des activités d'apprentissage et d'éducation conçues pour fournir aux élèves des compétences fondamentales en lecture, en écriture et en mathématiques et pour établir une base solide pour l'apprentissage et la compréhension des domaines fondamentaux de la connaissance et du développement personnel. Il se concentre sur l'apprentissage à un niveau de base de complexité avec peu, voire pas, de spécialisation. </p>\n<p> L'âge officiel d'entrée dans le primaire est l'âge auquel les enfants sont obligés de commencer l'enseignement primaire conformément à la législation ou aux politiques nationales. Lorsque plus d'un âge est spécifié, par exemple, dans différentes parties d'un pays, l'âge officiel d'entrée le plus courant (c'est-à-dire l'âge auquel la plupart des enfants du pays sont censés commencer l'enseignement primaire) est utilisé pour le calcul de cet indicateur au niveau mondial. </p><h1>Sources de données</h1>\n<h2><strong><strong>Description :</strong></strong></h2>\n<p> Données administratives des écoles et autres centres d'apprentissage organisés ou des enquêtes auprès des ménages sur les inscriptions par année d'âge dans les programmes d'apprentissage précoce ; recensements de la population et enquêtes pour les estimations démographiques par année d'âge (si l'on utilise des données administratives sur les inscriptions) ; données administratives des ministères de l'éducation sur l'âge officiel d'entrée dans l'enseignement primaire.</p>\n<h2><strong><strong>Processus de collecte :</strong></strong></h2>\n<p>L'Institut de statistique de l'UNESCO produit des séries chronologiques à partir des données sur les inscriptions communiquées par les ministères de l'éducation ou les offices nationaux de statistiques et des estimations démographiques produites par la Division de la population des Nations unies. Les données sur les inscriptions sont recueillies par le biais de l'enquête annuelle sur l'éducation formelle. Les pays sont invités à communiquer des données en fonction des niveaux d'éducation définis dans la Classification internationale type de l'éducation (CITE) afin de garantir la comparabilité internationale des indicateurs qui en résultent.</p>\n<p>Les données reçues sont validées à l'aide de systèmes électroniques de détection des erreurs qui vérifient les erreurs et les incohérences arithmétiques et l'analyse des tendances pour détecter les résultats non plausibles. Les questions sont traitées avec les représentants des pays qui communiquent les données afin que des corrections (d'erreurs) ou des explications puissent être apportées (de résultats non plausibles mais corrects). Au cours de ce processus, les pays sont également encouragés à fournir des estimations pour les éléments de données manquants ou incomplets. </p>\n<p>En outre, les pays ont également la possibilité de voir et de commenter les principaux indicateurs que l'ISU produit dans une revue annuelle «par pays» des indicateurs.</p><p>Enquête annuelle de l'ISU (la dernière lancée en octobre 2019) et enquête de l'UOE (la dernière lancée en juin 2019).</p><p>Diffusion semestrielle des données de l'ISU (février et septembre). </p><h1>Fournisseurs de données</h1>\n<p> Ministères de l'éducation et/ou offices nationaux de statistiques.</p><h1>Compilateurs de données </h1>\n<p>Institut de statistique de l'UNESCO </p><h2><strong><strong>Justification :</strong></strong></h2>\n<p>L'indicateur mesure l'exposition des enfants à des activités d'apprentissage organisées au cours de l'année précédant le début de l'école primaire. Une valeur élevée de l'indicateur montre un degré élevé de participation à l'apprentissage organisé juste avant l'âge officiel d'entrée dans l'enseignement primaire</p><h2><strong><strong>Commentaires et limites : </strong></strong></h2>\n<p>La participation à des programmes d'apprentissage au cours des premières années n'est pas à temps plein pour de nombreux enfants, ce qui signifie que l'exposition à des environnements d'apprentissage en dehors de la maison varie en intensité. L'indicateur mesure le pourcentage d'enfants qui sont exposés à un apprentissage organisé mais pas l'intensité du programme, ce qui limite la possibilité de tirer des conclusions sur la mesure dans laquelle cet objectif est atteint. Des travaux supplémentaires sont nécessaires pour s'assurer que la définition des programmes d'apprentissage est cohérente entre les différentes enquêtes et définie d'une manière facilement compréhensible par les personnes interrogées, idéalement avec des informations complémentaires recueillies sur le temps que les enfants passent dans les programmes d'apprentissage. </p><h3>Méthodologie</h3>\n<h2><strong><strong>Méthode de calcul :</strong></strong></h2>\n<p>Le nombre d'enfants de la tranche d'âge concernée qui participent à un programme d'apprentissage organisé est exprimé en pourcentage de la population totale de la même tranche d'âge. L'indicateur peut être calculé à partir de données administratives et d'enquêtes auprès des ménages. Dans le premier cas, le nombre d'inscriptions à des programmes d'apprentissage organisés est communiqué par les écoles et la population du groupe d'âge inférieur d'un an à l'âge officiel d'entrée dans le primaire est dérivée des estimations de la population. Pour le calcul de cet indicateur au niveau mondial, on utilise les estimations démographiques de la Division de la population des Nations unies. Si elles sont dérivées d'enquêtes auprès des ménages, les inscriptions et la population sont collectées en même temps. </p>\n<p>PROL0t1,AG(a-1) = E0t1,AG(a-1) </p>\n<p>SAPAG(a-1)</p>\n<p> où : </p>\n<p>PROL0t1,AG(a-1) = taux de participation à l'apprentissage organisé un an avant l'âge officiel d'entrée a dans l'enseignement primaire </p>\n<p>E0t1,AG(a-1) = scolarisation dans l'enseignement préscolaire ou primaire (niveaux 0 et 1 de la CITE) à un an de l'âge officiel d'entrée dans l'enseignement primaire </p>\n<p>SAPAG(a-1) = population d'âge scolaire âgée d'un an en dessous de l'âge officiel d'entrée a dans l'enseignement primaire </p><h2><strong><strong>Traitement des valeurs manquantes : </strong></strong></h2>\n<ul>\n  <li><strong><em> Au niveau national : </em></strong></li>\n</ul>\n<p> L'ISU estime certains éléments clés des données qui peuvent être manquants ou incomplets afin d'avoir des estimations publiables au niveau des pays. Lorsque cela n'est pas possible, l'ISU impute les valeurs manquantes pour les utiliser uniquement dans le calcul d'agrégats régionaux et mondiaux. </p>\n<p>Pour le calcul des taux de participation par âge, l'ISU peut effectuer une ou plusieurs des opérations suivantes : </p>\n<ul>\n  <li>Un ajustement pour tenir compte de la sur- ou sous-déclaration, par exemple\n: </li> <li>Pour inclure les inscriptions dans un type d'enseignement &#x2013; tel que l'enseignement privé ou l'enseignement spécial &#x2013; non déclaré par le pays ; et/ou </li> Pour inclure les inscriptions dans un type d'enseignement\n  <li> Pour inclure les inscriptions dans une partie du pays non déclarée par le\npays. </li>\n  <li>Une estimation du nombre d'inscriptions dans le groupe d'âge donné si la répartition\npar âge n'a pas été communiquée par le pays </li>\n  <li>Une redistribution des inscriptions d'âge inconnu (à travers les âges connus)\n</li>\n  <li>Une estimation de la population dans le groupe d'âge officiel pour les petits\npays (si ni la Division de la population des Nations Unies ni le pays lui-même ne peuvent fournir leurs propres estimations).</li> </ul>\n<p>Dans tous les cas, les estimations sont basées sur des éléments probants provenant du pays lui-même (par exemple, des informations du fournisseur de données sur la taille de la composante manquante, par le biais de la correspondance, de publications ou de données sur la page web du ministère ou de l'Office national des statistiques, ou par le biais d'enquêtes menées par d'autres organisations) ou sur des données provenant du pays pour une année précédente. Ces chiffres peuvent être publiés : (i) en tant que données observées si les éléments manquants sont trouvés dans une source nationale ; (ii) en tant qu'estimations nationales si le pays est persuadé de produire des estimations et de les soumettre à la place des données manquantes ; ou (iii) en tant qu'estimations de l'ISU, si les estimations sont faites par l'ISU. </p>\n<p>La répartition par âge des inscriptions est le plus souvent estimée à partir de la répartition par âge rapportée dans une année précédente. Si le pays n'a jamais communiqué la répartition par âge des inscriptions, on utilise la répartition par âge indiquée dans une autre enquête, si elle est disponible (comme les enquêtes en grappes à indicateurs multiples (MICS) ou les enquêtes démographiques et sanitaires (EDS)). </p>\n<p>Les inscriptions d'âge inconnu sont redistribuées entre les âges connus si elles représentent plus de 5 % du total des inscriptions dans ce niveau d'enseignement. Aucune estimation n'est faite s'ils sont inférieurs ou égaux à 5 % .</p>\n<p>Les estimations de la population par âge pour les pays à faible population &#x2013; ne sont produites que lorsqu'il n'y a pas d'autres estimations appropriées disponibles, soit auprès du PNUD, soit auprès du pays lui-même &#x2013;, et ne sont faites que pour les pays qui ont communiqué des données sur l'éducation à l'ISU et pour lesquels des estimations de la population provenant d'une source fiable sont disponibles certaines années. </p>\n<ul>\n  <li><strong><em>Aux niveaux régional et mondial : </em></strong></li>\n</ul>\n<p>Les agrégats régionaux et mondiaux sont dérivés de données nationales publiables et imputées. Les données publiables sont les données soumises à l'ISU par les États membres ou le résultat d'une estimation explicite faite par l'Institut sur la base de normes prédéterminées. Dans les deux cas, ces données sont envoyées aux États membres pour examen avant d'être considérées comme publiables par l'ISU. </p>\n<p>Lorsque les données ne sont pas disponibles pour tous les pays, l'ISU impute les données nationales dans le seul but de calculer des moyennes régionales. Ces données imputées ne sont pas publiées ni diffusées d'une autre manière. </p>\n<p>Lorsque des données sont disponibles pour un pays à la fois pour une année antérieure et pour une année plus récente que l'année manquante, une simple interpolation linéaire est effectuée. Lorsque les données ne sont disponibles que pour une année antérieure, la valeur la plus récente est utilisée comme estimation. De même, lorsque les données ne sont disponibles que pour une année plus récente, la dernière valeur est utilisée comme estimation. </p>\n<p>Lorsque les données pertinentes ne sont pas du tout disponibles pour un pays, les estimations peuvent être basées sur une autre variable qui est clairement liée au poste faisant l'objet de l'estimation. Par exemple, les inscriptions par âge peuvent être basées sur les inscriptions totales. </p>\n<p>Lorsqu'aucune donnée disponible pour le pays, pour une année quelconque, ne peut servir à l'estimation, la moyenne non pondérée de la région dans laquelle se trouve le pays est utilisée.</p><h2><strong><strong>Agrégats régionaux :</strong></strong></h2>\n<p>Les agrégats régionaux et mondiaux sont calculés comme des moyennes pondérées en utilisant le dénominateur de l'indicateur comme poids. Comme décrit précédemment, lorsque des données publiables ne sont pas disponibles pour un pays ou une année donnée, des valeurs sont imputées pour le calcul des agrégats régionaux et mondiaux.</p><h1>Disponibilité des données </h1>\n<h2><strong><strong>Description :</strong></strong></h2>\n<p>167 pays avec au moins un point de données pour la période 2010-2019.</p>\n<h2><strong><strong>Séries chronologiques :</strong></strong></h2>\n<p>1998-2019 dans la base de données de l'ISU ; 2000-2019 dans la base de données mondiale de l'ODD. </p>\n<h2><strong><strong>Désagrégation:</strong></strong></h2>\n<p>Par âge et sexe d'après des sources administratives, et par âge, sexe, lieu et revenu d'après des enquêtes sur les ménages. </p><h2><strong><strong>Sources des écarts : </strong></strong></h2>\n<p>Les chiffres publiés au niveau national peuvent différer des chiffres internationaux en raison des différences entre les systèmes éducatifs nationaux et la Classification internationale type de l'éducation (CITE), ou des différences de couverture (c'est-à-dire la mesure dans laquelle différents types d'éducation, par exemple l'enseignement privé ou spécial , sont inclus dans l'un plutôt que dans l'autre) et/ou entre les estimations démographiques nationales et celles de la Division de la population des Nations unies (DPNU).</p><h1> Références </h1>\n<h2> <strong> <strong> URL : </strong> </strong> </h2>\n<p> <a href=\"http ://www.uis.unesco.org/Pages/default.aspx\"> http ://www.uis.unesco.org/Pages/default.aspx </a> </p>\n<h2> <strong> <strong> Références : </strong> </strong> </h2>\n<p> Manuel d'instruction de l'Enquête sur l'éducation formelle <a href=\"http ://www.uis.unesco.org/UISQuestionnaires/Documents/UIS_ED_M_2016.pdf%20\"> http ://www.uis.unesco.org/UISQuestionnaires/Documents/UIS_ED_M_2016.pdf </a> et </p>\n<p> Questionnaire de l'ISU sur les élèves et les enseignants (CITE 0-4) <a href=\"http ://www.uis.unesco.org/UISQuestionnaires/Pages/default.aspx.\"> http ://www.uis.unesco.org/UISQuestionnaires/Pages/default.aspx. </a> </p>"}