{"status":"success","message":"The SOURCE_TYPE field for indicator 4-2-2, translated into all languages","data":{"ar":"","en":"<p>Administrative data from schools and other centres of organized learning or from household surveys on enrolment by single year of age in early learning programmes; population censuses and surveys for population estimates by single year of age (if using administrative data on enrolment); administrative data from ministries of education on the official entrance age to primary education.</p>","es":"<h1>Fuentes de datos</h1>\n<h2><strong><strong>Descripción:</strong></strong></h2>\n<p>Datos administrativos de escuelas y otros centros de enseñanza organizada o de encuestas de hogares sobre la matriculación por año de edad en programas de aprendizaje temprano; censos y encuestas de población para las estimaciones de población por año de edad (si se utilizan datos administrativos sobre la matriculación); datos administrativos de los ministerios de educación sobre la edad oficial de acceso a la enseñanza primaria.</p>\n<h2><strong><strong>Proceso de recolección:</strong></strong></h2>\n<p>El Instituto de Estadística de la UNESCO elabora series cronológicas basadas en los datos de matriculación comunicados por los Ministerios de Educación o las Oficinas Nacionales de Estadística y en las estimaciones de población elaboradas por la División de Población de las Naciones Unidas. Los datos de matriculación se recogen a través de la Encuesta Anual de Educación Formal. Se pide a los países que comuniquen los datos según los niveles de educación definidos en la Clasificación Internacional Normalizada de la Educación (CINE) para garantizar la comparabilidad internacional de los indicadores resultantes.</p>\n<p>Los datos recibidos se validan mediante sistemas electrónicos de detección de errores que comprueban la existencia de errores aritméticos e incoherencias y el análisis de tendencias para detectar resultados inverosímiles. Las consultas se realizan con los representantes de los países que comunican los datos para que puedan corregirse (los errores) o explicarse (los resultados inverosímiles pero correctos). Durante este proceso, también se anima a los países a que proporcionen estimaciones de las partidas de datos que faltan o están incompletas.</p>\n<p>Además, los países también tienen la oportunidad de ver y comentar los principales indicadores que elabora el IEU en una &#x201C;revisión anual de indicadores por países&#x201D;.</p>","fr":"<p>Des données administratives des écoles et autres centres d'apprentissage organisés ou des enquêtes auprès des ménages sur les inscriptions par année d'âge dans les programmes d'apprentissage précoce; des recensements de la population et des enquêtes pour les estimations démographiques par année d'âge (si l'on utilise des données administratives sur les inscriptions); des données administratives des ministères de l'Éducation sur l'âge officiel d'entrée dans l'enseignement primaire.</p>","pt":"","ru":"<h1> Источники данных </h1>\n<h2> <strong> <strong> Описание: </strong> </strong> </h2>\n<p> Административные данные, поступающие из школ и других центров организованного обучения или из обследований домашних хозяйств по зачислению детей в программы образования детей младшего возраста с указанием возраста по годам; переписи населения и обследования для оценки численности населения с указанием возраста по годам (при использовании административных данных по зачислению); административные данные министерств образования об официальном возрасте поступления для получения начального образования. </p>\n<h2> <strong> <strong> Процесс сбора: </strong> </strong> </h2>\n<p> Статистический институт ЮНЕСКО составляет временные ряды на основе данных по зачислению, представленных министерствами образования или национальными статистическими управлениями, и оценок численности населения, подготовленных Отделом народонаселения ООН. Данные по зачислению собираются с помощью проведения ежегодного Обзора формального образования. Странам предлагается представить данные в соответствии с уровнями образования, определенными в Международной стандартной классификации образования (МСКО), чтобы обеспечить международную сопоставимость полученных показателей.</p>\n<p> Полученные данные проверяются с помощью электронных систем обнаружения ошибок, которые выявляют наличие арифметических ошибок и несоответствий, а также проводят анализ тенденций с целью обнаружения недостоверных результатов. Запросы направляются представителям стран, которые представляют данные с тем, чтобы можно было внести корректировки (исправить ошибки) или дать объяснения (по поводу кажущихся неправдоподобными, но верных результатов). В ходе этого процесса странам также рекомендуется предоставлять оценки для недостающих или неполных элементов данных. </p>\n<p> Кроме того, у стран также есть возможность увидеть и прокомментировать основные показатели, которые СИЮ подготавливает для ежегодного обзора страновых показателей.</p>"}}