{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-3-1, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>Volume of agricultural production of small-scale food producer in crop, livestock, fisheries, and forestry activities per number of days worked. The indicator is computed as a <em>ratio of annual output to the number of working days in one year</em>. As the indicator is referred to a set of production units &#x2013; those of a small scale &#x2014; the denominator needs to summarize information on the entire production undertaken in each unit. This requires that volumes of production are reported in a common numeraire, given that it is impossible to sum up physical units. The most convenient numeraire for aggregating products in the numerator is a vector of constant prices. When measured at different points in time, as required by the monitoring of the SDG indicators, changes in constant values represent aggregated volume changes. </p>\n<p>FAO proposes to define small-scale food producers as producers who: </p>\n<ul>\n  <li>operate an amount of land falling in the first two quintiles (the bottom 40 percent) of the cumulative distribution of land size at national level (measured in hectares); and </li>\n  <li>operate a number of livestock falling in the first two quintiles (the bottom 40 percent) of the cumulative distribution of the number of livestock per production unit at national level (measured in Tropical Livestock Units &#x2013; TLUs); and </li>\n  <li>obtain an annual economic revenue from agricultural activities falling in the first two quintiles (the bottom 40 percent) of the cumulative distribution of economic revenues from agricultural activities per production unit at national level (measured in Purchasing Power Parity Dollars) not exceeding 34,387 Purchasing Power Parity Dollars.</li>\n</ul>\n<p><strong>Concepts:</strong></p>\n<ul>\n  <li>The following concepts are adopted for the computation of indicators 2.3.1:</li>\n  <li>Small-scale food producers are defined as those falling in the intersection of the bottom 40 percent of the cumulative distribution of land, livestock and revenues.</li>\n  <li>Tropical Livestock Units are a conversion scale used for standardization and measurement of the number of livestock heads. One TLU is the metabolic weight equivalent of one cattle in North America. The complete list of conversion factors can be found in the Guidelines for the preparation of livestock sector Reviews </li>\n  <li>The concept of productivity is standardized by OECD&#x2019;s Manual for Measuring Productivity. This defines productivity as &#x201C;a ratio of a volume measure of outputs to a volume measure of input use.&#x201D; More information on possible definitions can be found in &#x201C;Productivity and Efficiency Measurement in Agriculture: Literature Review and Gaps Analysis&#x201D;.</li>\n</ul>"}