{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-3-1, translated into fr","data":"<p> <strong>Définition :</strong></p>\n<p>Volume de la production agricole des petits producteurs alimentaires dans les activités agricoles, d’élevage, de pêche et forestières par nombre de jours. </p>\n<p>L’indicateur est calculé comme un rapport <em> de la production annuelle au nombre de jours ouvrables au cours d’une année</em>. </p>\n<p>La FAO propose de définir les petits producteurs d’aliments comme des producteurs qui : </p>\n<ul>\n  <li>exploitent une quantité de terres se situant dans les deux premiers quintiles (les 40 % inférieurs) de la répartition cumulative de la superficie des terres au niveau national (mesurée en hectares); et qui </li>\n  <li>exploitent un certain nombre de têtes de bétail se situant dans les deux premiers quintiles (les 40 % inférieurs) de la répartition cumulative du nombre de têtes de bétail par unité de production au niveau national (mesuré en unités de bétail tropical – UBT); et qui </li>\n  <li>obtiennent un revenu économique annuel provenant des activités agricoles se situant dans les deux premiers quintiles (les 40 % inférieurs) de la distribution cumulative des revenus économiques provenant des activités agricoles par unité de production au niveau national (mesuré en dollars de parité de pouvoir d’achat) ne dépassant pas 34 387 dollars de parité de pouvoir d’achat. </li>\n</ul>\n<p> <strong>Concepts :</strong></p>\n<ul>\n  <li>Les concepts suivants sont adoptés pour le calcul des indicateurs 2.3.1 :</li>\n  <li>Les petits producteurs d’aliments sont définis comme ceux qui se trouvent dans l’intersection des 40 % inférieurs de la distribution cumulative des terres, du bétail et des revenus. </li>\n  <li>Les unités de bétail tropical sont une échelle de conversion utilisée pour la normalisation et la mesure du nombre de têtes de bétail. Une UBT est l’équivalent en poids métabolique d’un bovin en Amérique du Nord. La liste complète des facteurs de conversion se trouve dans les Lignes directrices pour la préparation des examens du secteur de l’élevage </li>\n  <li>Le concept de productivité est normalisé par le Manuel de mesure de la productivité de l’OCDE. Cela définit la productivité comme “un rapport entre une mesure en volume des extrants et une mesure en volume de l’utilisation des intrants”. Vous trouverez de plus amples renseignements sur les définitions possibles dans “Mesure de la productivité et de l’efficacité en agriculture : revue de la littérature et analyse des lacunes”. </li>\n</ul>"}