{"status":"success","message":"The COVERAGE field for indicator 15-5-1, translated into en","data":"<p><strong>Data availability:</strong></p>\n<p>The Red List Index has been classified by the IAEG-SDGs as Tier 1. Current data are available for all countries in the world, and these are updated annually. Index values for each country are available in the UN SDG Indicators Database <a href=\"https://unstats.un.org/sdgs/indicators/database/\">https://unstats.un.org/sdgs/indicators/database/</a>. Red List Index graphs and underlying index data are available for each country, SDG regions, IPBES region, CMS region and various thematic disaggregations at <a href=\"https://www.iucnredlist.org/search\">https://www.iucnredlist.org/search</a>. Red List Index graphs are also available for each country in the BIP Indicators Dashboard (<a href=\"https://bipdashboard.natureserve.org/bip/SelectCountry.html\">https://bipdashboard.natureserve.org/bip/SelectCountry.html</a>), the Integrated Biodiversity Assessment Tool Country Profiles (<a href=\"https://ibat-alliance.org/country_profiles\">https://ibat-alliance.org/country_profiles</a>), and (for birds) on the BirdLife International Data Zone (http://datazone.birdlife.org/species/dashboard).</p>\n<p><strong>Disaggregation:</strong></p>\n<p>The Red List Index can be downscaled to show national and regional Red List Indices, weighted by the fraction of each species&#x2019; distribution occurring within the country or region, building on the method published by Rodrigues et al. (2014) PLoS ONE 9(11): e113934. These show an index of how well species are conserved in a country or region to its potential contribution to global species conservation (for the taxonomic groups of species included). The index is calculated as: </p>\n<p>RLI(t,u) = 1 &#x2013; [(Ss(W(t,s) * (rsu/Rs)) / (WEX * Ss (rsu/Rs))</p>\n<p>where t is the year of comprehensive reassessment, u is the spatial unit (i.e. country), W_((t,s)) is the weight of the global Red List category for species s at time t (Least Concern =0, Near Threatened =1, Vulnerable =2, Endangered =3, Critically Endangered =4, Critically Endangered (Possibly Extinct) =5, Critically Endangered (Possibly Extinct in the Wild) =5, Extinct in the Wild =5 and Extinct =5), WEX = 5 is the weight for Extinct species, r_su is the fraction of the total range of species s in unit u, and R_s is the total range size of species s.</p>\n<p>The index varies from 1 if the country has contributed the minimum it can to the global RLI (i.e., if the numerator is 0 because all species in the country are Least Concern) to 0 if the country has contributed the maximum it can to the global RLI (i.e., if the numerator equals the denominator because all species in the country are Extinct or Possibly Extinct). </p>\n<p>The taxonomic groups included are those in which all species have been assessed for the IUCN Red List more than once. Red List categories for years in which comprehensive assessments (i.e. those in which all species in the taxonomic group have been assessed) were carried out are determined following the approach of Butchart et al. 2007; PLoS ONE 2(1): e140, i.e. they match the current categories except for those taxa that have undergone genuine improvement or deterioration in extinction risk of sufficient magnitude to qualify for a higher or lower Red List category.</p>\n<p>The indicator can also be disaggregated by ecosystems, habitats, and other political and geographic divisions (e.g., Han et al. 2014), by taxonomic subsets (e.g., Hoffmann et al. 2011), by suites of species relevant to particular international treaties or legislation (e.g., Croxall et al. 2012), by suites of species exposed to particular threatening processes (e.g., Butchart 2008), and by suites of species that deliver particular ecosystem services, or have particular biological or life-history traits (e.g., Regan et al. 2015). In each case, information can be obtained from The IUCN Red List of Threatened Species to determine which species are relevant to particular subsets (e.g. which occur in particular ecosystems, habitats, and geographic areas of interest). These disaggregations are available on the IUCN Red List website at https://www.iucnredlist.org/search.</p>\n<p>Disaggregations of the Red List Index are also of particular relevance as indicators towards the following SDG targets (Brooks et al. 2015): SDG 2.4 Red List Index (species used for food and medicine); SDG 2.5 Red List Index (wild relatives and local breeds); SDG 12.2 Red List Index (impacts of utilisation) (Butchart 2008); SDG 12.4 Red List Index (impacts of pollution); SDG 13.1 Red List Index (impacts of climate change); SDG 14.1 Red List Index (impacts of pollution on marine species); SDG 14.2 Red List Index (marine species); SDG 14.3 Red List Index (reef-building coral species) (Carpenter et al. 2008); SDG 14.4 Red List Index (impacts of utilisation on marine species); SDG 15.1 Red List Index (terrestrial &amp; freshwater species); SDG 15.2 Red List Index (forest-specialist species); SDG 15.4 Red List Index (mountain species); SDG 15.7 Red List Index (impacts of utilisation) (Butchart 2008); and SDG 15.8 Red List Index (impacts of invasive alien species) (Butchart 2008, McGeoch et al. 2010).</p>"}