{"status":"success","message":"The STAT_CONC_DEF field for indicator 7-a-1, translated into en","data":"<p>Definition:</p>\n<p>The flows are covered through two complementary sources.</p>\n<p>OECD: The flows covered by the OECD are defined as all official loans, grants and equity investments received by countries on the DAC List of ODA Recipients from foreign governments and multilateral agencies, for the purpose of clean energy research and development and renewable energy production, including in hybrid systems extracted from the OECD/DAC Creditor Reporting System (CRS) with the following sector codes:</p>\n<p>&#x2022; 23210 Energy generation, renewable sources &#x2013; multiple technologies - Renewable energy generation programmes that cannot be attributed to one single technology (codes 23220 through 23280 below). Fuelwood/charcoal production should be included under forestry 31261. </p>\n<p>&#x2022; 23220 Hydro-electric power plants - Including energy generating river barges. </p>\n<p>&#x2022; 23230 Solar energy - Including photo-voltaic cells, solar thermal applications and solar heating. </p>\n<p>&#x2022; 23240 Wind energy - Wind energy for water lifting and electric power generation. </p>\n<p>&#x2022; 23250 Marine energy - Including ocean thermal energy conversion, tidal and wave power. </p>\n<p>&#x2022; 23260 Geothermal energy - Use of geothermal energy for generating electric power or directly as heat for agriculture, etc. </p>\n<p>&#x2022; 23270- Biofuel-fired power plants Use of solids and liquids produced from biomass for direct power generation. Also includes biogases from anaerobic fermentation (e.g. landfill gas, sewage sludge gas, fermentation of energy crops and manure) and thermal processes (also known as syngas); waste fired power plants making use of biodegradable municipal waste (household waste and waste from companies and public services that resembles household waste, collected at installations specifically designed for their disposal with recovery of combustible liquids, gases or heat). See code 23360 for non-renewable waste-fired power plants.</p>\n<p>Research and development of energy efficiency technologies and measures is captured under CRS sector code 23182 on Energy research. The above flows also include technical assistance provided to support production, research and development as defined above.</p>\n<p>IRENA: The flows covered by IRENA are defined as all additional loans, grants and equity investments received by developing countries (defined as countries in developing regions, as listed in the UN M49 composition of regions) from all foreign governments, multilateral agencies and additional development finance institutions (including export credits, where available) for the purpose of clean energy research and development and renewable energy production, including in hybrid systems. These additional flows cover the same technologies and other activities (research and development, technical assistance, etc.) as listed above and exclude all flows extracted from the OECD/DAC CRS.</p>"}