{"status":"success","message":"The STAT_CONC_DEF field for indicator 7-a-1, translated into fr","data":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Les flux sont couverts par deux sources complémentaires.</p>\n<p><strong><em>OCDE</em></strong>: Les flux couverts par l'OCDE sont définis comme l'ensemble des prêts, subventions et prises de participation officiels reçus par les pays figurant sur la liste du CAD des bénéficiaires de l'APD de la part de gouvernements étrangers et d'agences multilatérales, aux fins de la recherche et du développement en matière d'énergie propre et de la production d'énergies renouvelables, y compris dans des systèmes hybrides extraits du Système de notification des pays créanciers (SNPC) du CAD/OCDE, avec les codes sectoriels suivants : </p>\n<ul>\n  <li>23210 Production d'énergie, sources renouvelables &#x2013; technologies multiples - Programmes de production d'énergie renouvelable qui ne peuvent être attribués à une seule technologie (codes 23220 à 23280 ci-dessous). La production de bois de chauffage/charbon de bois doit être incluse dans la sylviculture [31261]. </li>\n  <li>23220 Centrales hydroélectriques - y compris les barges fluviales productrices d'énergie. </li>\n  <li>23230 Énergie solaire - y compris les cellules photovoltaïques, les applications thermiques solaires et le chauffage solaire. </li>\n  <li>23240 Énergie éolienne - Énergie éolienne pour le levage de l'eau et la production d'électricité. </li>\n  <li>23250 Énergie marine - Y compris la conversion de l'énergie thermique des océans, l'énergie des marées et des vagues. </li>\n  <li>23260 Énergie géothermique - Utilisation de l'énergie géothermique pour la production d'électricité ou directement comme chaleur pour l'agriculture, etc. </li>\n  <li>23270- Centrales à biocarburants Utilisation de solides et de liquides produits à partir de la biomasse pour la production directe d'électricité. Comprend également les biogaz issus de la fermentation anaérobie (par exemple, gaz de décharge, gaz de boues d'épuration, fermentation de cultures énergétiques et de fumier) et des processus thermiques (également appelés gaz de synthèse) ; les centrales électriques alimentées par des déchets utilisant des déchets municipaux biodégradables (déchets ménagers et déchets d'entreprises et de services publics qui ressemblent aux déchets ménagers, collectés dans des installations spécialement conçues pour leur élimination avec récupération de liquides, de gaz ou de chaleur combustibles). Voir le code 23360 pour les centrales électriques alimentées par des déchets non renouvelables. </li>\n</ul>\n<p>La recherche et le développement de technologies et de mesures d'efficacité énergétique est couverte par le code sectoriel 23182 du CRS sur la recherche énergétique. Les flux ci-dessus comprennent également l'assistance technique fournie pour soutenir la production, la recherche et le développement tels que définis ci-dessus. </p>\n<p><strong><em>IRENA :</em></strong> Les flux couverts par l'IRENA sont définis comme tous les prêts, subventions et prises de participation supplémentaires reçus par les pays en développement (définis comme des pays situés dans des régions en développement, telles qu'elles figurent dans la composition des régions de l'ONU M49) de tous les gouvernements étrangers, agences multilatérales et institutions financières de développement supplémentaires (y compris les crédits à l'exportation, le cas échéant) aux fins de la recherche et du développement en matière d'énergie propre et de production d'énergie renouvelable, y compris dans les systèmes hybrides. Ces flux supplémentaires couvrent les mêmes technologies et autres activités (recherche et développement, assistance technique, etc.) que celles énumérées ci-dessus et excluent tous les flux extraits du SNPC du CAD/OCDE. </p>\n<h2>Concepts:</h2>\n<p>La définition et la classification des technologies renouvelables sont conformes à la Classification internationale type des produits énergétiques (SIEC) des Nations unies. Les définitions des autres concepts sont données ci-dessus. </p>"}