{"status":"success","message":"The RATIONALE field for indicator 10-5-1, translated into en","data":"<h2>Rationale:</h2>\n<p><strong><em>Regulatory Tier 1 capital to assets</em></strong>: It is a more stringent version of the leverage ratio and indicates the extent to which assets are funded by other than own funds and is a measure of capital adequacy of the deposit-taking sector. </p>\n<p> </p>\n<p><strong><em>Regulatory Tier 1 capital to risk- weighted assets</em></strong>: It measures the capital adequacy of deposit takers based on the core capital concept of the Basel Committee on Banking Supervision (BCBS). Capital adequacy and availability ultimately determine the degree of robustness of financial institutions to withstand shocks to their balance sheets. </p>\n<p> </p>\n<p><strong><em>Nonperforming loans net of provisions to capital</em></strong><em>:</em> This FSI is a capital adequacy ratio and is an important indicator of the capacity of bank capital to withstand losses from NPLs that are not covered by specific loan loss provisions. </p>\n<p> </p>\n<p><strong><em>Nonperforming loans to total gross loans</em></strong>: This FSI is often used as a proxy for asset quality and is intended to identify problems with asset quality in the loan portfolio. </p>\n<p> </p>\n<p><strong><em>Return on assets</em></strong>: It is an indicator of bank profitability and is intended to measure deposit takers&#x2019; efficiency in using their assets. </p>\n<p> </p>\n<p><strong><em>Liquid assets to short-term liabilities</em></strong>: It is a liquid asset ratio and is intended to capture the liquidity mismatch of assets and liabilities and provides an indication of the extent to which deposit takers can meet the short-term withdrawal of funds without facing liquidity problems. </p>\n<p> </p>\n<p><strong><em>Net open position in foreign exchange to capital</em></strong><em>:</em> This FSI is an indicator of sensitivity to market risk, which is intended to gauge deposit takers&#x2019; exposure to exchange rate risk compared with capital. It measures the mismatch of foreign currency asset and liability positions to assess the vulnerability to exchange rate movements.</p>"}