{"status":"success","message":"The CLASS_SYSTEM field for indicator 3-d-1, translated into all languages","data":{"ar":"","en":"<p>We use the WHO Official list of countries that are State Parties of the International Health Regulations (IHR2005), distributed according to the six WHO administrative regions (<a href=\"http://www.who.int\">www.who.int</a> ). </p>\n<p>The second edition SPAR tool has been expanded from 13 to 15 capacities. The 15 core capacities are (1) Policy, legal and normative instruments to implement IHR; (2) IHR Coordination and National Focal Point Functions; (3) Financing; (4) Laboratory; (5) Surveillance; (6) Human resources; (7) Health emergency management (8) Health Service Provision; (9) Infection Prevention and Control; (10) Risk communication and community engagement; (11) Points of entry and border health; (12) Zoonotic diseases; (13) Food safety; (14) Chemical events; (15) Radiation emergencies. </p>\n<p>The 13 core capacities of the first edition of the IHR State Parties Annual Assessment and Reporting Tool are (1) Legislation and financing; (2) IHR Coordination and National Focal Point Functions; (3) Zoonotic events and the Human-Animal Health Interface; (4) Food safety; (5) Laboratory; (6) Surveillance; (7) Human resources; (8) National Health Emergency Framework; (9) Health Service Provision; (10) Risk communication; (11) Points of entry; (12) Chemical events; (13) Radiation emergencies. </p>\n<p>Both SPAR questionnaires (1st and 2nd editions) use a five-level scoring with indicators based on five cumulative levels to measure the implementation status for each capacity. For each indicator, the reporting State Party is asked to select which of the five levels best describes the State Party&apos;s current status. To move to the next level, all capacities described in previous levels should be in place for each indicator.</p>\n<p>For the years 2010 to 2017, Member States used the IHR monitoring questionnaire. The questionnaire is divided into thirteen sections, one for each of the eight core capacities, PoE and four hazards. Individual questions are grouped by components and indicators in the questionnaires. States Parties can provide additional information on the questions in the comment boxes. Responses to the questions include marking one appropriate value (Yes, No, or Not Known) or the appropriate percentages. For statistical purposes, the &quot;Not Known&quot; value is computed as a &quot;No&quot; value. The IHR monitoring questionnaire includes the following: IHR01. National legislation, policy and financing; IHR02. Coordination and National Focal Point communications; IHR03. Surveillance; IHR04. Response; IHR05. Preparedness; IHR06. Risk communication; IHR07. Human resources; IHR08. Laboratory; IHR09. Points of entry; IHR10. Zoonotic events; IHR11. Food safety; IHR12. Chemical events; IHR13. Radio nuclear emergencies.</p>","es":"","fr":"<p>Nous utilisons la liste officielle de l’OMS des pays qui sont des États parties du Règlement sanitaire international (RSI 2005) et qui sont séparés en 6 régions administratives de l’OMS (<a href=\"https://www.who.int/fr/home\">https://www.who.int/fr/home</a> ). </p>","pt":"","ru":""}}