{"status":"success","message":"The COLL_METHOD field for indicator 3-d-1, translated into all languages","data":{"ar":"","en":"<h2>Collection process:</h2>\n<p>WHO receives the data send by each State Party from the Official IHR National Focal Point from designated officers that will have access to e-SPAR restrict page for reporting on line and consult all national reports submitted in the e-SPAR database. </p>\n<p>After submission of data by each State Party, State Party and WHO IHR staff involved in the specific report will receive acknowledgement message from e-SPAR, with summary of information provided. </p>\n<p>WHO also will review data received at all level of the organization, using the e-SPAR platform for monitoring and evaluation of results, before final report to the World Health Assembly is produced and published.</p>\n<p>Breakdown of results can be done by country, WHO administrative Regions, Capacities and its indicators. All data recorded safely in e-SPAR platform.</p>","es":"<h2>Proceso de recolección:</h2>\n<p>La OMS recibe los datos enviados por cada Estado Parte desde el Punto Focal Nacional Oficial de la RSI de los funcionarios designados que tendrán acceso a la página restringida de e-SPAR para informar en línea y consultar todos los informes nacionales presentados en la base de datos e-SPAR. </p>\n<p>Tras la presentación de los datos por parte de cada Estado Parte, el Estado Parte y el personal RSI de la OMS implicado en el informe específico recibirán un mensaje de acuse de recibo de e-SPAR, con un resumen de la información proporcionada. </p>\n<p>La OMS también revisará los datos recibidos en todos los niveles de la organización, utilizando la plataforma e-SPAR para el seguimiento y la evaluación de los resultados, antes de que se elabore y publique el informe final para la Asamblea Mundial de la Salud.</p>\n<p>El desglose de los resultados puede hacerse por país, por regiones administrativas de la OMS, por capacidades y por sus indicadores. Todos los datos se registran de forma segura en la plataforma e-SPAR.</p>","fr":"<h2>Processus de collecte : </h2>\n<p>L'OMS reçoit les données envoyées par chaque État partie par le point focal national officiel du RSI de la part de fonctionnaires désignés qui auront accès à la page de restriction d'e-SPAR pour faire des rapports en ligne et consulter tous les rapports nationaux soumis dans la base de données e-SPAR. </p>\n<p>Après la soumission des données par chaque État partie, le personnel de l'État partie et du RSI de l'OMS impliqué dans le rapport spécifique recevra un message d'accusé de réception d'e-SPAR, avec un résumé des informations fournies. </p>\n<p>L'OMS examinera également les données reçues à tous les niveaux de l'organisation, en utilisant la plate-forme e-SPAR pour le suivi et l'évaluation des résultats, avant que le rapport final à l'Assemblée mondiale de la santé ne soit produit et publié.</p>\n<p>La ventilation des résultats peut être faite par pays, par régions administratives de l'OMS, par capacités et par ses indicateurs. Toutes les données sont enregistrées en toute sécurité dans la plate-forme e-SPAR. </p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p> ВОЗ получает данные, направляемые официальным национальным координатором ММСП от лица государства-участника, при этом информацию передают назначенные сотрудники, которые будут иметь доступ к странице с ограниченным доступом e-SPAR, предназначенной для отчетности в режиме онлайн, и будут проверять все национальные отчеты, представленные в базе данных e-SPAR. </p>\n<p> После представления данных каждым государством-участником, государства-участники и сотрудники ММСП ВОЗ, задействованные в составлении конкретного отчета, получат сообщение-подтверждение от e-SPAR с кратким изложением предоставленной информации. </p>\n<p> ВОЗ также рассмотрит данные, полученные на всех уровнях организации, используя платформу e-SPAR для мониторинга и оценки результатов, прежде чем окончательный отчет для Всемирной ассамблеи здравоохранения будет подготовлен и опубликован. </p>\n<p> Результаты могут быть разбиты по странам, административным регионам ВОЗ, возможностям и их показателям. Все данные безопасно заносятся в платформу e-SPAR. </p>"}}