{"status":"success","message":"The COLL_METHOD field for indicator 3-d-1, translated into all languages","data":{"ar":"","en":"<h2>Collection process:</h2>\n<p>WHO receives the data send by each State Party from the Official IHR National Focal Point from designated officers that will have access to e-SPAR restrict page for reporting on line and consult all national reports submitted in the e-SPAR database. </p>\n<p>After submission of data by each State Party, State Party and WHO IHR staff involved in the specific report will receive acknowledgement message from e-SPAR, with summary of information provided. </p>\n<p>WHO also will review data received at all level of the organization, using the e-SPAR platform for monitoring and evaluation of results, before final report to the World Health Assembly is produced and published.</p>\n<p>Breakdown of results can be done by country, WHO administrative Regions, Capacities and its indicators. All data recorded safely in e-SPAR platform.</p>","es":"","fr":"<h2>Processus de collecte : </h2>\n<p>L'OMS reçoit les données envoyées par chaque État partie par le point focal national officiel du RSI de la part de fonctionnaires désignés qui auront accès à la page de restriction d'e-SPAR pour faire des rapports en ligne et consulter tous les rapports nationaux soumis dans la base de données e-SPAR. </p>\n<p>Après la soumission des données par chaque État partie, le personnel de l'État partie et du RSI de l'OMS impliqué dans le rapport spécifique recevra un message d'accusé de réception d'e-SPAR, avec un résumé des informations fournies. </p>\n<p>L'OMS examinera également les données reçues à tous les niveaux de l'organisation, en utilisant la plate-forme e-SPAR pour le suivi et l'évaluation des résultats, avant que le rapport final à l'Assemblée mondiale de la santé ne soit produit et publié.</p>\n<p>La ventilation des résultats peut être faite par pays, par régions administratives de l'OMS, par capacités et par ses indicateurs. Toutes les données sont enregistrées en toute sécurité dans la plate-forme e-SPAR. </p>","ru":""}}