{"status":"success","message":"The DOC_METHOD field for indicator 3-d-1, translated into all languages","data":{"ar":"","en":"<p>There are specific tutorials and guidance for national authorities to use the e-SPAR platform and to report using the State Parties Self-Assessment and Reporting Tool &#x2013; SPAR, accessible from the e-SPAR public page at: <a href=\"https://extranet.who.int/e-spar/\">https://extranet.who.int/e-spar/</a> </p>","es":"<h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>Los informes anuales de los Estados Partes del RSI utilizan una herramienta específica de presentación de informes estándar puesta a disposición por la Secretaría de la OMS en julio de 2018. (Informes anuales de la herramienta de presentación de informes de los Estados Partes y otras directrices, enlaces y referencias disponibles en: <a href=\"https://extranet.who.int/e-spar/\">https://extranet.who.int/e-spar/</a>)</p>\n<p> </p>\n<p>Los Estados Partes del RSI pueden utilizar la herramienta de presentación de informes en línea, que refleja el cuestionario de la Herramienta de Autoevaluación de los Estados Partes del RSI que se publicó en julio de 2018. </p>\n<p> </p>\n<p>La herramienta consta de 24 indicadores para las trece capacidades del RSI necesarias para detectar, evaluar, notificar, informar y responder, incluso en los puntos de entrada, a los riesgos para la salud pública y los eventos agudos de preocupación nacional e internacional. </p>\n<p>Para cada una de las 13 capacidades, se utilizan de uno a tres indicadores para medir el estado de cada capacidad. Cada indicador se basa en cinco niveles acumulativos para la presentación de informes anuales. Para cada indicador, se pide al Estado Parte informante que seleccione cuál de los cinco niveles describe mejor la situación actual del Estado Parte. Para cada indicador, para pasar al siguiente nivel, deben existir todas las capacidades descritas en los niveles anteriores. </p>\n<p>La OMS puso a disposición de los Estados Parte del RSI orientaciones y herramientas específicas, recursos relacionados y enlaces para presentar anualmente sus informes, así como una plataforma web específica (e-SPAR disponible en: <a href=\"https://extranet.who.int/e-spar/\">https://extranet.who.int/e-spar/</a>)</p>","fr":"<p>Il existe des tutoriels et des conseils spécifiques à l’intention des autorités nationales pour utiliser la plate-forme e-SPAR et pour faire rapport à l’aide de l’outil d’auto-évaluation pour l'établissement de rapports annuels par les États parties – SPAR, accessible à partir de la page publique e-SPAR à l’adresse suivante : <a href=\"https://extranet.who.int/e-spar/\">https://extranet.who.int/e-spar/</a>. </p>","pt":"","ru":"<h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p>В годовых отчетах государств-участников ММСП используется специальный стандартный инструмент отчетности, предоставленный Секретариатом ВОЗ в июле 2018 года (Инструмент подготовки годовой отчетности государствами-участниками и другие руководства, ссылки и справочные материалы доступны по адресу: <a href = \"https: //extranet.who) .int / e-spar / \"> https://extranet.who.int/e-spar/ </a>) </p>\n<p> </p>\n<p> Государства-участники ММСП могут использовать онлайн-инструмент подготовки отчетности, который представляет собой вопросник Инструмента самооценки государств-участников ММСП, опубликованный в июле 2018 года. </p>\n<p> </p>\n<p> Инструмент состоит из 24 показателей для тринадцати возможностей ММСП, необходимых для выявления, оценки, уведомления, сообщения и реагирования, в том числе в пунктах въезда, на риски для здоровья населения и острые нарушения, вызывающие озабоченность внутри стран и за пределами их территорий.</p>\n<p> Для каждой из 13 возможностей используются от одного до трех показателей для оценки статуса каждой возможности. Каждый показатель базируется на пяти кумулятивных уровнях для годовой отчетности. Государству-участнику, представляющему отчет, предлагается выбрать по каждому показателю, какой из пяти уровней лучше всего описывает текущий статус государства-участника. Для перехода на следующий уровень у каждого показателя должны быть в наличии все возможности, описанные на предыдущих уровнях. </p>\n<p> ВОЗ предоставила конкретные рекомендации и инструменты, соответствующие ресурсы и ссылки для государств-участников ММСП, ежегодно представляющих свои отчеты, а также специальную веб-платформу (e-SPAR доступна по адресу: <a href = \"https://extranet.who.int/) e-spar / \"> https://extranet.who.int/e-spar/ </a>) </p>"}}