{"status":"success","message":"The RATIONALE field for indicator 3-d-1, translated into all languages","data":{"ar":"","en":"<p>The indicators used represent the essential public health capacity that States Parties must have in place throughout their territories under Articles 5 and 12 and Annex 1A of the IHR (2005) requirements. Further detailed information and guidance on how to use the State Parties Self-Assessment and Reporting Tool &#x2013; SPAR indicators, can be found in a guidance document at: <a href=\"https://extranet.who.int/e-spar\">https://extranet.who.int/e-spar</a></p>","es":"<h2>Justificación:</h2>\n<p>El Reglamento Sanitario Internacional (RSI) revisado se adoptó en 2005 y entró en vigor en 2007 (disponible en: <a href=\"http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf\">http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf</a>). </p>\n<p>En virtud del RSI, los Estados Partes están obligados a desarrollar y mantener una capacidad básica mínima de vigilancia y respuesta, incluso en los puntos de entrada, a fin de detectar, evaluar, notificar y responder con antelación a cualquier posible evento de salud pública de interés internacional. </p>\n<p>En el artículo 54 del RSI se pide a los Estados Partes y al Director General que informen a la Asamblea Mundial de la Salud sobre la aplicación del presente Reglamento según lo decidido por la Asamblea Mundial de la Salud. </p>\n<p>En 2008, la Asamblea Mundial de la Salud, mediante la adopción de la Resolución WHA61(2), y posteriormente en 2018 con la Resolución WHA71(15), decidió que &#x201C;los Estados Partes y el Director General continuaran informando anualmente a la Asamblea de la Salud sobre la aplicación del Reglamento Sanitario Internacional (2005), utilizando la herramienta de presentación de informes anuales de autoevaluación&#x201D;. </p>\n<p>Este ODS 3.d.1. refleja las capacidades que los Estados Partes en el Reglamento Sanitario Internacional (2005) (RSI) habían acordado y se habían comprometido a desarrollar. </p>","fr":"<p>Les indicateurs utilisés représentent les capacités essentielles de santé publique que les États parties sont tenus de mettre en place sur l’ensemble de leur territoire en vertu des articles 5 et 12 et de l’annexe 1A des exigences du RSI (2005). De plus amples informations et des conseils sur l’utilisation de l’outil d’auto-évaluation pour l'établissement de rapports annuels par les États parties – indicateurs SPAR sont disponibles dans un document d’orientation à l’adresse suivante : <a href=\"https://www.who.int/fr/publications/i/item/WHO-WHE-CPI-2018.17\">https://www.who.int/fr/publications/i/item/WHO-WHE-CPI-2018.17</a> </p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Пересмотренные Международные медико-санитарные правила (ММСП) были приняты в 2005 году и вступили в силу в 2007 году (доступны по адресу: <a href=\"http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf\"> http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng. pdf </a>). </p>\n<p> В соответствии с ММСП государства-участники обязаны развивать и поддерживать минимальные основные возможности для наблюдения и реагирования, в том числе в пунктах въезда, с целью раннего обнаружения, оценки, уведомления и реагирования на любые потенциальные события в области общественного здравоохранения, имеющие международное значение.</p>\n<p> Статья 54 ММСП требует, чтобы государства-участники и Генеральный директор отчитывались перед Всемирной ассамблеей здравоохранения об осуществлении настоящих Правил в соответствии с решением Всемирной ассамблеи здравоохранения. </p>\n<p> В 2008 году Всемирная ассамблея здравоохранения приняла Резолюцию WHA61 (2), а позднее в 2018 году Резолюцию WHA71 (15), которыми было определено, что государства-участники и Генеральный директор должны продолжать отчитываться ежегодно перед Всемирной Ассамблеей здравоохранения об осуществлении Международных медико-санитарных правил (2005 года), используя отчетный инструмент ежегодной самооценки.</p>.\n<p> Настоящий показатель ЦУР 3.d.1. отражает возможности, которые государства-участники Международных медико-санитарных правил (2005 года) (ММСП) согласовали и обязались развивать. </p>"}}