{"status":"success","message":"The RATIONALE field for indicator 3-d-1, translated into all languages","data":{"ar":"","es":"","fr":"<h2>Justification :</h2>\n<p>Le Règlement sanitaire international (RSI) révisé a été adopté en 2005 et est entré en vigueur en 2007 (disponible à l'adresse <a href=\"http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf\">http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf</a>) </p>\n<p>En vertu du RSI, les États parties sont tenus de mettre en place et de maintenir des capacités de base minimales de surveillance et d'intervention, y compris aux points d'entrée, afin de détecter, d'évaluer et de notifier rapidement tout événement potentiel de santé publique de portée internationale et d'y réagir.</p>\n<p>L'article 54 du RSI demande que les États parties et le Directeur général fassent rapport à l'Assemblée mondiale de la santé sur l'application du présent Règlement, comme décidé par l'Assemblée mondiale de la santé. </p>\n<p>En 2008, l'Assemblée mondiale de la santé, par l'adoption de la résolution WHA61(2), puis en 2018 avec la résolution WHA71(15), a décidé que « les États parties et le Directeur général continueront à lui faire rapport chaque année sur l'application du Règlement sanitaire international (2005), en utilisant l'outil d'auto-évaluation des rapports annuels ».</p>\n<p>Cet indicateur de l'ODD 3.d.1. reflète les capacités que les États parties au Règlement sanitaire international (2005) (RSI) ont convenu et se sont engagés à développer. </p>","ru":"","en":"<h2>Rationale:</h2>\n<p>The revised International Health Regulations (IHR) were adopted in 2005 and entered into force in 2007 (available at: <a href=\"http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf\">http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf</a>) . </p>\n<p>Under the IHR, States Parties are obliged to develop and maintain minimum core capacities for surveillance and response, including at points of entry, in order to early detect, assess, notify, and respond to any potential public health events of international concern.</p>\n<p>Article 54 of the IHR request that States Parties and the Director-General shall report to the World Health Assembly on the implementation of these Regulations as decided by the World Health Assembly.</p>\n<p>In 2008, the World Health Assembly, through the adoption of Resolution WHA61(2), and later on 2018 with the Resolution WHA71(15), decided that &#x201C;that States Parties and the Director-General shall continue to report annually to the Health Assembly on the implementation of the International Health Regulations (2005), using the self-assessment annual reporting tool&#x201D;.</p>\n<p>This SDG 3.d.1. indicator reflects the capacities State Parties of the International Health Regulations (2005) (IHR) had agreed and committed to develop. </p>"}}