{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-d-1, translated into all languages","data":{"ar":"","en":"<p>The revised International Health Regulations (IHR) were adopted in 2005 and entered into force in 2007. Under the IHR, States Parties are obliged to develop and maintain minimum core capacities for surveillance and response, including at points of entry, to detect, assess, notify, and respond to any potential public health events of international concern.</p>\n<p>Article 54 of the IHR states, &quot;States Parties and the Director-General shall report to the Health Assembly on the implementation of these Regulations as decided by the Health Assembly.&quot;</p>\n<p>The State Party self-assessment and reporting tool captures the level of self-assessed national capacities. They are essential public health capacities that States Parties are required to put in place throughout their territories according to Articles 5 and 12 and Annex 1A of the IHR (2005) requirements. </p>\n<p>Based on the lessons learned from the COVID-19 pandemic, WHO published the revised second edition of the IHR State Parties Self-Assessment Tool in 2021 with new indicators related to gender equality in health emergencies, advocacy for IHR implementation, and community engagement, to name a few. The revisions are intended to improve the assessment of the IHR core capacities and the preparedness of State parties for health emergencies. The indicator SDG 3.d.1 reflects the capacities State Parties of the International Health Regulations (2005) (IHR) had agreed and committed to developing.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Porcentaje de atributos de 13 capacidades básicas que se han alcanzado en un momento determinado. Las 13 capacidades básicas son: (1) Legislación y financiación; (2) Coordinación de las RSI y funciones de los puntos focales nacionales; (3) Eventos zoonóticos y la interfaz entre la salud humana y la sanidad animal; (4) Seguridad alimentaria; (5) Laboratorio; (6) Vigilancia; (7) Recursos humanos; (8) Marco nacional de emergencias sanitarias; (9) Prestación de servicios sanitarios; (10) Comunicación de riesgos; (11) Puntos de entrada; (12) Eventos químicos; (13) Emergencias por radiación.</p>\n<h2>Conceptos:</h2>\n<p><strong>Capacidad básica:</strong> la capacidad esencial de salud pública que los Estados Partes deben tener en todo su territorio de conformidad con los artículos 5 y 12, y el anexo 1A del RSI (2005) para el año 2012. En este documento se definen trece capacidades esenciales y 24 indicadores.</p>\n<p><strong>Indicador</strong>: variable que puede medirse repetidamente (directa o indirectamente) a lo largo del tiempo para revelar el cambio en un sistema. Puede ser cualitativo o cuantitativo, lo que permite medir objetivamente el progreso de un programa o evento. Las mediciones cuantitativas deben interpretarse en un contexto más amplio, teniendo en cuenta otras fuentes de información (por ejemplo, informes de supervisión y estudios especiales) y deben complementarse con información cualitativa. </p>\n<p><strong>Atributos:</strong> uno de un conjunto de elementos o características específicas que reflejan el nivel de rendimiento o logro de un indicador específico. </p>\n<p><strong>Niveles de capacidad:</strong> A cada atributo se le ha asignado un nivel de madurez, o un &#x2018;nivel de capacidad.&#x2019; El logro de un determinado nivel de capacidad requiere que se den todos los atributos de los niveles inferiores. En la lista de control, el estado de desarrollo de la capacidad básica se mide en cinco niveles de capacidad, cada uno de los 5 niveles utilizados se describe mediante indicadores específicos, según la capacidad relacionada.</p>","fr":"<p>Le Règlement sanitaire international (RSI) révisé a été adopté en 2005 et est entré en vigueur en 2007. En vertu du RSI, les États parties sont tenus de développer et de maintenir des capacités de base minimales de surveillance et d’intervention, y compris aux points d’entrée, afin de détecter, d’évaluer, d'informer et de réagir rapidement à tout événement de santé publique potentiel de portée internationale. </p>\n<p>L’article 54 du RSI dispose que : </p>\n<p>Les États parties et le Directeur général font rapport à l’Assemblée de la Santé au sujet de l’application du présent Règlement telle qu’en décide l’Assemblée de la Santé. </p>\n<p>L’outil d’auto-évaluation et d’établissement de rapports du RSI rend compte du niveau d’auto-évaluation des capacités nationales. Il s’agit de capacités essentielles de santé publique que les États parties sont tenus de mettre en place sur l’ensemble de leur territoire en vertu des articles 5 et 12 et de l’annexe 1A des exigences du RSI (2005). </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля атрибутов 13 основных возможностей, которые были достигнуты в определенный момент времени. 13 основных возможностей: (1) Законодательство и финансирование; (2) Координация ММСП и функции национальных координаторов; (3) Зоонозные явления и взаимосвязь здоровья человека и животных; (4) Пищевая безопасность; (5) Лаборатория; (6) Эпиднадзор; (7) Человеческие ресурсы; (8) Национальная рамочная программа по чрезвычайным ситуациям в области здравоохранения; (9) Предоставление медицинских услуг; (10) Информирование о рисках; (11) Пункты въезда; (12 Чрезвычайные происшествия с отравляющими веществами; (13) Радиоизотопные аварийные ситуации. </p>\n<h2> Понятия: </h2>\n<p> <strong>Основная возможность: </strong> основная возможность общественного здравоохранения, которую государства-участники должны иметь на своей территории в соответствии со Статьями 5 и 12 и Приложением 1A требований ММСП (2005 год) к 2012 году. Тринадцать основных возможностей и 24 показателя определены в этом документе. </p>\n<p> <strong> Показатель </strong>: переменная, которую можно многократно измерять (прямо или косвенно) в динамике по времени с тем, чтобы отразить изменения в системе. Показатель может быть качественным или количественным, что позволяет объективно оценивать прогресс программы или события. Количественные измерения необходимо интерпретировать в более широком контексте, принимая во внимание другие источники информации (например, отчеты надзорных органов и специальные исследования), и их следует дополнять качественной информацией..</p>\n<p> <strong>Атрибуты: </strong> один элемент из набора конкретных элементов или характеристик, отражающих уровень производительности или достижений определенного показателя. </p>\n<p> <strong>Уровни возможностей. </strong> Каждому атрибуту присвоен уровень зрелости или \"уровень возможностей\". Достижение заданного уровня возможностей требует наличия всех атрибутов на более низких уровнях. В перечне контрольных показателей состояние развития основных возможностей оценивается по пяти уровням возможностей, каждый из пяти используемых уровней характеризуется конкретными показателями, связанными с соответствующими возможностями. </p>"}}