{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-d-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Percentage of attributes of 13 core capacities that have been attained at a specific point in time. The 13 core capacities are: (1) Legislation and financing; (2) IHR Coordination and National Focal Point Functions; (3) Zoonotic events and the Human-Animal Health Interface; (4) Food safety; (5) Laboratory; (6) Surveillance; (7) Human resources; (8) National Health Emergency Framework; (9) Health Service Provision; (10) Risk communication; (11) Points of entry; (12) Chemical events; (13) Radiation emergencies.</p>\n<h2>Concepts:</h2>\n<p><strong>Core capacity:</strong> the essential public health capacity that States Parties are required to have in place throughout their territories pursuant to Articles 5 and 12, and Annex 1A of the IHR (2005) requirements by the year 2012. Thirteen core capacities and 24 indicators are defined in this document. </p>\n<p><strong>Indicator</strong>: a variable that can be measured repeatedly (directly or indirectly) over time to reveal change in a system. It can be qualitative or quantitative, allowing the objective measurement of the progress of a programme or event. The quantitative measurements need to be interpreted in the broader context, taking other sources of information (e.g. supervisory reports and special studies) into consideration and they should be supplemented with qualitative information. </p>\n<p><strong>Attributes:</strong> one of a set of specific elements or characteristics that reflect the level of performance or achievement of a specific indicator. </p>\n<p><strong>Capability levels:</strong> Each attribute has been assigned a level of maturity, or a &#x2018;capability level.&#x2019; Attainment of a given capability level requires that all attributes at lower levels are in place. In the checklist, the status of core capacity development is measured at five capability levels, each of the 5 levels used is described by specific indicators, according related capacity.</p>","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Pourcentage des attributs de 13 capacités essentielles qui ont été atteints à un moment précis. Les 13 capacités de base sont : (1) Législation et financement ; (2) Coordination du RSI et fonctions des points focaux nationaux ; (3) Événements zoonotiques et interface entre l'homme et la santé animale ; (4) Sécurité alimentaire ; (5) Laboratoire ; (6) Surveillance ; (7) Ressources humaines ; (8) Cadre national d'urgence sanitaire ; (9) Prestation de services de santé ; (10) Communication des risques ; (11) Points d'entrée ; (12) Événements chimiques ; (13) Urgences radiologiques. </p>\n<h2>Concepts : </h2>\n<p><strong>Capacité de base :</strong> capacité essentielle en matière de santé publique que les États parties sont tenus de mettre en place sur l'ensemble de leur territoire conformément aux articles 5 et 12 et à l'annexe 1A du RSI (2005) d'ici 2012. Treize capacités essentielles et 24 indicateurs sont définis dans ce document. </p>\n<p><strong>Indicateur </strong> : variable qui peut être mesurée de manière répétée (directement ou indirectement) au fil du temps pour révéler les changements dans un système. Il peut être qualitatif ou quantitatif, permettant de mesurer objectivement l'avancement d'un programme ou d'un événement. Les mesures quantitatives doivent être interprétées dans un contexte plus large, en tenant compte d'autres sources d'information (par exemple, les rapports de surveillance et les études spéciales) et elles doivent être complétées par des informations qualitatives. </p>\n<p><strong>Attributs : </strong> l'un des éléments ou caractéristiques spécifiques qui reflètent le niveau de performance ou de réalisation d'un indicateur spécifique. </p>\n<p><strong> Niveaux de capacité :</strong> Un niveau de maturité, ou niveau de capacité &#x2018;, a été attribué à chaque attribut&#x2019; L'atteinte d'un niveau de capacité donné exige que tous les attributs des niveaux inférieurs soient en place. Dans la liste de contrôle, l'état du développement des capacités de base est mesuré à cinq niveaux de capacité, chacun des cinq niveaux utilisés étant décrit par des indicateurs spécifiques, en fonction de la capacité correspondante. </p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля атрибутов 13 основных возможностей, которые были достигнуты в определенный момент времени. 13 основных возможностей: (1) Законодательство и финансирование; (2) Координация ММСП и функции национальных координаторов; (3) Зоонозные явления и взаимосвязь здоровья человека и животных; (4) Пищевая безопасность; (5) Лаборатория; (6) Санэпиднадзор; (7) Человеческие ресурсы; (8) Национальная рамочная программа по чрезвычайным ситуациям в области здравоохранения; (9) Предоставление медицинских услуг; (10) Информирование о рисках; (11) Пункты въезда; (12 Чрезвычайные происшествия с отравляющими веществами; (13) Радиоизотопные аварийные ситуации. </p>\n<h2> Понятия: </h2>\n<p> <strong>Основной потенциал: </strong> основной потенциал общественного здравоохранения, который государства-участники должны иметь на своей территории в соответствии со Статьями 5 и 12 и Приложением 1A требований ММСП (2005 год) к 2012 году. Тринадцать основных возможностей и 24 показателя определены в этом документе. </p>\n<p> <strong> Показатель </strong>: переменная, которую можно многократно (прямо или косвенно) оценивать с течением времени, чтобы выявить изменения в системе. Он может быть качественным или количественным, что позволяет объективно оценивать прогресс программы или мероприятия. Количественные оценки необходимо интерпретировать в более широком контексте, принимая во внимание другие источники информации (например, отчеты надзорных органов и специальные исследования), и их следует дополнять качественной информацией.</p>\n<p> <strong>Атрибуты: </strong> один элемент из набора определенных элементов или характеристик, которые отражают уровень эффективности или достижения определенного показателя. </p>\n<p> <strong> Уровни возможностей. </strong> Каждому атрибуту присвоен уровень зрелости или \"уровень возможностей\". Достижение заданного уровня возможностей требует наличия всех атрибутов на более низких уровнях. В контрольном списке состояние развития основного потенциала оценивается на пяти уровнях возможностей, каждый из 5 используемых уровней описывается конкретными показателями в соответствии с соответствующими возможностями. </p>"}}