{"status":"success","message":"The STAT_CONC_DEF field for indicator 11-3-2, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Civil society organizations (CSOs) make a difference in international development. They provide development services and humanitarian relief, innovate in service delivery, build local capacity and advocate with and for the poor. Acting alone, however, their impact is limited in scope, scale and sustainability. CSOs need to engage in government policy processes more effectively. The development of sustainable human settlements calls for the active engagement of all key stakeholders with particular attention to project/programme beneficiaries and vulnerable groups. Therefore local and national governments should strive to: <strong>a)</strong> facilitate and protect people&#x2019;s participation and civic engagement through independent civil society organizations that can be from diverse backgrounds - local, national, and international; <strong>b)</strong> promote civic and human rights education and training programmes to make urban residents aware of their rights and the changing roles of diverse women, men, and young women and men in urban settings; <strong>c)</strong> remove the barriers that block participation of socially marginalized groups and promote non-discrimination and the full and equal participation of women, young men and women and marginalized groups. To monitor this indicator fully, it is important to define cities as unique entities and define what constitutes direct participation structures of civil society. Urban planning and management are more clear concepts that UN-Habitat has worked on developing for the last few decades and these are well articulated in the urban agenda documents. Experts who have worked on the methodological developments of this indicator have therefore put forth the below definitions to help guide the work on this indicator.</p>\n<p><strong>Concepts:</strong></p>\n<p><strong>City or urban area</strong>: Since 2016 UN-Habitat and partners organized global consultations and discussions to narrow down the set of meaningful definitions that would be helpful for the global monitoring and reporting process. Following consultations with 86 member states, the United Nations Statistical Commission, in its 51st Session (March 2020) endorsed the Degree of Urbanisation (DEGURBA) as a workable method to delineate cities, urban and rural areas for international statistical comparisons.<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> </sup>This definition combines population size and population density thresholds to classify the entire territory of a country along the urban-rural continuum, and captures the full extent of a city, including the dense neighbourhoods beyond the boundary of the central municipality. DEGURBA is applied in a two-step process: First, 1 km2 grid cells are classified based on population density, contiguity and population size. Subsequently, local units are classified as urban or rural based on the type of grid cells in which majority of their population resides. </p>\n<p><strong>Other concepts</strong></p>\n<p><strong>Democratic participation:</strong> Structures allow and encourage participation of civil society representing a cross-section of society that allows for equal representation of all members of the community with equal rights for participation and voting. </p>\n<p><strong>Direct participation:</strong> Structures allow and encourage civil society accessing and actively engaging in decision-making, without intermediaries, at every stage of the urban planning and management process.</p>\n<p><strong>Regular participation:</strong> Structures allow and encourage civil society participation in urban planning and management processes at every stage, and at least every six months.</p>\n<p><strong>Marginalized groups:</strong> Groups of people that are not traditionally given equal voice in governance processes. These include, but are not limited to, women, young men and women, low-income communities, ethnic minorities, religious minorities, people with disabilities, the elderly, and sexual and gender identity minorities and migrants.</p>\n<p><strong>Structures:</strong> Any formal structure that allows for participation of civil society. This can include, but is not limited to national or local legislation, policy, town council meetings, websites, elections, suggestion boxes, appeals processes, notice period for planning proposals etc. </p>\n<p><strong>Civil Society:</strong> The combination of non-governmental organizations, community groups, community-based organizations, regional representative groups, unions, research institutes, think tanks, professional bodies, non-profit sports and cultural groups, and any other groups that represent the interests and wills of the members and wider community. </p>\n<p><strong>Urban Management:</strong> The officials, including elected officials and public servants, that are responsible for city-management, across all sectors, such as roads, water, sanitation, energy, public space, land title etc.</p>\n<p>Urban Budget decision making: The process by which money is allocated to various sectors of urban management, including roads, roads, water, sanitation, energy, public space, land title etc.</p>\n<p><strong>Urban Planning, including Design and Agreements</strong>: The technical and political process that concerns the development and use of land, how the natural environment is used etc. Design includes over-arching and specific design of public space, as well as zoning and land use definitions. Agreements refer to specific contract/arrangements made with various groups in regard to their land, e.g. Indigenous groups, protected natural environments etc.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> A recommendation on the method to delineate cities, urban and rural areas for international statistical comparisons. <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3j-Recommendation-E.pdf\">https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3j-Recommendation-E.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}