{"status":"success","message":"The STAT_CONC_DEF field for indicator 11-7-2, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Number of persons who have been victims of physical harassment and/or sexual harassment, as a percentage of the total population of the relevant area. </p>\n<p><strong>Concepts:</strong></p>\n<p>On the basis of the International Classification of Crime for Statistical Purposes (ICCS), an operational definition of physical and sexual harassment was developed. While sexual harassment refers to behaviour with a sexual connotation that is suitable to intimidate their victims, physical harassment refers to all other harassing behaviours that can cause fear for physical integrity and/or emotional distress. For use in a survey, it is necessary to further operationalize the concept and to identify more precisely the set of behaviours and their circumstances to be considered as harassment. On the basis of past surveys, expert discussions and with the inputs from the network of UN-CTS National Focal Points<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup>, a set of pertinent behaviours was identified and formulated for testing in a pilot survey module. The first tests of the survey module were carried out in 2019 in Nigeria and Saint Lucia and the revised survey module was included in a large representative household survey in Nigeria (sample 33,000 interviews) in June 2019, conducted by the National Bureau of Statistics of Nigeria. The module will also be included in a 2019 pilot survey conducted by the National Statistical Office of Mexico (INEGI) and in a full household survey in Saint Lucia in 2019.</p>\n<p>While the precise formulation and wording of the pertinent survey questions may need national customization, a core set of behaviours have been identified as forms of harassment exercised towards a person (see Annex A of the Methodology Development Narrative). </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> This network is formed of national representatives - appointed by Member States &#x2013; from either National Statistical Offices or other government agencies directly involved in the production and dissemination of statistical data on crime and criminal justice. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}