{"status":"success","message":"All metadata fields for the indicator 4-4-1, translated into fr","data":"<p>Objectif 4 : Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et promouvoir les possibilités d'apprentissage tout au long de la vie</p><p>Objectif 4.4 : D’ici 2030, augmenter considérablement le nombre de jeunes et d’adultes possédant des compétences pertinentes, y compris des compétences techniques et professionnelles, pour l’emploi, des emplois décents et l’esprit d’entreprise</p><p>Indicateur 4.4.1 : Proportion de jeunes et d’adultes ayant des compétences en technologies de l’information et de la communication (TIC), selon le type de compétence</p><p>Sans objet </p><p>2021-08-20</p><p>4.5, 5.b, 8.5, 8.6, 8.b, 9.2, 9.c</p><p>Union internationale des télécommunications (UIT)</p><p>Union internationale des télécommunications (UIT)</p><p><strong>Définition :</strong></p>\n<p>La proportion de jeunes et d’adultes ayant des compétences en technologies de l’information et de la communication (TIC), selon le type de compétence définie comme le pourcentage de personnes qui ont entrepris certaines activités liées aux TIC au cours des 3 derniers mois. L’indicateur est exprimé en pourcentage. <br></p>\n<p><strong>Concepts :</strong></p>\n<p>L’indicateur de la proportion de personnes ayant des compétences en TIC, selon le type de compétences, fait référence aux personnes qui ont entrepris certaines activités liées à l’informatique au cours des trois derniers mois. (Veuillez noter toutefois qu’à partir de 2020, ces données seront recueillies avec une portée et des catégories de réponse différentes, comme expliqué ci-dessous).</p>\n<p>Les activités liées à l’informatique pour mesurer les compétences en TIC sont les suivantes :</p>\n<ul>\n  <li>Copie ou déplacement d’un fichier ou d’un dossier</li>\n  <li>Utilisation d’outils de copier-coller pour dupliquer ou déplacer des informations dans un document</li>\n  <li>Envoi de courriels avec des fichiers joints (p. ex., un document, une image, une vidéo)</li>\n  <li>Utilisation de formules arithmétiques de base dans une feuille de calcul</li>\n  <li>Connexion et installation de nouveaux périphériques (p. ex., un modem, un appareil photo, une imprimante)</li>\n  <li>Recherche, téléchargement, installation et configuration de logiciels</li>\n  <li>Création de présentations électroniques avec un logiciel de présentation (y compris des images, du son, des vidéos ou des graphiques)</li>\n  <li>Transfert de fichiers entre un ordinateur et d’autres appareils</li>\n  <li>Écriture d’un programme informatique à l’aide d’un langage de programmation spécialisé</li>\n</ul>\n<p>Un ordinateur fait référence à un ordinateur de bureau, un ordinateur portable (portable) ou une tablette (ou un ordinateur de poche similaire). Il n’inclut pas les équipements dotés de certaines capacités informatiques intégrées, tels que les téléviseurs intelligents, ni les appareils dont la fonction principale est la téléphonie, tels que les smartphones.</p>\n<p>La plupart des individus auront effectué plus d’une activité et, par conséquent, plusieurs réponses sont attendues. Les tâches sont généralement ordonnées de moins complexes à plus complexes, bien qu’il ne soit pas nécessaire pour un répondant de sélectionner des tâches plus simples avant de sélectionner une tâche plus complexe. </p>\n<p>Il a été décidé en 2018 de modifier la formulation de cet indicateur (lors de la 6e réunion du Groupe d’experts sur les indicateurs des ménages dans le domaine des TIC (EGH), à Genève), afin de rendre l’indicateur indépendant de l’appareil utilisé. Ces données seront recueillies auprès des États membres à partir de 2020 et intégreront des modifications apportées à certaines des catégories de compétences convenues lors des 6e et 7e réunions du groupe EGH. Les catégories de compétences révisées et nouvelles seront les suivantes :</p>\n<ul>\n  <li>Utilisation d’outils de copier-coller pour dupliquer ou déplacer des données, des informations et du contenu dans des environnements numériques (p. ex., dans un document, entre des appareils, sur le cloud)</li>\n  <li>Envoi de messages (p. ex., courriel, service de messagerie, SMS) avec des fichiers joints (p. ex., un document, une image, une vidéo)</li>\n  <li>Utilisation de formules arithmétiques de base dans une feuille de calcul</li>\n  <li>Connexion et installation de nouveaux périphériques (p. ex., un modem, un appareil photo, une imprimante) via des technologies filaires ou sans fil</li>\n  <li>Recherche, téléchargement, installation et configuration de logiciels et d’applications</li>\n  <li>Création de présentations électroniques avec un logiciel de présentation (y compris du texte, des images, du son, des vidéos ou des graphiques)</li>\n  <li>Transfert de fichiers ou d’applications entre appareils (y compris via le stockage en nuage)</li>\n  <li>Mise en place de mesures de sécurité efficaces (p. ex., mots de passe robustes, notification de tentative de connexion) pour protéger les appareils et les comptes en ligne </li>\n  <li>Modification des paramètres de confidentialité de votre appareil, compte ou application pour limiter le partage de données et d’informations personnelles (p. ex., nom, coordonnées, photos)</li>\n  <li>Vérification de la fiabilité des informations trouvées en ligne</li>\n  <li>Programmation ou codage dans des environnements numériques (p. ex., logiciels, développement d’applications)</li>\n</ul><p>Pourcentage d'individus</p><p>Les activités sont classées conformément à l’accord lors de la réunion du Groupe d’experts sur les indicateurs des ménages dans le domaine des TIC (EGH). </p>\n<p>En outre, pour les pays qui recueillent ces données par le biais d’une enquête officielle, et si les données permettent la ventilation et la désagrégation, l’indicateur peut être ventilé par région (urbaine/rurale), par sexe, par groupe d’âge, par niveau d’éducation (CITE), par statut de la population active (OIT) et par profession (CITP). L’UIT recueille des données pour toutes ces ventilations auprès des pays. </p><p>Les pays peuvent recueillir des données sur cet indicateur par le biais d’enquêtes nationales auprès des ménages. Les données pour différents pays sont compilées par l’UIT. </p><p>Les données pour différents pays sont compilées et fournies par l’UIT. </p><p>Varié. Chaque enquête a son propre cycle de collecte de données. L’UIT recueille des données deux fois par an auprès des États membres, au 1er trimestre et au 3e trimestre. </p><p>L’UIT publie deux fois par an des données sur les compétences en TIC. </p><p>Les organismes chargés de mener des enquêtes auprès des ménages (y compris les bureaux nationaux de statistique et les ministères) dans lesquelles des informations sur l’utilisation des compétences en TIC sont recueillies. Les données sont compilées par l’UIT. </p><p>UIT</p><p>En tant qu’institution spécialisée des Nations Unies dans le domaine des TIC, l’UIT est la source officielle des statistiques mondiales sur les TIC, recueillant des données sur celles-ci auprès de ses États membres. </p><p>Les compétences en TIC déterminent l’utilisation efficace des technologies de l’information et de la communication, de sorte que cet indicateur peut donc aider à établir le lien entre l’utilisation des TIC et l’impact. Le manque de telles compétences continue d’être l’un des principaux obstacles qui empêchent les gens de tirer pleinement parti du potentiel des technologies de l’information et de la communication. Ces données peuvent être utilisées pour éclairer des politiques ciblées visant à améliorer les compétences en TIC et contribuer ainsi à une société d’information inclusive. </p>\n<p>Il s’agit également d’un indicateur clé de la Liste des indicateurs fondamentaux relatifs aux TIC du Partenariat sur la mesure des TIC au service du développement, qui a été approuvée par la Commission de statistique des Nations Unies (en 2014). </p><p>Cet indicateur est relativement nouveau, mais il repose sur une définition et une méthodologie convenues au niveau international, qui ont été élaborées sous la coordination de l’Union internationale des télécommunications (UIT), par l’intermédiaire de ses groupes d’experts et à la suite d’un vaste processus de consultation avec les pays. Il a également été approuvé par la Commission de statistique des Nations Unies en 2014<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>, et à nouveau en 2020. </p>\n<p>L’indicateur est fondé sur les réponses fournies par les personnes interrogées concernant certaines activités qu’elles ont menées au cours d’une période de référence. Cependant, il ne s’agit pas d’une évaluation directe des compétences et nous ne savons pas si ces activités ont été entreprises efficacement. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Comme l’un des principaux indicateurs de la Liste des indicateurs fondamentaux relatifs aux TIC du Partenariat sur la mesure des TIC au service du développement. <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> </div><p>Cet indicateur est calculé comme la proportion de personnes visées qui ont exercé chaque activité au cours des 3 derniers mois, quel que soit l’endroit où cette activité a eu lieu. L’indicateur est exprimé en pourcentage. </p>\n<p>Les chiffres fournis sont exprimés en proportion de la population visée. </p><p>Les données sont transmises par les États membres à l’UIT. Celle-ci vérifie et valide les données, en consultation avec les États membres. </p><p>Aucun ajustement n’est apporté aux données soumises par les pays. </p><p><strong>• Au niveau national :</strong></p>\n<p>Aucun par le compilateur de données.</p>\n<p><strong>• Aux niveaux régional et mondial :</strong></p>\n<p>Aucun par le compilateur de données.</p><p>Les agrégats régionaux et mondiaux ne sont actuellement pas disponibles pour cet indicateur. </p><p>Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, de l’UIT, Édition 2020 :</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf\">https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf</a> </p><p>Les données sont vérifiées et validées par la Division des données et de l’analyse des TIC (IDA) de l’UIT. Les pays sont contactés pour clarifier et corriger leurs soumissions. </p><p>Les lignes directrices du Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, Édition 2020 sont suivies. </p><p>Les lignes directrices du Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, Édition 2020 sont suivies. </p><p><strong>Disponibilité des données :</strong></p>\n<p>En 2020, 91 économies ont déjà déclaré des données sur les compétences en TIC depuis 2005. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>À partir de 2005</p>\n<p><strong>Désagrégation :</strong></p>\n<p>Étant donné que les données de l’indicateur sur la proportion d’individus possédant des compétences en TIC, selon le type de compétences, sont recueillies au moyen d’une enquête, les variables classificatoires pour les individus peuvent fournir des informations supplémentaires sur les différences de compétences en TIC entre les hommes/femmes, les enfants/adultes (groupes d’âge), les employés/chômeurs, etc., selon les besoins nationaux. Ces données peuvent être utilisées pour éclairer des politiques ciblées visant à améliorer les compétences en TIC et ainsi contribuer au développement d’une société d’information inclusive. </p><p><strong>Sources des divergences :</strong></p>\n<p>Aucune</p><p><strong>URL :</strong></p>\n<p>Union internationale des télécommunications:</p>\n<p><a href=\"https://www.itu.int/itu-d/sites/statistics/fr/\">https://www.itu.int/itu-d/sites/statistics/fr/</a> </p>\n<p><strong>Références :</strong></p>\n<p>Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, de l'UIT, Édition 2020:</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf\">https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf</a> </p>"}