{"status":"success","message":"The REC_USE_LIM field for indicator 4-4-1, translated into all languages","data":{"ar":"","en":"<p>This indicator is relatively new but based on an internationally-agreed definition and methodology, which have been developed under the coordination of International Telecommunications Union (ITU), through its Expert Groups and following an extensive consultation process with countries. It was also endorsed by the UN Statistical Commission in 2014<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>, and again in 2020.</p>\n<p>The indicator is based on the responses provided by interviewees regarding certain activities that they have carried out in a reference period of time. However, it is not a direct assessment of skills nor do we know if those activities were undertaken effectively. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> As one of the Core List of Indicators of the Partnership on Measuring ICT for Development. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","es":"","fr":"<p>Cet indicateur est relativement nouveau, mais il repose sur une définition et une méthodologie convenues au niveau international, qui ont été élaborées sous la coordination de l’Union internationale des télécommunications (UIT), par l’intermédiaire de ses groupes d’experts et à la suite d’un vaste processus de consultation avec les pays. Il a également été approuvé par la Commission de statistique des Nations Unies en 2014<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>, et à nouveau en 2020. </p>\n<p>L’indicateur est fondé sur les réponses fournies par les personnes interrogées concernant certaines activités qu’elles ont menées au cours d’une période de référence. Cependant, il ne s’agit pas d’une évaluation directe des compétences et nous ne savons pas si ces activités ont été entreprises efficacement. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Comme l’un des principaux indicateurs de la Liste des indicateurs fondamentaux relatifs aux TIC du Partenariat sur la mesure des TIC au service du développement. <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> </div>","pt":"","ru":""}}