{"status":"success","message":"The DATA_COMP field for indicator 12-c-1, translated into en","data":"<p>It is proposed that countries report on the subsidy categories listed below as sub-indicators.</p>\n<p>- Direct transfers; </p>\n<p>- Induced transfers (reporting on regulated prices and calculation of the total amount);</p>\n<p>- Tax expenditure, other government revenue foregone and under-pricing of goods and services, including risk (optional). </p>\n<p>The last category should be included as an optional sub-indicator. Each sub-indicator should be expressed in national currency or United States dollars in current prices. UN Environment will use market exchange rates to calculate between national currency and United States dollar. </p>\n<p>Care should be given if a country chooses to aggregate across the three sub-indicators in order to avoid double counting and all three sub-indicators should be publicly available to ensure transparency. Care needs to be taken when aggregating estimates of induced transfers with data on direct transfers and some measures in under-pricing of goods and services. </p>\n<p>Estimates of subsidies to consumers observable through price-gaps (i.e., consumer price support) have been calculated by several international organizations (IADB, IEA, and IMF), covering different geographic regions and time-periods. The three organisations that produce these estimates use roughly the same approach, which can be summed up by the following equation:</p>\n<p>Consumer price support = (adjusted net-of-tax reference unit price &#x2013; local net-of-tax unit price) x units subsidized</p>\n<p>Estimates are based on reference prices on import (or export) parity prices using the price of a product at the nearest international hub, adjusted for quality differences if necessary, plus (or minus) the cost of freight and insurance to the net importer (or back to the net exporter), plus the cost of internal distribution and marketing and any value-added tax (VAT). For tradable commodities (mainly coal, crude oil, and petroleum products), the reference prices are based on the spot price at the nearest international hub &#x2013; e.g., the United States, Northwest Europe, or Singapore.</p>"}