{"status":"success","message":"The DATA_COMP field for indicator 12-c-1, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Предлагается, чтобы страны отчитывались о категориях субсидий, перечисленных ниже, в качестве субпоказателей. </p>\n<ul>\n  <li> Перевод государственных средств с прямой передачей информации; </li>\n  <li> Индуцируемые переводы (отчетность по регулируемым ценам и расчет общей суммы); </li>\n  <li> Налоговые расходы, прочие упущенные государственные доходы и занижение цен на товары и услуги, включая риски (дополнительно). </li>\n</ul>\n<p> Последняя категория должна быть включена в качестве дополнительного субпоказателя. Каждый субпоказатель должен быть выражен в национальной валюте или в долларах США в текущих ценах. Программа ООН по окружающей среде будет использовать рыночные обменные курсы для пересчета между национальной валютой и долларом США. </p>\n<p> Следует проявлять осторожность, если страна выбирает агрегирование по трем субпоказателям с тем, чтобы избежать двойного счета, и все три субпоказателя должны быть общедоступными для обеспечения прозрачности. Следует проявлять осторожность при агрегировании оценок индуцированных переводов с данными по переводам средств с прямой передачей информации и некоторым мерам по занижению цен на товары и услуги. </p>\n<p>Оценки субсидий потребителям, наблюдаемые как результат фиксации разрывов в уровне цен (т. е. поддержка потребительских цен), были рассчитаны несколькими международными организациями (Межамериканский банк развития - МАБР, МЭА и МВФ), охватывающими различные географические регионы и периоды времени. Три организации, производящие эти оценки, используют примерно один и тот же подход, который можно описать следующим уравнением: </p>\n<p> Поддержка потребительских цен = (скорректированная справочная котировка за вычетом налогов, местная цена за вычетом налога) x субсидируемые единицы </p>\n<p> Оценки основаны на справочных котировках на импортные (или экспортные) паритеты с использованием цены продукта в ближайшем международном центре, скорректированные, при необходимости, с учетом различий в качестве, плюс стоимость фрахта и страхования для нетто-импортера (или минус для нетто-экспортера), плюс затраты на внутреннюю доставку и маркетинг и любой налог на добавленную стоимость (НДС). Для торгуемых товаров (в основном угля, сырой нефти и нефтепродуктов) справочные котировки основаны на спотовой цене ближайшего международного центра, например, США, Северо-Западной Европы или Сингапура. </p>"}