{"status":"success","message":"The COMPILING_ORG field for indicator 15-1-2, translated into all languages","data":{"ar":"","en":"<h1>Data compilers</h1>\n<p><strong>Name:</strong></p>\n<p>UNEP-WCMC and IUCN</p>\n<p><strong>Description:</strong></p>\n<p>Protected area data are aggregated globally into the World Database on Protected Areas by the UN Environment World Conservation Monitoring Centre, according to the mandate for production of the United Nations List of Protected Areas (Deguignet et al. 2014). They are disseminated through <a href=\"http://www.protectedplanet.net/\">Protected Planet</a>, which is jointly managed by UNEP-WCMC and IUCN and its World Commission on Protected Areas (UNEP-WCMC 2016). Key Biodiversity Areas data are aggregated into the <a href=\"http://www.keybiodiversityareas.org/\">World Database on Key Biodiversity Areas</a>, managed by BirdLife International (2019). Specifically, data on Important Bird and Biodiversity Areas are available online at <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a> and data on Alliance for Zero Extinction sites are available online at https://zeroextinction.org. Both datasets, along with the World Database on Protected Areas, are also disseminated through the <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\">Integrated Biodiversity Assessment Tool for Research and Conservation Planning</a>.</p>","es":"<h1> Compiladores de datos </h1>\n<p> <strong> Nombre: </strong>.</p>\n<p> PNUMA-WCMC y UICN.</p>\n<p> <strong> Descripción: </strong>.</p>\n<p> Los datos sobre áreas protegidas se agregan globalmente en la Base de datos mundial sobre áreas protegidas por el Centro de Monitoreo de la Conservación Mundial de ONU Medio Ambiente, de acuerdo con el mandato para la producción de la Lista de Áreas Protegidas de las Naciones Unidas (Deguignet et al. 2014). Se difunden a través de <a href=\"http://www.protectedplanet.net/\"> Protected Planet </a>, que es administrado conjuntamente por el PNUMA-WCMC y la UICN y su Comisión Mundial de Áreas Protegidas (UNEP-WCMC 2016). Los datos de las áreas clave para la biodiversidad se agregan a la <a href=\"http://www.keybiodiversityareas.org/\"> Base de datos mundial sobre áreas clave para la biodiversidad </a>, administrada por BirdLife International (2019). Específicamente, los datos sobre las Áreas Importantes para las Aves y la Biodiversidad están disponibles en línea en <a href=\"http://datazone.birdlife.org/site/search\"> http://datazone.birdlife.org/site/search </a> y los datos sobre los sitios de la Alianza para la Extinción Cero están disponibles en línea en https: // zeroextinction. org. Ambos conjuntos de datos, junto con la Base de datos mundial sobre áreas protegidas, también se difunden a través de la <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\"> Herramienta de evaluación integrada de la diversidad biológica para la planificación de la investigación y la conservación </a>.</p>","fr":"<h1>Compilateurs de données </h1>\n<p><strong>Nom :</strong></p>\n<p>PNUE-WCMC et UICN</p>\n<p><strong>Description:</strong></p>\n<p>Les données sur les aires protégées sont agrégées au niveau mondial dans la base de données mondiale sur les aires protégées par le Centre mondial de surveillance continue de la conservation de la nature de l'ONU Environnement, conformément au mandat de production de la liste des aires protégées de l'ONU (Deguignet et al. 2014). Elles sont diffusées par le biais de <a href=\"http://www.protectedplanet.net/\">Protected Planet</a>, qui est géré conjointement par le PNUE-WCMC et l'UICN et sa Commission mondiale des aires protégées (PNUE-WCMC 2016). Les données sur les zones clés pour la biodiversité sont regroupées dans la <a href=\"http://www.keybiodiversityareas.org/\">Base de données mondiale sur les zones clés pour la biodiversité</a>, gérée par BirdLife International (2019). Plus précisément, les données sur les zones importantes pour les oiseaux et la biodiversité sont disponibles en ligne sur <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a> et les données sur les sites de l'Alliance pour une extinction zéro sont disponibles en ligne sur https://zeroextinction.org. Ces deux ensembles de données, ainsi que la base de données mondiale sur les zones protégées, sont également diffusés par le biais de l'<a href=\"https://www.ibat-alliance.org/ibat-conservation/login\">Outil d'évaluation intégrée de la biodiversité pour la recherche et la planification de la conservation</a>.</p>","pt":"","ru":"<h1> Составители данных </h1>\n<p> <strong> Название:</strong></p>\n<p> Программа ООН по окружающей среде - Всемирный центр мониторинга охраны природы (UNEP-WCMC) и Международный союз охраны природы (МСОП) </p>\n<p> <strong> Описание: </strong></p>\n<p> Данные по охраняемым территориям на глобальном уровне агрегируются во Всемирную базу данных по охраняемым территориям Программой ООН по окружающей среде - Всемирным центром мониторинга охраны природы (UNEP-WCMC) в соответствии с полномочиями по составлению Списка ООН по охраняемым территориям (Deguignet et al. 2014). Данные распространяются через сайт<a href=\"http://www.protectedplanet.net/\">визуальный интерфейс Защищенная планета</a>, которым совместно управляют UNEP-WCMC и МСОП, а также входящая в него Всемирная комиссия по охраняемым территориям (UNEP-WCMC 2016 ). Данные по ключевым территориям сохранения биоразнообразия объединены во <a href=\"http://www.keybiodiversityareas.org/\">Всемирную базу данных по ключевым территориям сохранения биоразнообразия </a>, управляемую Международной ассоциацией по защите птиц (2019). В частности, данные по важным орнитологическим территориям и территориям сохранения биоразнообразия доступны в Интернете по адресу <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a>, а данные по территориям Альянса за предотвращение полного исчезновения доступны в Интернете по адресу <a href=\"http://www.zeroextinction.org/search.cfm\"> http://www.zeroextinction.org/search.cfm </a>. Оба набора данных вместе со Всемирной базой данных по охраняемым территориям также распространяются через <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\">Инструмент комплексной оценки биоразнообразия для исследований и планирования мероприятий по сохранению биоразнообразия</a>.</p>"}}