{"status":"success","message":"The SOURCE_TYPE field for indicator 3-8-2, translated into en","data":"<p>The recommended data sources for the monitoring of the &#x201C;Proportion of the population with large household expenditure on health as a share of total household expenditure or income&#x201D; are household surveys with information on both household consumption expenditure on health and total household consumption expenditures, which are routinely conducted by national statistical offices. Household budget surveys (HBS) and household income and expenditure surveys (HIES) typically collect these as they are primarily conducted to provide inputs to the calculation of consumer price indices or the compilation of national accounts. Another potential source of information is socio-economic or living standards surveys; however, some of these surveys may not collect information on total household consumption expenditures &#x2013; for example, when a country measures poverty using income as the welfare measure<sup><sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup></sup>. The most important criterion for selecting a data source to measure SDG indicator 3.8.2 is the availability of both household consumption expenditure on health and total household consumption expenditures.</p>\n<p>When socio-economic or living standards surveys are used to measure SDG indicator 3.8.2, any challenge for cross-country comparability of SDG Indicator 1.1.1 also applies to the monitoring of SDG indicator 3.8.2. For any type of household survey, given the focus on household health expenditure there is a need to improve the current survey instruments for cross-country comparability. The World Health Organization is collaborating with different UN agencies and other important stakeholder to ensure this happens<sup><sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup></sup>.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> <a href=\"http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf\">http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf</a> <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> One example is the WHO engagement in the ongoing revision of COICOP by UNSD <a href=\"https://unstats.un.org/unsd/class/revisions/coicop_revision.asp\">https://unstats.un.org/unsd/class/revisions/coicop_revision.asp</a> . Another example is a BMGF project WHO is supporting to improve the measurement of household health expenditures <a href=\"http://www.indepth-network.org/projects/ihope\">http://www.indepth-network.org/projects/ihope</a> <a href=\"#footnote-ref-6\">&#x2191;</a></p></div></div>"}