{"status":"success","message":"The SOURCE_TYPE field for indicator 3-8-2, translated into es","data":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Las fuentes de datos recomendadas para el seguimiento de la &#x201C;Proporción de la población con un gran gasto en salud de los hogares como proporción del gasto o los ingresos totales de los hogares&#x201D; son las encuestas a hogares con información sobre el gasto de consumo de los hogares en salud y el gasto de consumo total de los hogares, que realizan habitualmente las oficinas nacionales de estadística. Las encuestas sobre el presupuesto de los hogares (EPH) y las encuestas sobre los ingresos y los gastos de los hogares (HIES, por su sigla en inglés) suelen recopilar estos datos, ya que se llevan a cabo principalmente para proporcionar información para el cálculo de los índices de precios al consumo o la compilación de las cuentas nacionales. Otra posible fuente de información son las encuestas socio-económicas o de nivel de vida; sin embargo, algunas de estas encuestas pueden no recopilar información sobre el gasto total de consumo de los hogares &#x2013;, por ejemplo, cuando un país mide la pobreza utilizando los ingresos como medida de bienestar<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[4]</a></sup>. El criterio más importante para seleccionar una fuente de datos para medir el indicador 3.8.2 de los ODS es la disponibilidad tanto del gasto de consumo de los hogares en salud como del gasto de consumo total de los hogares.</p>\n<p>Cuando se utilizan encuestas socio-económicas o de nivel de vida para medir el indicador 3.8.2 de los ODS, cualquier problema de comparabilidad entre países del indicador 1.1.1 de los ODS se aplica también al seguimiento del indicador 3.8.2 de los ODS. Para cualquier tipo de encuesta a hogares, dado que se centra en el gasto sanitario de los hogares, es necesario mejorar los instrumentos de encuestas actuales para que sean comparables entre países. La Organización Mundial de la Salud está colaborando con diferentes organismos de las Naciones Unidas y otras partes interesadas importantes para garantizar que esto ocurra<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[5]</a></sup>.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup>.<p><sup></sup><a href=\"http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf\">http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf</a><a href=\"#footnote-ref-4\">&#x2191;</a>.</p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">5</sup>.<p> Un ejemplo es la participación de la OMS en la revisión en curso de la COICOP por parte de la UNSD (por su sigla en inglés)<a href=\"https://unstats.un.org/unsd/class/revisions/coicop_revision.asp\">https://unstats.un.org/unsd/class/revisions/coicop_revision.asp</a>. Otro ejemplo es un proyecto del BMGF (por su sigla en inglés) que la OMS apoya para mejorar la medición de los gastos sanitarios de los hogares <a href=\"http://www.indepth-network.org/projects/ihope\">http://www.indepth-network.org/projects/ihope</a> <a href=\"#footnote-ref-5\">&#x2191;</a>.</p></div></div>"}