{"status":"success","message":"The STAT_CONC_DEF field for indicator 10-5-1, translated into en","data":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Seven FSIs are included as SDG indicators for 10.5.1 and expressed as percent.</p>\n<ol>\n  <li>Regulatory Tier 1 capital to assets </li>\n  <li>Regulatory Tier 1 capital to risk- weighted assets </li>\n  <li>Nonperforming loans net of provisions to capital </li>\n  <li>Nonperforming loans to total gross loans </li>\n  <li>Return on assets </li>\n  <li>Liquid assets to short-term liabilities </li>\n  <li>Net open position in foreign exchange to capital </li>\n</ol>\n<p><strong><em>Regulatory Tier 1 capital to assets</em></strong>: This is the ratio of the core capital (Tier 1) to total (balance sheet) assets. </p>\n<p> </p>\n<p><strong><em>Regulatory Tier 1 capital to risk- weighted assets</em></strong><em>:</em> It is calculated using total regulatory Tier 1 capital as the numerator and risk-weighted assets as the denominator. The data for this FSI are compiled in accordance with the guidelines of either Basel I, Basel II, or Basel III. </p>\n<p> </p>\n<p><strong><em>Nonperforming loans net of provisions to capital</em></strong><em>:</em> This FSI is calculated by taking the value of nonperforming loans (NPLs) less the value of specific loan loss provisions as the numerator and capital as the denominator. Capital is measured as total regulatory capital. </p>\n<p> </p>\n<p><strong><em>Nonperforming loans to total gross loans</em></strong><em>:</em> This FSI is calculated by using the value of NPLs as the numerator and the total value of the loan portfolio (including NPLs, and before the deduction of specific loan- loss provisions) as the denominator. </p>\n<p> </p>\n<p><strong><em>Return on assets</em></strong><em>:</em> This FSI is calculated by dividing annualized net income before extraordinary items and taxes (as recommended in the FSI Guide) by the average value of total assets (financial and nonfinancial) over the same period. </p>\n<p> </p>\n<p><strong><em>Liquid assets to short-term liabilities</em></strong>: This FSI is calculated by using the core measure of liquid assets as the numerator and short-term liabilities as the denominator. The ratio can also be calculated by taking the broad measure of liquid assets as the numerator. For jurisdictions that have implemented Basel III, this indicator could be supplemented with the liquidity coverage ratio.</p>\n<p> </p>\n<p><strong><em>Net open position in foreign exchange to capital</em></strong>: The net open position in foreign exchange should be calculated based on the recommendation of the Basel Committee for Banking Supervision (BCBS). Capital should be total regulatory capital as net open position in foreign exchange is a supervisory concept. </p>\n<h2>Concepts:</h2>\n<p><strong><em>Regulatory Tier 1 capital to assets</em></strong><em>:</em> Regulatory Tier 1 capital is calculated based on Basel I, II, or III depending on countries&#x2019; supervisory practices. Denominator is total balance sheet (non-risk weighted) assets. </p>\n<p> </p>\n<p><strong><em>Regulatory Tier 1 capital to risk- weighted assets</em></strong>: Regulatory Tier 1 capital is calculated based on Basel I, II, or III depending on countries&#x2019; supervisory practices. Denominator is risk-weighted assets also calculated based on Basel standards. </p>\n<p> </p>\n<p><strong><em>Nonperforming loans (NPLs) net of provisions to capital</em></strong><em>:</em> A loan is classified as NPL when payment of principal or interest is past due by 90 days or more, or evidence exists that a full or partial amount of a loan is not going to be recovered. Only specific loan loss provisions are used in this calculation and they refer charges against the value of specific loans. Data exclude accrued interest in NPLs. Capital is measured as total regulatory capital calculated based on Basel I, II, or III depending on countries&#x2019; supervisory practices.</p>\n<p> </p>\n<p><strong><em>Nonperforming loans to total gross loans</em></strong><em>:</em> A loan is classified as NPL when payment of principal or interest is past due by 90 days or more, or evidence exists that a full or partial amount of a loan is not going to be recovered. The denominator is the total value of the loan portfolio (including NPLs, and before the deduction of specific loan- loss provisions). </p>\n<p> </p>\n<p><strong><em>Return on assets</em></strong>: The numerator is annualized net income before extraordinary items and taxes. The denominator is the average value of total assets (financial and nonfinancial) over the same period. </p>\n<p> </p>\n<p><strong><em>Liquid assets to short-term liabilities</em></strong><em>:</em> Core measure of liquid assets includes currency and deposits and other financial assets available on demand or within three months. Broad measures equal core measure plus securities traded in liquid markets that can be converted into cash with minimal change in value. The denominator is short-term elements of debt liabilities plus net (short-term) market value of financial derivatives position. The latter is calculated as financial derivatives liability position minus financial derivative asset position. Short-term refers to three months and should be defined on a remaining maturity basis. If remaining maturity is not available, original maturity can be used as an alternative.</p>\n<p> </p>\n<p><strong><em>Net open position in foreign exchange to capital</em></strong>: The net open position in foreign exchange equals the foreign-currency and foreign-currency linked element of balance sheet assets and off-balance sheet exposures minus the foreign-currency and foreign-currency linked element of balance sheet liabilities and off-balance sheet exposures. Foreign-currency-linked instruments refer to accounts denominated in national currency, but their payments are linked to exchange rates, thus subject to foreign exchange risk. The denominator is total regulatory capital as defined above. </p>"}