{"status":"success","message":"The SOURCE_TYPE field for indicator 4-2-2, translated into ru","data":"<h1> Источники данных </h1>\n<h2> <strong> <strong> Описание: </strong> </strong> </h2>\n<p> Административные данные из школ и других центров организованного обучения или из обследований домашних хозяйств о зачислении детей с указанием возраста по годам в программы образования детей младшего возраста; переписи населения и обследования для оценки численности населения с указанием возраста по годам (при использовании административных данных о зачислении); административные данные министерств образования об официальном возрасте поступления в начальную школу. </p>\n<h2> <strong> <strong> Процесс сбора: </strong> </strong> </h2>\n<p> Статистический институт ЮНЕСКО составляет временные ряды на основе данных о зачислении, представленных министерствами образования или национальными статистическими управлениями, и оценок численности населения, подготовленных Отделом народонаселения ООН. Данные о зачислении собираются посредством ежегодного Обзора формального образования. Странам предлагается представить данные в соответствии с уровнями образования, определенными в Международной стандартной классификации образования (МСКО), чтобы обеспечить международную сопоставимость полученных показателей.</p>\n<p> Полученные данные рассматриваются с использованием электронных систем обнаружения ошибок, которые проверяют наличие арифметических ошибок и несоответствий, а также проводят анализ тенденций с целью выявления недостоверных результатов. Запросы направляются представителям стран, которые представляют данные, чтобы можно было внести исправления (ошибки) или дать объяснения (по поводу кажущихся неправдоподобными, но верных результатов). В ходе этого процесса странам также рекомендуется предоставлять оценки для недостающих или неполных элементов данных. </p>\n<p> Кроме того, у стран также есть возможность увидеть и прокомментировать основные показатели, которые СИЮ приводит в ежегодном обзоре страновых показателей.</p>"}