{"status":"success","message":"The SOURCE_TYPE field for indicator 4-2-2, translated into ru","data":"<h1> Источники данных </h1>\n<h2> <strong> <strong> Описание: </strong> </strong> </h2>\n<p> Административные данные, поступающие из школ и других центров организованного обучения или из обследований домашних хозяйств по зачислению детей в программы образования детей младшего возраста с указанием возраста по годам; переписи населения и обследования для оценки численности населения с указанием возраста по годам (при использовании административных данных по зачислению); административные данные министерств образования об официальном возрасте поступления для получения начального образования. </p>\n<h2> <strong> <strong> Процесс сбора: </strong> </strong> </h2>\n<p> Статистический институт ЮНЕСКО составляет временные ряды на основе данных по зачислению, представленных министерствами образования или национальными статистическими управлениями, и оценок численности населения, подготовленных Отделом народонаселения ООН. Данные по зачислению собираются с помощью проведения ежегодного Обзора формального образования. Странам предлагается представить данные в соответствии с уровнями образования, определенными в Международной стандартной классификации образования (МСКО), чтобы обеспечить международную сопоставимость полученных показателей.</p>\n<p> Полученные данные проверяются с помощью электронных систем обнаружения ошибок, которые выявляют наличие арифметических ошибок и несоответствий, а также проводят анализ тенденций с целью обнаружения недостоверных результатов. Запросы направляются представителям стран, которые представляют данные с тем, чтобы можно было внести корректировки (исправить ошибки) или дать объяснения (по поводу кажущихся неправдоподобными, но верных результатов). В ходе этого процесса странам также рекомендуется предоставлять оценки для недостающих или неполных элементов данных. </p>\n<p> Кроме того, у стран также есть возможность увидеть и прокомментировать основные показатели, которые СИЮ подготавливает для ежегодного обзора страновых показателей.</p>"}