{"status":"success","message":"The COVERAGE field for indicator 4-1-1bc, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2><strong><strong>Description:</strong></strong></h2>\n<p>79 countries</p>\n<h2><strong><strong>Time series:</strong></strong></h2>\n<p>Latest year available in the period 2010-2015.</p>\n<h2><strong><strong>Disaggregation:</strong></strong></h2>\n<p>By age or age-group of students, sex, location, socio-economic status, migrant status and ethnicity. Disability status is not currently available in most national and cross-national learning assessments but could be considered for future assessments.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2><strong><strong>Descripción:</strong></strong></h2>\n<p>79 países</p>\n<h2><strong><strong>Series temporales:</strong></strong></h2>\n<p>Último año disponible en el periodo 2010-2015.</p>\n<h2><strong><strong>Desagregación:</strong></strong></h2>\n<p>Por edad o grupo de edad de los estudiantes, sexo, ubicación, situación socioeconómica, condición de inmigrante y origen étnico. El estado de la discapacidad no está disponible actualmente en la mayoría de las evaluaciones de aprendizaje nacionales e internacionales, pero podría considerarse para futuras evaluaciones.</p>","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p>79 pays</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Dernière année disponible pour la période 2010-2015.</p>\n<p><strong>Désagrégation :</strong></p>\n<p>Par âge ou groupe d'âge des étudiants, sexe, lieu, statut socio-économique, statut de migrant et origine ethnique. Le statut par rapport à l'incapacité n'est pas disponible actuellement et ce pour la plupart des évaluations nationales et transnationales de l'apprentissage, mais pourrait être considéré pour les évaluations futures.</p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2><strong><strong> Описание:</strong></strong></h2>\n<p>Данные имеются по 79 странам </p>\n<h2> <strong> <strong> Временные ряды: </strong> </strong> </h2>\n<p> Ближайший год, по которому имеются данные за период с 2010 по 2015 год. </p>\n<h2> <strong> <strong> Дезагрегирование: </strong> </strong> </h2>\n<p> Учащиеся по возрасту или возрастным группам, полу, месту проживания, социально-экономическому положению, миграционному статусу и этнической принадлежности. Данные по состоянию нетрудоспособности в настоящее время отсутствуют в большинстве национальных и межнациональных оценках успеваемости, но этот вопрос может быть рассмотрен при проведения оценок успеваемости в будущем.</p>"}}