{"status":"success","message":"The COVERAGE field for indicator 4-1-1bc, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2><strong><strong>Description:</strong></strong></h2>\n<p>79 countries</p>\n<h2><strong><strong>Time series:</strong></strong></h2>\n<p>Latest year available in the period 2010-2015.</p>\n<h2><strong><strong>Disaggregation:</strong></strong></h2>\n<p>By age or age-group of students, sex, location, socio-economic status, migrant status and ethnicity. Disability status is not currently available in most national and cross-national learning assessments but could be considered for future assessments.</p>","es":"","fr":"<h1>Disponibilité des données</h1>\n<h2><strong><strong>Description :</strong></strong></h2>\n<p>79 pays</p>\n<h2><strong><strong>Séries chronologiques :</strong></strong></h2>\n<p>Dernière année disponible pour la période 2010-2015.</p>\n<h2><strong><strong>Désagrégation :</strong></strong></h2>\n<p>Par âge ou groupe d'âge des étudiants, sexe, lieu, statut socio-économique, statut de migrant et origine ethnique. Le statut par rapport à l'incapacité n'est pas disponible actuellement et ce pour la plupart des évaluations nationales et internationales de l'apprentissage, mais pourrait être considéré pour les évaluations futures.</p>","ru":"<h1> Наличие данных </h1>\n<h2><strong><strong> Описание:</strong></strong></h2>\n<p>79 стран </p>\n<h2> <strong> <strong> Временные ряды: </strong> </strong> </h2>\n<p> Ближайший год в период с 2010 года по 2015 год, по которому имеются данные. </p>\n<h2> <strong> <strong> Дезагрегация: </strong> </strong> </h2>\n<p> Учащиеся по возрасту или возрастным группам, полу, месту проживания, социально-экономическому положению, миграционному статусу и этнической принадлежности. Данных по состоянию нетрудоспособности в настоящее время нет в наличии в большинстве национальных и межнациональных оценок успеваемости, но этот вопрос может быть рассмотрен при организации проведения оценок в будущем.</p>"}}