{"status":"success","message":"The DATA_COMP field for indicator 4-1-1bc, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2><strong><strong>Computation method:</strong></strong></h2>\n<p>The indicator is calculated as the percentage of children and/or young people at the relevant stage of education achieving or exceeding a pre-defined proficiency level in a given subject. </p>\n<p>Performance above the minimum level, PLtn,s, above minimum = p</p>\n<p>where p is the percentage of students in a learning assessment at stage of education n, in subject s in any year (t-i) where 0 ? i ? 5, who has achieved the level of proficiency that is greater than a pre-defined minimum standard, Smin. The minimum standard is defined by the global education community taking into consideration regional differences.</p>","es":"","fr":"<h1>Méthodologie</h1> \n<h2><strong><strong>Méthode de calcul :</strong></strong></h2>\n<p>L'indicateur est la proportion des enfants et/ou des jeunes à un stade d'éducation spécifique qui atteignent ou dépassent un niveau de compétence prédéfini dans une matière donnée. </p>\n<p>Performance au-dessus du niveau minimal, PLtn,s, au-dessus du minimum = p</p>\n<p>où p est le pourcentage d'élèves dans une évaluation de l'apprentissage au stade d'éducation n, dans la matière s au cours de l'année (t-i), où 0≤ i ≤5, qui a atteint un niveau de compétence supérieur à une norme minimale prédéfinie, Smin. La norme minimale est définie par la communauté internationale de l'éducation en tenant compte des différences régionales.</p>","ru":"<h1>Методология</h1>\n<h2><strong><strong>Метод расчета:</strong></strong></h2>\n<p>Показатель рассчитывается как количество детей и / или молодежи, выраженное в процентах, на соответствующей ступени образования, достигших или превысивших предварительно установленный уровень владения навыками по данному предмету. </p>\n<p>Успеваемость выше минимального уровня, обозначаемая как PL t, n, s, выше минимального = p</p>\n<p>где p - процент студентов, подвергающихся процедуре оценки успеваемости и достигших уровня успеваемости, превышающего ранее установленный минимальный стандарт Smin, на этапе обучения n, по предмету s на любом году обучения (t-i), где 0< i ≤ 5, . Минимальный стандарт определяется мировым образовательным сообществом с учетом региональных различий.</p>"}}