{"status":"success","message":"The DATA_COMP field for indicator 4-1-1bc, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2><strong><strong>Computation method:</strong></strong></h2>\n<p>The indicator is calculated as the percentage of children and/or young people at the relevant stage of education achieving or exceeding a pre-defined proficiency level in a given subject. </p>\n<p>Performance above the minimum level, PLtn,s, above minimum = p</p>\n<p>where p is the percentage of students in a learning assessment at stage of education n, in subject s in any year (t-i) where 0 ? i ? 5, who has achieved the level of proficiency that is greater than a pre-defined minimum standard, Smin. The minimum standard is defined by the global education community taking into consideration regional differences.</p>","es":"<h1>Metodología</h1>\n<h2><strong><strong>Método de cálculo:</strong></strong></h2>\n<p>El indicador se calcula como el porcentaje de niños y/o jóvenes en la etapa educativa correspondiente que alcanzan o superan un nivel de competencia predefinido en una materia determinada. </p>\n<p>Rendimiento por encima del nivel mínimo, PLtn,s, por encima del mínimo = p</p>\n<p>donde p es el porcentaje de estudiantes en una evaluación de aprendizaje en la etapa educativa n, en la asignatura s en cualquier año (t-i) donde 0 ? i ? 5, que ha alcanzado un nivel de competencia superior a un estándar mínimo predefinido, Smin. El estándar mínimo lo define la comunidad educativa mundial teniendo en cuenta las diferencias regionales.</p>","fr":"<p><strong>Méthode de calcul :</strong></p>\n<p>L'indicateur est la proportion des enfants et/ou des jeunes à un niveau d'éducation spécifique qui atteignent ou dépassent un niveau de compétence prédéfini dans une matière donnée. </p>\n<p>Performance au-dessus du niveau minimal, NCMt,n,s, au-dessus du minimum = p</p>\n<p>où p est le pourcentage d'élèves dans une évaluation de l'apprentissage au niveau d'éducation n, dans la matière s, au cours de l'année (t-i), où 0≤ i ≤5, qui a atteint un niveau de compétence supérieur à une norme minimale prédéfinie, Smin. La norme minimale est définie par la communauté internationale de l'éducation en tenant compte des différences régionales.</p>","pt":"","ru":"<h1>Методология</h1>\n<h2><strong><strong>Метод расчета:</strong></strong></h2>\n<p>Показатель рассчитывается как доля детей и / или молодежи на соответствующей ступени обучения, достигших или превысивших предварительно установленный уровень владения навыками по данному предмету. </p>\n<p>Успеваемость выше минимального уровня, PLtn,s, выше минимального = p</p>\n<p>где p - процент учащихся, участвующих в оценке успеваемости на этапе обучения n по предмету s за какой-либо год обучения (t-i), где 0< i ≤ 5, достигших уровня владения навыками выше заранее определенного минимального стандарта Smin. Минимальный стандарт устанавливается мировым образовательным сообществом с учетом региональных различий.</p>"}}