{"status":"success","message":"The RATIONALE field for indicator 4-1-1bc, translated into all languages","data":{"ar":"","en":"<h2><strong><strong>Rationale:</strong></strong></h2>\n<p>The indicator is a direct measure of the learning outcomes achieved in the two subject areas at the end of the relevant stages of education. The three measurement points will have their own established minimum standard. There is only one threshold that divides students into above and below minimum: </p>\n<ol>\n  <li>Below minimum is the proportion or percentage of students who do not achieve a minimum standard as set up by countries according to the globally-defined minimum competencies.</li>\n  <li>Above minimum is the proportion or percentage of students who have achieved the minimum standards. Due to heterogeneity of performance levels set by national and cross-national assessments, these performance levels will have to be mapped to the globally-defined minimum performance levels. Once the performance levels are mapped, the global education community will be able to identify for each country the proportion or percentage of children who achieved minimum standards.</li>\n</ol>","es":"","fr":"<h2><strong><strong>Justification :</strong></strong> </h2>\n <p>L'indicateur est une mesure directe des résultats d'apprentissage obtenus dans les deux matières à la fin des stades d'éducation pertinents. Un niveau minimal est établi pour les trois points de mesure. Un seul seuil est utilisé pour séparer les élèves qui atteignent le niveau minimal de ceux qui ne l'atteignent pas :</p>\n <ol>  \n<li>Au-dessous du minimum est la proportion des élèves qui n'atteignent pas une norme minimale établie par les pays en fonction des compétences minimales définies à l'échelle internationale.</li> \n <li>Au-dessus du minimum est la proportion des élèves qui ont atteint les normes minimales. En raison de l'hétérogénéité des niveaux de performance fixés par les évaluations nationales et internationales, ces niveaux de performance devront être harmonisés avec les niveaux de performance minimaux définis à l'échelle mondiale. Une fois les niveaux de performance harmonisés, la communauté internationale sera en mesure d'identifier, pour chaque pays, la proportion des enfants qui ont atteint les niveaux minimaux.</li>\n</ol>","ru":"<h2><strong><strong>Обоснование:</strong></strong></h2>\n<p>Показатель является непосредственной оценкой результатов обучения, достигнутых в двух предметных областях по окончании соответствующих этапов обучения. Три точки оценки будут иметь свой установленный минимальный стандарт. Существует только один порог, который делит студентов на тех, кто достиг результатов, превышающих минимальный уровень, и не достигших этого уровня: </p>\n<ol>\n<li>Ниже минимального уровня означает долю или процент студентов, которые не достигли минимального стандарта, установленного странами в соответствии с глобально определенными минимальными уровнями компетенции.</li>\n <li>Выше минимального уровня означает долю или процент студентов, которые достигли\nминимальных стандартов. Так как уровни владения навыками, установленные национальными и межнациональными оценками успеваемости, неоднородны, то эти уровни владения навыками будут сопоставляться с минимальными уровнями владения навыками, установленными на глобальном уровне. Как только уровни владения навыками удастся привести к единообразию, мировое образовательное сообщество сможет определить для каждой страны долю или процент детей, достигших минимальных стандартов.</li> </ol>"}}