{"status":"success","message":"All metadata fields for the indicator 4-1-1bc, translated into ru","data":"<p>Цель 4: Обеспечение всеохватного и справедливого качественного образования и поощрение возможности обучения на протяжении всей жизни для всех</p><p> Задача 4.1:К 2030 году обеспечить, чтобы все девочки и мальчики завершали получение бесплатного, равноправного и качественного начального и среднего образования, позволяющего добиться востребованных и эффективных результатов обучения</p><p>Индикатор 4.1.1: Доля детей и молодежи, приходящаяся на a) учащихся 2/3 классов; b) выпускников начальной школы; и c) выпускников неполной средней школы, которые достигли по меньшей мере минимального уровня владения навыками i) чтения и ii) математики, в разбивке по полу</p><p>Последнее обновление: июль 2016 года </p><h1>Связанные индикаторы</h1>\n<p>Это метаданные охватывают часть (b) и (c) показателя 4.1.1: Доля детей и молодежи, приходящаяся на b) выпускников начальной школы; и c) выпускников неполной средней школы, которые достигли по меньшей мере минимального уровня владения навыками i) чтения и ii) математики с разбивкой по полу</p>\n<p>1.2, 1.4, 1.5, 2.1, 2.2, 2.3, 3.1, 3.3, 3.4, 3.7, 3.c, 4.5, 5.3, 5.4, 5.5, 5.b, 7.a, 8.6, 8.7, 8.b, 10.2, 10.6, 12.8, 13.3, 13.b, 16.a</p><h1>Институциональная информация</h1>\n<h2><strong><strong>Организация(и):</strong></strong></h2>\n<p>Институт статистики ЮНЕСКО (ЮНЕСКО-ИСЮ)</p><h1>Понятия и определения</h1>\n<h2><strong><strong>Определение:</strong></strong></h2>\n<p>Процент детей и молодежи, обучающихся во 2-м или 3-м классе начальной школы, выпускников начальной школы и выпускников неполной средней школы, которые достигли по меньшей мере минимального уровня владения навыками i) чтения и ii) математики. Минимальный уровень владения навыками будет оцениваться с помощью новых общих шкал для чтения и математики, которые в настоящее время находятся в разработке.</p>\n<h2><strong><strong>Понятия:</strong></strong></h2>\n<p>Минимальный уровень владения навыками является эталоном базовых знаний в какой-либо области (математика или чтение), оцениваемым посредством оценок успеваемости. Например, тест по чтению в рамках Международной программы по оценке образовательных достижений учащихся (PISA) имеет шесть уровней владения навыками, из которых Уровень 2 описывается как минимальный уровень владения навыками. В рамках Международного исследования качества математического и естественнонаучного образования (TIMSS) и Международного исследования качества чтения и понимания текста (PIRLS) существуют четыре уровня владения навыками: Низкий, Средний, Высокий и Продвинутый. Студенты, достигшие среднего эталонного уровня, могут применять базовые знания в различных ситуациях, аналогично идее минимального уровня владения навыками. В настоящее время нет общих стандартов, одобренных международным сообществом или странами. Индикатор показывает данные, публикуемые каждым из агентств и организаций, специализирующихся на межнациональных оценках успеваемости.</p><h1>Источники данных</h1>\n<h2><strong><strong>Описание:</strong></strong></h2>\n<p>Различные межнациональные оценки успеваемости включают следующие инициативы: Программа анализа образовательных систем CONFEMEN (PASEC), Международное исследование качества чтения и понимания текста (PIRLS), Международная программа по оценке образовательных достижений учащихся (PISA), Консорциум стран Южной и Восточной Африки по мониторингу качества образования (SACMEQ), Третье региональное сравнительно-пояснительное исследование (TERCE) и  Международное исследование качества математического и естественнонаучного образования  (TIMSS). (a) Краткосрочная стратегия: Использовать национальные широкомасштабные репрезентативные данные оценки, полученные в результате межнациональных оценок, даже если уровни успеваемости могут быть не сопоставимы напрямую. (b) Среднесрочная стратегия: Использовать глобальную шкалу отчетности, основанную либо на новом тесте, либо на статистической увязке национальных, региональных и межнациональных оценок.</p>"}