{"status":"success","message":"The SOURCE_TYPE field for indicator 4-1-1bc, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2><strong><strong>Description:</strong></strong></h2>\n<p>Various cross-national learning assessments including: Programme d&apos;analyse des syst&#xE8;mes &#xE9;ducatifs de la CONFEMEN (PASEC), Progress in International Reading Literacy Study (PIRLS), Programme for International Student Assessment (PISA), Southern and Eastern Africa Consortium for Monitoring Educational Quality (SACMEQ), Tercer Estudio Regional Comparativo y Explicativo (TERCE) and Trends in International Mathematics and Science Study (TIMSS). (a) Short-term strategy: Use national large-scale representative assessment data from cross-national assessments even though the performance levels may not be directly comparable. (b) Medium-term strategy: Use a global reporting scale based on either a new test or the statistical linking of national, regional and cross-national assessments.</p>","es":"<h1>Fuentes de datos</h1>\n<h2><strong><strong>Descripción:</strong></strong></h2>\n<p>Diversas evaluaciones transnacionales del aprendizaje, entre ellas: Programme d&apos;analyse des syst&#xE8;mes &#xE9;ducatifs de la CONFEMEN (PASEC), Progress in International Reading Literacy Study (PIRLS), Programme for International Student Assessment (PISA), Southern and Eastern Africa Consortium for Monitoring Educational Quality (SACMEQ), Tercer Estudio Regional Comparativo y Explicativo (TERCE) y Trends in International Mathematics and Science Study (TIMSS). a) Estrategia a corto plazo: Utilizar los datos de las evaluaciones nacionales representativas a gran escala de las evaluaciones transnacionales, aunque los niveles de rendimiento no sean directamente comparables. (b) Estrategia a medio plazo: Utilizar una escala de información global basada en una nueva prueba o en la vinculación estadística de las evaluaciones nacionales, regionales y transnacionales.</p>","fr":"<p><strong>Description :</strong></p>\n <p>Diverses évaluations internationales de l'apprentissage, y compris : le Programme d'analyse des systèmes éducatifs de la CONFEMEN (PASEC), le « Progress in International Reading Literacy Study » (PIRLS), le Programme international pour le suivi des acquis des élèves (PISA), le « Southern and Eastern African Consortium for Monitoring Educational Quality »\n(SACMEQ), la Troisième Étude comparative et exploratoire régionale (TERCE) et « Trends in International Mathematics and Science Study » (TIMSS). (a) Stratégie à court terme : Utiliser des données d'évaluation nationales représentatives à grande échelle provenant d'évaluations internationales, même si les niveaux de performance ne sont pas directement comparables. (b) Stratégie à moyen terme : Utiliser une échelle globale basée soit sur un nouveau test, soit sur le jumelage des évaluations nationales, régionales et transnationales.</p>","pt":"","ru":"<h1>Источники данных</h1>\n<h2><strong><strong>Описание:</strong></strong></h2>\n<p>Различные методы проведения межнациональных оценок успеваемости включают следующие инициативы: Программа анализа систем образования CONFEMEN (PASEC), Международное исследование качества чтения и понимания текста (PIRLS), Международная программа по оценке образовательных достижений учащихся (PISA), Консорциум Южной и Восточной Африки по мониторингу качества образования (SACMEQ), Третье региональное сравнительно-пояснительное исследование (TERCE) и Международное исследование качества математического и естественнонаучного образования (TIMSS). (a) Краткосрочная стратегия: Использование национальных широкомасштабных репрезентативных оценочных данных, полученных в результате проведения межнациональных оценок, даже если уровни успеваемости могут быть не сопоставимы напрямую. (b) Среднесрочная стратегия: Использование глобальной шкалы отчетности, основанной либо на новом тесте, либо на статистической увязке национальных, региональных и межнациональных оценок.</p>"}}