{"status":"success","message":"The RATIONALE field for indicator 11-1-1, translated into es","data":"<h2>Justificación: </h2>\n<p>Como se observa en el Cuadro 1, la mayoría de los criterios para definir los barrios marginales, los asentamientos informales y las viviendas inadecuadas se solapan. Los tres criterios de los asentamientos informales se recogen esencialmente en la definición de barrios marginales, que sostiene la combinación de ambos (barrios marginales/asentamientos informales). Por lo tanto, ambos aspectos de los barrios marginales y los asentamientos informales se combinan en un solo componente del indicador, proporcionando cierta continuidad con lo que se captó en el ODM 7. En una etapa posterior, se desarrollará un índice compuesto que incorporará todas las medidas (combinando los asentamientos precarios/informales y la vivienda inadecuada) y proporcionará una estimación. </p>\n<p>El segundo componente del indicador se refiere a la vivienda inadecuada. De los siete criterios de la vivienda adecuada, los tres que no están cubiertos por los barrios marginales/asentamientos informales son la asequibilidad, la accesibilidad y la adecuación cultural. Sin embargo, la asequibilidad es el más relevante y más fácil de medir. </p>\n<p>En este sentido, la <em>asequibilidad de la vivienda</em> no solo es un criterio clave de adecuación de la vivienda, sino que es un medio adecuado para medir la vivienda inadecuada de una manera más amplia, ya que sigue siendo un reto mundial en diferentes países y niveles de ingresos, con un fuerte impacto negativo en la desigualdad urbana. </p>\n<p>El principio subyacente es que los costos financieros de los hogares asociados a la vivienda no deben amenazar o comprometer la consecución y satisfacción de otras necesidades básicas como la alimentación, la educación, el acceso a la atención sanitaria, el transporte, etc. Sobre la base del método y los datos existentes del Programa de Indicadores Urbanos de ONU-Hábitat (1996-2006), la inasequibilidad se mide actualmente como el gasto mensual neto en costes de vivienda que supera el 30% de los ingresos mensuales totales del hogar.</p>\n<p>En el Cuadro 2 se detalla la definición propuesta de barrios marginales/asentamientos informales y de vivienda inadecuada, así como las respectivas mediciones. </p>\n<p><strong>Cuadro 2 &#x2013; Definición y criterios de medición de los barrios marginales, los asentamientos informales y las viviendas inadecuadas</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Barrios marginales / asentamientos informales</strong></p>\n      </td>\n      <td>\n        <p><strong>Definición:</strong></p>\n        <p>Tal y como se adoptó en los ODM, los hogares de los barrios marginales son hogares cuyos miembros sufren una o más de las siguientes &#x2018;privaciones domésticas&#x2019;: 1) Falta de acceso a una fuente de agua mejorada, 2) Falta de acceso a instalaciones de saneamiento mejoradas, 3) Falta de una superficie habitable suficiente, 4) Falta de durabilidad de la vivienda y, 5) Falta de seguridad de la tenencia).</p>\n      </td>\n      <td>\n        <p><strong>Medición<sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[12]</a></sup>:</strong></p>\n        <p><em>Seguridad de la tenencia:</em></p>\n        <ul>\n          <li>Proporción de hogares con títulos de propiedad formales tanto de la tierra como de la residencia:</li>\n          <li>Proporción de hogares con títulos formales de propiedad de la tierra o de la residencia.</li>\n          <li>Proporción de hogares con acuerdos o cualquier documento como prueba de un acuerdo de tenencia.</li>\n        </ul>\n        <p><em>Acceso a fuentes de agua mejoradas:</em></p>\n        <ul>\n          <li>Proporción de hogares cuyos miembros tienen acceso a fuentes mejoradas de agua potable (es decir, agua por cañerías en la vivienda, la parcela o el patio; grifo público/servicio de tuberías; manantial protegido; recolección de agua de lluvia; agua embotellada si la fuente secundaria también es mejorada; pozo de sondeo/tubo; y pozo excavado protegido).&#xA0;</li>\n        </ul>\n        <p><em>Acceso a saneamiento mejorado:</em></p>\n        <ul>\n          <li>Proporción de hogares cuyos miembros tienen acceso a instalaciones de saneamiento mejoradas (es decir, inodoros de descarga o letrinas conectadas a una alcantarilla, fosa séptica o pozo; letrina de pozo mejorada ventilada; letrina de pozo con una losa o plataforma que cubre el pozo por completo; inodoros/latinas de compostaje).</li>\n        </ul>\n        <p><em>Calidad estructural de la vivienda y ubicación:</em> </p>\n        <ul>\n          <li>Proporción de hogares que residen en un lugar peligroso o cerca de él. Deben considerarse las siguientes ubicaciones:</li>\n          <li>viviendas en zonas geológicamente peligrosas (zonas de deslizamiento de tierras/terremotos e inundaciones);</li>\n          <li> viviendas sobre o bajo montañas de basura;</li>\n          <li> viviendas alrededor de zonas de alta contaminación industrial;</li>\n          <li> viviendas alrededor de otras zonas de alto riesgo no protegidas (por ejemplo, ferrocarriles, aeropuertos, líneas de transmisión de energía).</li>\n        </ul>\n        <p><em>Calidad estructural de la vivienda y permanencia de la estructura:</em></p>\n        <ul>\n          <li>Proporción de hogares que viven en estructuras temporales y/o ruinosas. Para clasificar una vivienda en estas categorías deben considerarse los siguientes factores:</li>\n          <li> calidad de la construcción (por ejemplo, materiales utilizados para la pared, el suelo y el techo);</li>\n          <li> cumplimiento de los códigos, normas y reglamentos de construcción locales;</li>\n        </ul>\n        <p><em>Suficiente superficie habitable:</em></p>\n        <ul>\n          <li>[Proporción de hogares en los que no más de tres personas comparten la misma habitación habitable</li>\n        </ul>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Vivienda inadecuada </strong></p>\n      </td>\n      <td>\n        <p><strong>Definición: </strong></p>\n        <p>Propuesta para complementar la medición de la asequibilidad de la vivienda a nivel global de los asentamientos precarios/informales. Se considera que una vivienda es inadecuada si no es asequible para el hogar, es decir, si el gasto mensual neto de su coste supera el 30% de los ingresos mensuales totales del hogar.</p>\n      </td>\n      <td>\n        <p><strong>Medición: </strong></p>\n        <p><em>Vivienda inadecuada: </em></p>\n        <ul>\n          <li>Proporción de hogares con un gasto mensual neto en vivienda superior al 30% de los ingresos mensuales totales del hogar<sup><a href=\"#footnote-13\" id=\"footnote-ref-13\">[13]</a></sup>.  </li>\n        </ul>\n</td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-12\">12</sup><p> Medidas basadas en las del Desafío de los barrios marginales de ONU-Hábitat (2003), p.12. <a href=\"#footnote-ref-12\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-13\">13</sup><p> Hay que tener en cuenta que la asequibilidad de la vivienda también puede medirse utilizando la relación entre el precio de la vivienda y los ingresos (HPIR) y la relación entre el alquiler de la vivienda y los ingresos (HRIR). Se considera que la vivienda es asequible cuando la relación entre el precio de la vivienda y los ingresos anuales del hogar (HPIR) es igual o inferior a 3,0 y la relación entre el alquiler y los ingresos mensuales del hogar (RIR) es igual o inferior al 25%. <a href=\"#footnote-ref-13\">&#x2191;</a></p></div></div>"}