{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-6-2, translated into fr","data":"<p><strong>Définition :</strong></p>\n<p>L’indicateur 5.6.2 des objectifs de développement durable (ODD) vise à mesurer dans quelle mesure les pays disposent de lois et de réglementations nationales qui garantissent un accès complet et égal aux femmes et aux hommes âgés de 15 ans et plus aux soins de santé sexuelle et génésique, à l’information et à l’éducation. </p>\n<p>L’indicateur est une échelle de pourcentage (%) de 0 à 100 (représentant des lois et réglementations nationales existant pour garantir un accès complet et égal), indiquant le statut et l’avancement d’un pays dans l’existence de ces lois et réglementations nationales. L’indicateur 5.6.2 ne mesure que l’existence de lois et de règlements; il ne mesure pas leur mise en œuvre. </p>\n<p><strong>Concepts :</strong></p>\n<p>Lois : les lois et les statuts sont des règles officielles de conduite ou d’action prescrites, ou formellement reconnues comme contraignantes, ou appliquées par une autorité de contrôle qui régit le comportement des acteurs (y compris les personnes, les sociétés, les associations, les organismes gouvernementaux). Elles sont adoptées ou ratifiées par le pouvoir législatif du gouvernement et peuvent être officiellement reconnues dans la Constitution ou interprétées par les tribunaux. Les lois régissant la santé sexuelle et génésique ne sont pas nécessairement contenues dans une seule loi. </p>\n<p>Règlements : les règlements sont considérés comme des arrêtés, ordonnances ou décrets exécutifs, ministériels ou autres. Au niveau municipal, les règlements sont parfois appelés ordonnances. Les règlements et ordonnances pris par des entités gouvernementales ont force de loi, bien que circonscrits par le niveau de l’autorité d’émission. Dans le cadre de cette méthodologie, seuls les règlements ayant une application au niveau national sont pris en compte. </p>\n<p>Restrictions : de nombreuses lois et règlements contiennent des restrictions dans la portée de leur applicabilité. Ces restrictions, qui comprennent, sans toutefois s’y limiter, celles fondées sur l’âge, le sexe, l’état matrimonial et l’exigence d’une autorisation d’un tiers, constituent des obstacles à un accès complet et égal aux soins de santé sexuelle et génésique, à l’information et à l’éducation. </p>\n<p>Systèmes juridiques pluralistes : systèmes définis comme des systèmes juridiques dans lesquels coexistent de multiples sources de droit. Ces systèmes juridiques se sont généralement développés au fil du temps en raison de l’héritage colonial, de la religion et d’autres facteurs socioculturels. Voici des exemples de sources de droit qui pourraient coexister dans un système juridique pluraliste : la « common law » anglaise, le droit civil français ou autre, le droit statutaire et le droit coutumier et religieux. La coexistence de sources juridiques multiples peut créer des contradictions fondamentales dans le système juridique, qui se traduisent par des obstacles à l’accès complet et égal aux soins de santé sexuelle et génésique, à l’information et à l’éducation. </p>\n<p>« Garantie » (accès) : aux fins de la présente méthodologie, « garantie » s’entend par rapport à une loi ou à un règlement qui garantit un résultat ou une condition particulière. La méthodologie reconnaît que les lois ne peuvent garantir qu'« en principe »; pour que les résultats soient pleinement réalisés dans la pratique, des mesures supplémentaires, y compris des mesures politiques et budgétaires, devront être mises en place. </p>"}