{"status":"success","message":"The COVERAGE field for indicator 8-a-1, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<p>On a donor basis for all DAC countries and many non-DAC providers (bilateral and multilateral) that report to the DAC on aid for scholarships.</p>\n<p>On a recipient basis for all developing countries eligible for ODA.</p>\n<h2>Disaggregation:</h2>\n<p>This indicator can be disaggregated by donor, recipient country, type of finance, type of aid, trade policy and regulations and trade related adjustment sub-sectors, etc..</p>","es":"<h1>Disponibilidad de datos</h1>\n<p>Sobre la base de donantes para todos los países del CAD y muchos no pertenecientes al CAD (bilaterales y multilaterales) que informan al CAD sobre la ayuda para becas.</p>\n<p>Sobre la base de receptores para todos los países en desarrollo que pueden recibir AOD.</p>\n<h2>Desagregación:</h2>\n<p>Este indicador puede desagregarse por donante, país receptor, tipo de financiación, tipo de ayuda, política y normativa comercial y subsectores de ajuste relacionados con el comercio, etc..</p>","fr":"<h1> Disponibilité des données</h1>\n<p> Sur la base des donateurs pour tous les pays du CAD et de nombreux fournisseurs non membres du CAD (bilatéraux et multilatéraux) qui font rapport au CAD sur l’aide aux bourses d’études. </p>\n<p> Sur une base bénéficiaire pour tous les pays en développement éligibles à l’APD. </p>\n<h2> Désagrégation :</h2>\n<p> Cet indicateur peut être désagrégé par les bailleurs de fonds, les pays bénéficiaires, le type de financement, le type d’aide, la politique et la réglementation commerciales et les sous-secteurs d’ajustement liés au commerce, etc. </p>","ru":"<h1> Доступность данных </h1>\n<p> На стороне доноров для всех стран КСР и многих поставщиков, не входящих в КСР (двусторонних и многосторонних), которые отчитываются перед КСР о помощи, направляемой на стипендии. </p>\n<p> На стороне получателей для всех развивающихся стран, имеющих право на ОПР. </p>\n<h2> Дезагрегирование: </h2>\n<p> Этот показатель может быть дезагрегирован по донорам, странам-получателям, типам финансирования, типам помощи, торговой политике и нормативным актам, а также подсекторам корректировок, связанных с торговлей, и т. д. </p>"}}