{"status":"success","message":"All metadata fields for the indicator 8-a-1, translated into ru","data":"<p>Цель 8: Содействие поступательному, всеохватному и устойчивому экономическому росту, полной и производительной занятости и достойной работе для всех</p><p>Задача 8.a: Увеличить оказываемую в рамках инициативы «Помощь в торговле» поддержку развивающихся стран, особенно наименее развитых стран, в том числе по линии Расширенной комплексной рамочной программы для оказания технической помощи в вопросах торговли наименее развитым странам</p><p>Показатель 8.a.1: Объем обязательств и выплат в рамках инициативы «Помощь в торговле»</p><p>Последнее обновление: 19 июля 2016 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация экономического сотрудничества и развития (ОЭСР) </p><h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>ОЭСР / КСР собирает данные по потокам официальных и частных ресурсов с 1960 года на агрегированном уровне и с 1973 года на уровне деятельности через Систему отчетности кредиторов (данные СОК считаются полными с 1995 года по обязательствам на уровне деятельности и с 2002 года по выплатам).</p>\n<p>Данные предоставляются донорами в соответствии с теми же стандартами и методологиями (см. здесь:<a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>).</p>\n<p>Данные предоставляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.).</p><h2>Процесс сбора:</h2>\n<p>Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой отчитывающейся стране / агентстве. Это лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т. д.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные по потокам за предыдущий год публикуются ежегодно в декабре. Подробные сведения о потоках за 2015 год будут опубликованы в декабре 2016 года. </p><h1>Поставщики данных</h1>\n<p>Данные представляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.).</p><h1>Составители данных</h1>\n<p>ОЭСР</p><h2> Комментарии и ограничения: </h2>\n<p> Данные в Системе отчетности кредиторов доступны с 1973 года. Однако охват данных считается полным с 1995 года по обязательствам на уровне видов деятельности и с 2002 года по выплатам. </p><h2>Источники расхождений:</h2>\n<p>Статистика Комитета содействия развитию (КСР) унифицирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющегося в бюджетных документах некоторых стран.</p>"}