{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-b-1, translated into es","data":"<h1> Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador &#x201C;Aplicación de instrumentos de contabilidad estándar para supervisar los aspectos económicos y medioambientales de la sostenibilidad del turismo&#x201D; se refiere al grado de aplicación en los países de los cuadros de la Cuenta Satélite de Turismo (CST) y del Sistema de Contabilidad Ambiental y Económica (SCAE) que hasta la fecha se consideran más pertinentes y viables para el seguimiento de la sostenibilidad del turismo. Estos cuadros son:</p>\n<ul>\n  <li> Cuadro 1 de la CST sobre el gasto en turismo receptivo</li>\n  <li> Cuadro 2 de la CST sobre el gasto en turismo interno</li>\n  <li> Cuadro 3 de la CST sobre el gasto en turismo emisor</li>\n  <li> Cuadro 4 de la CST sobre los gastos internos de turismo</li>\n  <li> CST Cuadro 5 sobre las cuentas de producción de las industrias turísticas</li>\n  <li> CST Cuadro 6 oferta interna y consumo interno de turismo</li>\n  <li> Cuadro 7 de la CST sobre el empleo en las industrias turísticas</li>\n  <li> Cuadro de flujos de agua del SCAE</li>\n  <li> Cuadro de flujos de energía del SCAE</li>\n  <li> Cuadro SCAE de emisiones de GEI</li>\n  <li> Cuadro de residuos sólidos del SCAE</li>\n</ul>\n<p> Los cuadros de la CST deben aplicarse siguiendo la <a href=\"http://statistics.unwto.org/content/tsarmf2008\"><em>Cuenta Satélite de Turismo: Marco Metodológico Recomendado 2008</em></a> y los cuadros ambientales deben aplicarse siguiendo el <a href=\"https://seea.un.org/content/seea-central-framework\"><em>Sistema de Contabilidad Económico-Ambiental 2012</em></a>. </p>\n<h2> Conceptos:</h2>\n<p> Los conceptos y las plantillas de cuadros de presentación relacionados con las Cuentas Satélite de Turismo se pueden encontrar en la <a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\" target=\"_blank\"><em>Cuenta Satélite de Turismo: Marco Metodológico Recomendado 2008</em></a> (CST: MMR 2008) que proporciona el marco conceptual común para construir una CST. Adopta el sistema básico de conceptos, clasificaciones, definiciones, cuadros y agregados del Sistema de Cuentas Nacionales 2008 (SCN 2008). La Comisión de Estadística de las Naciones Unidas tomó nota del documento CST: MMR 2008 en su 39º período de sesiones (26 a 29 de febrero de 2008). Actualiza y sustituye al anterior TSA:RMF 2000, que fue aprobado por la Comisión de Estadística de las Naciones Unidas en su 31º período de sesiones (29 de febrero a 3 de marzo de 2000). </p>\n<p> Los conceptos y las plantillas de cuadros de presentación relacionadas con el agua, la energía, las emisiones de GEI y los residuos sólidos se pueden encontrar en <a href=\"https://seea.un.org/content/methodology\"> <em> Sistema de Contabilidad Ambiental y Económica - Marco Central</em> </a> es un estándar estadístico internacional para medir el medio ambiente y su relación con la economía. Contiene un conjunto internacionalmente acordado de conceptos, definiciones, clasificaciones, normas contables y cuadros normalizados para producir estadísticas internacionalmente comparables. La Comisión de Estadística de las Naciones Unidas adoptó el Marco Central del SCAE EN SU 43<sup>RD</sup> período de sesiones (28 de febrero y 2 de marzo de 2012). </p>"}