{"status":"success","message":"All metadata fields for the indicator 12-c-1, translated into es","data":"<p>Objetivo 12: Garantizar modalidades de consumo y producción sostenibles</p><p>Meta 12.c: Racionalizar los subsidios ineficientes a los combustibles fósiles que fomentan el consumo antieconómico eliminando las distorsiones del mercado, de acuerdo con las circunstancias nacionales, incluso mediante la reestructuración de los sistemas tributarios y la eliminación gradual de los subsidios perjudiciales, cuando existan, para reflejar su impacto ambiental, teniendo plenamente en cuenta las necesidades y condiciones específicas de los países en desarrollo y minimizando los posibles efectos adversos en su desarrollo, de manera que se proteja a los pobres y a las comunidades afectadas</p><p>Indicador 12.c.1: Cantidad de subsidios a los combustibles fósiles por unidad de PIB (producción y consumo)</p><p> Última actualización: septiembre de 2020</p><h1> Indicadores relacionados a febrero de 2020</h1><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> ONU Medio Ambiente (Programa de las Naciones Unidas para el Medio Ambiente) </p><p>Programa de las Naciones Unidas para el Medio Ambiente</p><p>Ludgarde Coppens</p><p>Unidad de estadísticas sobre ODS y medio ambiente</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Para medir las subvenciones a los combustibles fósiles a nivel nacional, regional y mundial, se recomiendan tres subindicadores para informar sobre este indicador: 1) transferencia directa de fondos gubernamentales; 2) transferencias inducidas (apoyo a los precios); y como subindicador opcional 3) gastos fiscales, otros ingresos no percibidos y subvaloración de bienes y servicios. Para definir las subvenciones a los combustibles fósiles se utilizan las definiciones del Manual Estadístico de la AIE (AIE, 2005) y del Acuerdo sobre Subvenciones y Medidas Compensatorias (ASMC) de la Organización Mundial del Comercio (OMC) (OMC, 1994). Para clasificar los distintos productos energéticos se utilizarán las descripciones normalizadas de la Clasificación Central de Productos de la Oficina de Estadística de las Naciones Unidas. Se propone suprimir la expresión &#x201C;como proporción del gasto nacional total en combustibles fósiles&#x201D; y así este indicador es efectivamente &quot;Cantidad de subvenciones a los combustibles fósiles por unidad de PIB (producción y consumo)&quot;.</p>\n<h2>Conceptos:</h2>\n<p>Los conceptos y definiciones utilizados en la metodología se han basado en los marcos y glosarios internacionales existentes.</p>\n<ul>\n  <li>Utilización de la definición de combustibles fósiles del Manual de Estadísticas de la AIE, &#x201C;Los combustibles fósiles proceden de recursos naturales que se formaron a partir de la biomasa en el pasado geológico. Por extensión, el término fósil se aplica también a cualquier combustible secundario fabricado a partir de un combustible fósil&#x201D;.</li>\n  <li>Utiliza los términos establecidos en la CCP Rev. 2.1 para la clasificación estadística de los productos individuales. No se ha identificado ninguna otra definición comúnmente aceptada.</li>\n  <li>Incluir la electricidad y el calor generados a partir de combustibles fósiles en el ámbito de los combustibles fósiles. </li>\n  <li>Incluir los usos no energéticos con seguimiento opcional para la medición de este indicador.</li>\n  <li>Se proporcionan detalles adicionales en el documento metodológico titulado, Medición de las subvenciones a los combustibles fósiles en el contexto de los Objetivos de Desarrollo Sostenible.</li>\n</ul><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Las transferencias directas suelen figurar en los presupuestos públicos y están bien documentadas en los ministerios sectoriales y de Hacienda, desglosadas por programas, si no por combustibles. Las que se ajustan a la definición del SCN de &#x201C;subvenciones&#x201D; &#x2013;, es decir, las subvenciones a los productos y otras subvenciones a la producción &#x2013;, también pueden encontrarse en el Sistema de Cuentas Nacionales de un país. Los documentos presupuestarios de la mayoría de los países son de acceso público. Sin embargo, el grado de detalle de la información sobre los programas individuales en esos informes es muy variable. Por ejemplo, las ayudas a las empresas dedicadas a la producción o transformación de energía pueden encontrarse en sus informes anuales. En algunos casos, los investigadores pueden obtener directamente datos no publicados de las empresas energéticas estatales.</p>\n<p> Las transferencias inducidas se miden calculando la diferencia de precios entre el precio del productor o del consumidor y un precio de referencia, y multiplicando ese diferencial por el volumen producido o consumido afectado. </p>\n<p> Medir el valor de las características especiales introducidas en el código fiscal para favorecer a determinadas industrias o actividades de esas industrias (como la inversión en capital productivo) puede ser una tarea compleja. Algunos países ya realizan este ejercicio, e informan del valor anual de esas características fiscales en sus informes periódicos sobre el gasto fiscal. Cuando no es así, el analista debe construir un modelo y estimar la diferencia en los ingresos que se le adeudarían al gobierno en las condiciones de referencia y con la característica fiscal especial.</p>\n<p> Las subvenciones a los combustibles fósiles deben ser objeto de un seguimiento anual. </p><h2>Proceso de recolección:</h2>\n<p>Los datos serán recogidos por ONU Medio Ambiente a través de los informes electrónicos que está desarrollando ONU Medio Ambiente. </p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>Anual, con información sobre las transferencias inducidas a partir de 2018. Los datos sobre transferencias directas e ingresos fiscales no percibidos estarán disponibles en 2020.</p><h2>Publicación de datos:</h2>\n<p>Anual.</p><h1>Proveedores de datos</h1>\n<ol>\n  <li>Puntos focales nacionales de los sistemas estadísticos nacionales.</li>\n  <li>OCDE</li>\n  <li>FMI y AIE</li>\n</ol><h1>Compiladores de datos</h1>\n<p>ONU Medio Ambiente (Programa de las Naciones Unidas para el Medio Ambiente) </p><h2>Justificación:</h2>\n<p>La escala y el impacto de los subsidios a los combustibles fósiles presentan tanto desafíos como oportunidades para lograr los objetivos de la Agenda 2030 sobre Desarrollo Sostenible. Por un lado, el uso de combustibles fósiles, y su promoción a través de planes de subvención, afecta negativamente a la capacidad de los gobiernos para alcanzar objetivos clave, como la reducción de la pobreza, la mejora de la salud, la consecución de la igualdad de género, el acceso a la energía y la lucha contra el cambio climático. Al mismo tiempo, es necesario garantizar que los hogares pobres que son especialmente vulnerables a las subidas de precios obtengan o mantengan el acceso a la energía. Los sectores de la economía que dependen de la energía pueden verse afectados, especialmente por los cambios bruscos de precios. Por tanto, cualquier reforma exitosa requiere un análisis cuidadoso y medidas de mitigación adaptadas. Por otro lado, la reasignación de las subvenciones a los combustibles fósiles a sectores relevantes para el desarrollo podría dar un impulso a la consecución de los ODS. </p>\n<p>Es necesario conocer y comprender las subvenciones existentes sobre la base de datos creíbles para aumentar la transparencia y fundamentar la toma de decisiones. La presentación de informes con respecto a un indicador global que mida las subvenciones a los combustibles fósiles de los consumidores y los productores proporciona una imagen global que abarca tanto las subvenciones a los consumidores como a los productores. Permite hacer un seguimiento de las tendencias nacionales y mundiales y sirve de importante guía para la elaboración de políticas. </p><h2>Comentarios y limitaciones:</h2>\n<p>El seguimiento y la presentación de informes del indicador 12.c.1 de los ODS requiere la capacidad de los sistemas estadísticos nacionales para evaluar las transferencias directas e indirectas de fondos públicos. La recopilación de datos por parte de los organismos estadísticos de los ministerios sectoriales y las empresas estatales, incluso a nivel subnacional, depende de su capacidad. Se necesita más material de formación e intercambio de experiencias sobre el indicador.</p>\n<p>La metodología del indicador utiliza un seguimiento por fases para permitir que los países con diferentes capacidades participen en el seguimiento 12.c.1. Las dos fases incluyen un seguimiento global basado en las estimaciones de la brecha de precios y un seguimiento nacional de las transferencias directas e indirectas, con un seguimiento opcional de los gastos fiscales no realizados.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Se propone que los países informen sobre las categorías de subvenciones enumeradas a continuación como subindicadores.</p>\n<ul>\n  <li>Transferencias directas; </li>\n  <li>Transferencias inducidas (informando sobre los precios regulados y el cálculo del importe total);</li>\n  <li>Gasto fiscal, otros ingresos públicos no percibidos y subvaloración de bienes y servicios, incluido el riesgo (opcional). </li>\n</ul>\n<p>La última categoría debería incluirse como un subindicador opcional. Cada subindicador debe expresarse en moneda nacional o en dólares estadounidenses a precios corrientes. ONU Medio Ambiente utilizará los tipos de cambio del mercado para calcular entre la moneda nacional y el dólar de los Estados Unidos. </p>\n<p>Se debe tener cuidado si un país opta por agregar los tres subindicadores para evitar el doble conteo y los tres subindicadores deben estar disponibles públicamente para garantizar la transparencia. Hay que tener cuidado al agregar las estimaciones de las transferencias inducidas con los datos sobre las transferencias directas y algunas medidas en la subvaloración de bienes y servicios. </p>\n<p>Las estimaciones de las subvenciones a los consumidores observables a través de las brechas de precios (es decir, el apoyo a los precios de los consumidores) han sido calculadas por varias organizaciones internacionales (BID, AIE y FMI), abarcando diferentes regiones geográficas y períodos de tiempo. Las tres organizaciones que elaboran estas estimaciones utilizan aproximadamente el mismo enfoque, que puede resumirse en la siguiente ecuación:</p>\n<p>Apoyo al precio del consumidor = (precio unitario de referencia ajustado neto de impuestos &#x2013; precio unitario local neto de impuestos) x unidades subvencionadas</p>\n<p>Las estimaciones se basan en los precios de referencia de los precios de paridad de importación (o de exportación) utilizando el precio de un producto en el centro internacional más cercano, ajustado por las diferencias de calidad si es necesario, más (o menos) el coste del flete y del seguro hasta el importador neto (o de vuelta al exportador neto), más el coste de la distribución interna y la comercialización y cualquier impuesto sobre el valor agregado (IVA). En el caso de las materias primas comercializables (principalmente carbón, petróleo crudo y productos petrolíferos), los precios de referencia se basan en el precio al contado en el centro internacional más cercano &#x2013;, por ejemplo, Estados Unidos, el noroeste de Europa o Singapur.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li> <strong>A nivel de país: </strong> </li>\n</ul>\n<p>Los valores faltantes no se imputan. </p>\n<ul>\n  <li><strong>A nivel regional y mundial:</strong></li>\n</ul>\n<p>Se utiliza un método de brecha de precios para crear estimaciones nacionales, regionales y globales.</p>\n<p>. </p><h2>Agregados regionales:</h2>\n<p>La metodología utilizada para el cálculo de los agregados regionales/globales a partir de los valores de los países está disponible en <a href=\"http://pre-uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf\">http://pre-uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf</a></p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Una evaluación inicial de la disponibilidad de datos demuestra que 99 países disponen de datos que pueden utilizarse para estimar los combustibles fósiles a partir de las transferencias directas y muchos de estos países también disponen de información sobre los ingresos fiscales no percibidos. Los datos sobre las transferencias inducidas utilizando un enfoque de brecha de precios están disponibles para todos los estados miembros de la ONU.</p>\n<h2>Series temporales:</h2>\n<p>La información sobre este indicador seguirá un ciclo anual con la información inicial sobre las transferencias inducidas a partir de 2018. Los datos sobre las transferencias directas y los ingresos fiscales no percibidos estarán disponibles en 2020.</p>\n<h2>Desagregación:</h2>\n<p>Debido al riesgo de doble contabilización, el conjunto de datos debe proporcionar información desglosada sobre las medidas de subvención individuales que se comunicarán como subindicadores por categoría de subvenciones.</p><h2>Fuentes de discrepancia: </h2>\n<p>Los datos a nivel de país y los datos de la brecha de precios se muestran por separado, por lo que esto no debería aplicarse. </p><h1>Referencias </h1>\n<h2>Referencias: </h2>\n<p>AIE. (2005). <em> Manual de estadísticas de energía &#x2013; </em>. <em> Agencia Internacional de la Energía, París, Francia </em>. París. <a href=\"https://doi.org/10.1787/9789264033986-en\"> https://doi.org/10.1787/9789264033986-en </a> </p>\n<p> OCDE. (2015). <em> Complemento de la OCDE para el Inventario de medidas de apoyo a los combustibles fósiles 2015 </em>. París. </p>"}