{"status":"success","message":"The RATIONALE field for indicator 12-c-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>The scale and impact of fossil fuel subsidies presents both challenges and opportunities for achieving the goals of the 2030 Agenda on Sustainable Development. For one, the use of fossil fuels, and their promotion through subsidy schemes, adversely affects the ability of governments to attain key goals, such as reducing poverty, improving health, reaching gender equality, providing access to energy, and addressing climate change. At the same time, there is a need to ensure that poor households that are particularly vulnerable to price increases obtain or retain access to energy. Energy-dependent sectors of the economy can be affected, particularly by abrupt changes in prices. Any successful reform therefore requires careful analysis and adapted mitigation measures. For another, reallocating fossil fuel subsidies to sectors that are relevant for development could give a boost to reaching the SDGs. </p>\n<p>Awareness and understanding of existing subsidies based on credible data is necessary to increase transparency and inform decision-making. Reporting against a global indicator measuring consumer and producer fossil fuel subsidies provides a global picture that encompasses both consumer and producer subsidies. It allows for tracking of national and global trends and serve as an important guide for policy-making. </p>","es":"<h2>Justificación:</h2>\n<p>La escala y el impacto de los subsidios a los combustibles fósiles presentan tanto desafíos como oportunidades para lograr los objetivos de la Agenda 2030 sobre Desarrollo Sostenible. Por un lado, el uso de combustibles fósiles, y su promoción a través de planes de subvención, afecta negativamente a la capacidad de los gobiernos para alcanzar objetivos clave, como la reducción de la pobreza, la mejora de la salud, la consecución de la igualdad de género, el acceso a la energía y la lucha contra el cambio climático. Al mismo tiempo, es necesario garantizar que los hogares pobres que son especialmente vulnerables a las subidas de precios obtengan o mantengan el acceso a la energía. Los sectores de la economía que dependen de la energía pueden verse afectados, especialmente por los cambios bruscos de precios. Por tanto, cualquier reforma exitosa requiere un análisis cuidadoso y medidas de mitigación adaptadas. Por otro lado, la reasignación de las subvenciones a los combustibles fósiles a sectores relevantes para el desarrollo podría dar un impulso a la consecución de los ODS. </p>\n<p>Es necesario conocer y comprender las subvenciones existentes sobre la base de datos creíbles para aumentar la transparencia y fundamentar la toma de decisiones. La presentación de informes con respecto a un indicador global que mida las subvenciones a los combustibles fósiles de los consumidores y los productores proporciona una imagen global que abarca tanto las subvenciones a los consumidores como a los productores. Permite hacer un seguimiento de las tendencias nacionales y mundiales y sirve de importante guía para la elaboración de políticas. </p>","fr":"<h2>Justification : </h2>\n<p>L'ampleur et l'impact des subventions aux combustibles fossiles présentent à la fois des défis et des opportunités pour atteindre les objectifs de l'Agenda 2030 sur le développement durable. D'une part, l'utilisation des combustibles fossiles, et leur promotion par le biais de régimes de subventions, ont une incidence négative sur la capacité des gouvernements à atteindre des objectifs clés, tels que la réduction de la pauvreté, l'amélioration de la santé, l'égalité des sexes, l'accès à l'énergie et la lutte contre le changement climatique. Dans le même temps, il est nécessaire de veiller à ce que les ménages pauvres qui sont particulièrement vulnérables aux augmentations de prix obtiennent ou conservent un accès à l'énergie. Les secteurs de l'économie dépendant de l'énergie peuvent être affectés, notamment par des changements brusques des prix. Toute réforme réussie nécessite donc une analyse minutieuse et des mesures d'atténuation adaptées. Par ailleurs, la réaffectation des subventions aux combustibles fossiles à des secteurs pertinents pour le développement pourrait donner un coup de pouce à la réalisation des ODD. </p>\n<p>Il est nécessaire de connaître et de comprendre les subventions existantes sur la base de données crédibles pour accroître la transparence et éclairer la prise de décision. L'établissement de rapports sur la base d'un indicateur mondial mesurant les subventions aux consommateurs et aux producteurs de combustibles fossiles donne une image globale qui englobe les subventions aux consommateurs et aux producteurs. Il permet de suivre les tendances nationales et mondiales et sert de guide important pour l'élaboration des politiques.</p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Масштабы и влияние субсидий на ископаемое топливо представляют как проблемы, так и возможности для достижения целей Повестки дня в области устойчивого развития на период до 2030 года. Во-первых, использование ископаемых видов топлива и их продвижение с помощью программ дотаций отрицательно влияет на способность правительств достигать ключевых целей, таких как сокращение бедности, улучшение здоровья, достижение гендерного равенства, обеспечение доступа к энергии и решение проблемы изменения климата. В то же время необходимо обеспечить, чтобы бедные домохозяйства, которые особенно уязвимы в процессах, связанных с ростом цен, получали или сохраняли доступ к энергии. Энергозависимые секторы экономики могут пострадать, в частности, из-за резких изменений цен. Поэтому любая успешная реформа требует тщательного анализа и принятия мер, направленных на смягчение негативных последствий. С другой стороны, перераспределение субсидий на ископаемое топливо в сторону секторов, имеющих отношение к развитию, могло бы дать толчок достижению ЦУР. </p>\n<p> Осознание и понимание природы существующих субсидий на основе достоверных данных необходимы для повышения прозрачности и информированности при принятии решений. Отчетность по глобальному показателю, оценивающему субсидии потребителям и производителям ископаемого топлива, дает глобальную картину, которая включает субсидии как потребителям, так и производителям. Показатель позволяет отслеживать национальные и глобальные тенденции и служит важным руководством при разработке политических решений. </p>"}}