{"status":"success","message":"The REC_USE_LIM field for indicator 12-c-1, translated into all languages","data":{"ar":"","en":"<p>The monitoring and reporting of SDG Indicator 12.c.1 requires capacity within national statistical systems to evaluate direct and indirect transfers of government funds. Data collection by the statistical agencies from the sectoral ministries and state-owned enterprises, including at the sub-national level, which depends on their capacity. There is a need for additional training materials and sharing of experiences on the indicator.</p>\n<p>The indicator methodology utilizes a phased monitoring to allow for countries with different capacities to engage in monitoring 12.c.1. The two phases include global monitoring based on price gap estimates plus national monitoring of direct and indirect transfers with optional monitoring of tax expenditure foregone.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>El seguimiento y la presentación de informes del indicador 12.c.1 de los ODS requiere la capacidad de los sistemas estadísticos nacionales para evaluar las transferencias directas e indirectas de fondos públicos. La recopilación de datos por parte de los organismos estadísticos de los ministerios sectoriales y las empresas estatales, incluso a nivel subnacional, depende de su capacidad. Se necesita más material de formación e intercambio de experiencias sobre el indicador.</p>\n<p>La metodología del indicador utiliza un seguimiento por fases para permitir que los países con diferentes capacidades participen en el seguimiento 12.c.1. Las dos fases incluyen un seguimiento global basado en las estimaciones de la brecha de precios y un seguimiento nacional de las transferencias directas e indirectas, con un seguimiento opcional de los gastos fiscales no realizados.</p>","fr":"<h2>Commentaires et limites :</h2>\n<p>Le suivi et la communication de l'indicateur 12.c.1 de l'ODD nécessitent la capacité des systèmes statistiques nationaux à évaluer les transferts directs et indirects de fonds publics. La collecte de données par les agences statistiques des ministères sectoriels et des entreprises publiques, y compris au niveau infranational, qui dépend de leur capacité. Il y a un besoin de matériel de formation supplémentaire et de partage d'expériences sur l'indicateur.</p>\n<p>La méthodologie de l'indicateur utilise un suivi par étapes pour permettre aux pays ayant des capacités différentes de s'engager dans le suivi 12.c.1. Les deux phases comprennent un suivi mondial basé sur les estimations de l'écart de prix, plus un suivi national des transferts directs et indirects avec un suivi optionnel des dépenses fiscales abandonnées.</p>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Для мониторинга и отчетности по показателю 12.c.1 ЦУР необходим потенциал национальных статистических систем для оценки прямых и косвенных трансфертов государственных средств. Сбор данных статистическими агентствами от отраслевых министерств и государственных предприятий, в том числе на субнациональном уровне, который зависит от их потенциала. Необходимы дополнительные учебные материалы и обмен опытом по разработке показателя. </p>\n<p> В методологии показателя используется мониторинг, разбитый на этапы, позволяющие странам с разным потенциалом участвовать в мониторинге показателя 12.c.1. Два этапа включают в себя как глобальный мониторинг, основанный на оценках разрыва в уровне цен, так и национальный мониторинг прямых и косвенных трансфертов с дополнительным мониторингом упущенных налоговых расходов. </p>"}}