{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-c-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definitions:</strong></p>\n<p>In order to measure fossil fuel subsidies at the national, regional and global level, three sub-indicators are recommended for reporting on this indicator: 1) direct transfer of government funds; 2) induced transfers (price support); and as an optional sub-indicator 3) tax expenditure, other revenue foregone, and under-pricing of goods and services. The definitions of the IEA Statistical Manual (IEA, 2005) and the Agreement on Subsidies and Countervailing Measures (ASCM) under the World Trade Organization (WTO) (WTO, 1994) are used to define fossil fuel subsidies. Standardised descriptions from the United Nations Statistical Office&#x2019;s Central Product Classification should be used to classify individual energy products. It is proposed to drop the wording &#x201C;as a proportion of total national expenditure on fossil fuels&#x201D; and thus this indicator is effectively &quot;Amount of fossil fuel subsidies per unit of GDP (production and consumption)&quot;.</p>\n<p><strong>Concepts:</strong></p>\n<p>The concepts and definitions used in the methodology have been based on existing international frameworks and glossaries.</p>\n<ul>\n  <li>Use definition of fossil fuels from IEA Statistics Manual, &#x201C;Fossil fuels are taken from natural resources which were formed from biomass in the geological past. By extension, the term fossil is also applied to any secondary fuel manufactured from a fossil fuel.&#x201D;</li>\n  <li>Use the terms set out in CPC Rev. 2.1 for the statistical classification of the individual products. No other commonly accepted definition identified</li>\n  <li>Include electricity and heat generated from fossil fuels in the scope of fossil fuels. </li>\n  <li>Include non-energy uses with monitoring optional for the measuring of this indicator.</li>\n  <li>Additional details are provided in the methodological document entitled, Measuring Fossil Fuel Subsidies in the Context of the Sustainable Development Goals.</li>\n</ul>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Para medir las subvenciones a los combustibles fósiles a nivel nacional, regional y mundial, se recomiendan tres subindicadores para informar sobre este indicador: 1) transferencia directa de fondos gubernamentales; 2) transferencias inducidas (apoyo a los precios); y como subindicador opcional 3) gastos fiscales, otros ingresos no percibidos y subvaloración de bienes y servicios. Para definir las subvenciones a los combustibles fósiles se utilizan las definiciones del Manual Estadístico de la AIE (AIE, 2005) y del Acuerdo sobre Subvenciones y Medidas Compensatorias (ASMC) de la Organización Mundial del Comercio (OMC) (OMC, 1994). Para clasificar los distintos productos energéticos se utilizarán las descripciones normalizadas de la Clasificación Central de Productos de la Oficina de Estadística de las Naciones Unidas. Se propone suprimir la expresión &#x201C;como proporción del gasto nacional total en combustibles fósiles&#x201D; y así este indicador es efectivamente &quot;Cantidad de subvenciones a los combustibles fósiles por unidad de PIB (producción y consumo)&quot;.</p>\n<h2>Conceptos:</h2>\n<p>Los conceptos y definiciones utilizados en la metodología se han basado en los marcos y glosarios internacionales existentes.</p>\n<ul>\n  <li>Utilización de la definición de combustibles fósiles del Manual de Estadísticas de la AIE, &#x201C;Los combustibles fósiles proceden de recursos naturales que se formaron a partir de la biomasa en el pasado geológico. Por extensión, el término fósil se aplica también a cualquier combustible secundario fabricado a partir de un combustible fósil&#x201D;.</li>\n  <li>Utiliza los términos establecidos en la CCP Rev. 2.1 para la clasificación estadística de los productos individuales. No se ha identificado ninguna otra definición comúnmente aceptada.</li>\n  <li>Incluir la electricidad y el calor generados a partir de combustibles fósiles en el ámbito de los combustibles fósiles. </li>\n  <li>Incluir los usos no energéticos con seguimiento opcional para la medición de este indicador.</li>\n  <li>Se proporcionan detalles adicionales en el documento metodológico titulado, Medición de las subvenciones a los combustibles fósiles en el contexto de los Objetivos de Desarrollo Sostenible.</li>\n</ul>","fr":"<h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>Afin de mesurer les subventions aux combustibles fossiles au niveau national, régional et mondial, trois sous-indicateurs sont recommandés pour rendre compte de cet indicateur : 1) le transfert direct de fonds publics ; 2) les transferts induits (soutien des prix) ; et comme sous-indicateur facultatif 3) les dépenses fiscales, les autres recettes sacrifiées et la sous-tarification des biens et services. Les définitions du Manuel statistique de l'AIE (AIE, 2005) et de l'Accord sur les subventions et les mesures compensatoires (ASMC) de l'Organisation mondiale du commerce (OMC) (OMC, 1994) sont utilisées pour définir les subventions aux combustibles fossiles. Les descriptions normalisées de la classification centrale des produits de l'Office statistique des Nations Unies doivent être utilisées pour classer les différents produits énergétiques. Il est proposé d'abandonner la formulation &#x201C;en tant que proportion de la dépense nationale totale sur les combustibles fossiles&#x201D; et donc cet indicateur est effectivement &quot; Montant des subventions aux combustibles fossiles par unité de PIB (production et consommation)&quot;.</p>\n<h2>Concepts:</h2>\n<p>Les concepts et définitions utilisés dans la méthodologie sont basés sur les cadres et glossaires internationaux existants.</p>\n<ul>\n  <li>Utiliser la définition des combustibles fossiles du Manuel des statistiques de l'AIE, &#x201C;Les combustibles fossiles proviennent de ressources naturelles qui ont été formées à partir de la biomasse dans le passé géologique. Par extension, le terme fossile s'applique également à tout combustible secondaire fabriqué à partir d'un combustible fossile.&#x201D;</li>\n  <li>Utiliser les termes énoncés dans la CPC Rév. 2.1 pour la classification statistique des produits individuels. Aucune autre définition communément acceptée n'a été identifiée.</li>\n  <li>Inclure l'électricité et la chaleur générées à partir de combustibles fossiles dans le champ d'application des combustibles fossiles. </li>\n  <li>Inclure les utilisations non énergétiques avec une surveillance facultative pour la mesure de cet indicateur. </li>\n  <li>Des détails supplémentaires sont fournis dans le document méthodologique intitulé Mesurer les subventions aux combustibles fossiles dans le contexte des objectifs de développement durable.</li>\n</ul>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Для оценки субсидий на ископаемое топливо на национальном, региональном и глобальном уровне рекомендуется использовать три субпоказателя для отчетности по этому показателю: 1) перевод государственных средств с прямой передачей информации; 2) индуцируемые переводы (поддержка цен); и в качестве необязательного субпоказателя 3) налоговые расходы, прочие упущенные доходы и занижение цен на товары и услуги. Для определения субсидий на ископаемое топливо используются определения из Руководства по энергетической статистике МЭА (IEA, 2005) и Соглашения о субсидиях и компенсационных мерах (ASCM) Всемирной торговой организации (ВТО) (WTO, 1994). Для классификации отдельных энергетических продуктов следует использовать стандартизованные описания из Классификации основных продуктов Статистического отдела ООН. Предлагается исключить формулировку & # x201C; как доля общих национальных расходов на ископаемое топливо & # x201D; и, таким образом, этот показатель фактически можно обозначить как «Сумма субсидий на ископаемое топливо на единицу ВВП (производство и потребление)». </p>\n<h2> Понятия: </h2>\n<p> Понятия и определения, используемые в методологии, основаны на существующих международных структурах и глоссариях. </p>\n<ul>\n  <li> Используется определение ископаемого топлива из Руководства по энергетической\nстатистике МЭА, говорящее, что ископаемые виды топлива получают из природных ресурсов, которые сформировались из биомассы в геологическом прошлом. В более широком смысле термин «ископаемое» также можно применить к любому вторичному топливу, произведенному из ископаемого топлива.</li>\n  <li> Используются термины, изложенные в Классификация основных продуктов, пересмотр\n2.1, для статистической классификации отдельных продуктов. Другого общепринятого определения не найдено.</li>\n  <li> Электроэнергия и тепло, произведенные из ископаемого топлива, включаются\nв объем ископаемого топлива. </li>\n  <li> Для дополнительного возможного мониторинга оценки этого показателя включаются\nнеэнергетические виды использования. </li>\n  <li> Дополнительная информация представлена в методологическом документе, озаглавленном\n«Оценка субсидий на ископаемое топливо в контексте Целей в области устойчивого развития». </li> </ul>"}}