{"status":"success","message":"All metadata fields for the indicator 17-3-1a, translated into ru","data":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.3: Мобилизовать дополнительные финансовые ресурсы из самых разных источников для развивающихся стран</p><p>Показатель 17.3.1: Доля средств, поступающих по линии прямых иностранных инвестиций, официальной помощи в целях развития и сотрудничества Юг — Юг, от валового национального дохода</p><p>Последнее обновление : 27 августа 2020 года</p><h1> Связанные показатели</h1><h1>Институциональная информация</h1>\n<h2>Организация(и):</h2>\n<p>Конференция Организации Объединённых Наций по торговле и развитию (ЮНКТАД)</p><h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Часть прямых иностранных инвестиций: приток прямых иностранных инвестиций (выраженный в миллионах долларов США)</p>\n<h2>Понятия:</h2>\n<p>Прямые иностранные инвестиции (ПИИ) определяются как инвестиции, включающие долгосрочные отношения и отражающие устойчивую заинтересованность и контроль со стороны резидента в одной стране (прямого иностранного инвестора или материнского предприятия) над предприятием-резидентом в экономике, отличной от экономики страны прямого иностранного инвестора (предприятие с ПИИ, дочернее предприятие или иностранный филиал). См. методологическое примечание к Докладу о мировых инвестициях ЮНКТАД (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en .pdf</a>). </p><p>Источники данных</p>\n<h2>Описание:</h2>\n<p>ЮНКТАД собирает данные по ПИИ, составляемые соответствующими национальными органами, такими как центральные банки и статистические управления (см. здесь источники и методологию данных для каждой экономики (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>).</p><h2>Процесс сбора:</h2>\n<p>Данные по прямым иностранным инвестициям: при составлении данных по притоках прямых иностранных инвестиций в первую очередь использовались опубликованные данные и веб-сайты национальных источников. Затем были посланы обращения к национальным официальным источникам во всех странах для верификации и / или обновлений и представления дополнительных данных.</p><h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>Апрель 2020 года</p><h2> Выпуск данных: </h2>\n<p>Июнь 2020 года </p><h1> Поставщики данных </h1>\n<p> Данные по ПИИ предоставляются соответствующими национальными органами, такими как центральные банки и статистические управления (см. здесь источники и методологию данных для каждой экономики (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en .pdf</a>). </p><h1> Составители данных </h1>\n<p> Конференция Организации Объединенных Наций по торговле и развитию (ЮНКТАД) </p><h2> Обоснование: </h2>\n<p> ПИИ были крупнейшим источником внешнего финансирования для развивающихся стран за последнее десятилетие и инструментами, наиболее устойчивыми к экономическим и финансовым потрясениям. </p><h2> Комментарии и ограничения: </h2>\n<p> Данные по притокам прямых иностранных инвестиций доступны с 1980 года. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> ЮНКТАД регулярно собирает опубликованные и неопубликованные национальные официальные данные по прямым иностранным инвестициям непосредственно от центральных банков, статистических управлений или национальных органов. </p><h2> Обработка пропущенных значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Данные по прямым иностранным инвестициям: оценка путем расчета на годовой основе или с использованием данных зеркальной статистики. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Данные по прямым иностранным инвестициям: отсутствуют </p><h2> Региональные агрегаты:</h2>\n<p> Данные по ПИИ могут быть разбиты по странам и регионам. </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<ul>\n  <li> Международный валютный фонд, Руководство по платежному балансу и международной инвестиционной позиции, шестое издание (<a href=\"https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf\">https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf</a> ) </li>\n  <li> Эталонное определение прямых иностранных инвестиций ОЭСР, четвертое издание (<a href=\"https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf\">https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf</a>). </li>\n  <li> Учебное пособие ЮНКТАД по статистике ПИИ и операций ТНК (<a href=\"https://unctad.org/en/Docs/diaeia20091_en.pdf\">https://unctad.org/en/Docs/diaeia20091_en.pdf</a>) </li>\n</ul><h2> Обеспечение качества: </h2><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Около 200 стран сообщают данные по притоку ПИИ. </p>\n<h2> Временные ряды: </h2>\n<p> 1980-2019 годы </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные о притоке прямых иностранных инвестиций могут быть дезагрегированы на страновом уровне. </p><h2> Источники расхождений: </h2>\n<p> Данные по прямым иностранным инвестициям постоянно пересматриваются, обновляются и корректируются соответствующими национальными органами, такими как центральные банки и статистические управления, которые предоставляют данные по прямым иностранным инвестициям в ЮНКТАД. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"https://unctad.org/en/Pages/DIAE/FDI%20Statistics/FDI-Statistics.aspx\"> https://unctad.org/en/Pages/DIAE/FDI%20Statistics/FDI-Statistics.aspx </a> </p>\n<h2> Ссылки: </h2>\n<p> <a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\"> https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf </a> </p>"}