{"status":"success","message":"The STAT_CONC_DEF field for indicator 17-3-1a, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>FDI part: FDI inflows (expressed in millions of US dollars)</p>\n<h2>Concepts:</h2>\n<p>Foreign direct investment (FDI) is defined as an investment involving a long-term relationship and reflecting a lasting interest and control by a resident entity in one economy (foreign</p>\n<p>direct investor or parent enterprise) in an enterprise resident in an economy other than that of the foreign direct investor (FDI enterprise or affiliate enterprise or foreign affiliate). Please see the Methodological Note of UNCTAD&#x2019;s World Investment Report (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>). </p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Parte de la IED: Entradas de IED (expresadas en millones de dólares estadounidenses)</p>\n<h2>Conceptos:</h2>\n<p>La inversión extranjera directa (IED) se define como una inversión que implica una relación a largo plazo y que refleja un interés y un control duraderos por parte de una entidad residente en una economía (inversor extranjero directo o empresa matriz) en una empresa residente en una economía distinta a la del inversor directo extranjero (empresa IED o empresa filial o filial extranjera). Véase la Nota Metodológica del Informe sobre las Inversiones en el Mundo de la UNCTAD (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>). </p>","fr":"","ru":"<h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Часть прямых иностранных инвестиций: приток прямых иностранных инвестиций (выраженный в миллионах долларов США)</p>\n<h2>Понятия:</h2>\n<p>Прямые иностранные инвестиции (ПИИ) определяются как инвестиции, включающие долгосрочные отношения и отражающие устойчивую заинтересованность и контроль со стороны резидента в одной стране (прямого иностранного инвестора или материнского предприятия) над предприятием-резидентом в экономике, отличной от экономики страны прямого иностранного инвестора (предприятие с ПИИ, дочернее предприятие или иностранный филиал). См. методологическое примечание к Докладу о мировых инвестициях ЮНКТАД (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en .pdf</a>). </p>"}}