{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-b-1, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Desembolsos brutos del total de la AOD de todos los donantes para becas.</p>\n<h2>Conceptos:</h2>\n<p><strong><em>AOD:</em></strong> El CAD define la AOD como &#x201C;los flujos destinados a los países y territorios que figuran en la lista de receptores de AOD del CAD y a las instituciones multilaterales que son </p>\n<ol>\n  <li> proporcionados por organismos oficiales, incluidos los gobiernos estatales y locales, o por sus agencias ejecutoras; y </li>\n  <li> cada transacción se administra teniendo como objetivo principal la promoción del desarrollo económico y el bienestar de los países en desarrollo; y </li>\n  <li>es de carácter concesional y conlleva un elemento de subvención de al menos el 25 por ciento (calculado a una tasa de descuento del 10 por ciento). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ol>\n<p><strong><em>Becas:</em></strong> Ayudas económicas para estudiantes individuales y contribuciones a aprendices. Los estudiantes y becarios beneficiarios son nacionales de países en desarrollo. Las concesiones de ayuda financiera incluyen becas bilaterales a estudiantes inscritos en la enseñanza sistemática en instituciones privadas o públicas de educación superior para seguir estudios o cursos de formación a tiempo completo en el país donante. Los costes de matrícula estimados de los estudiantes que asisten a centros financiados por el donante pero que no reciben becas individuales no se incluyen aquí, sino en la partida de costes de estudiantes imputados (código de sector CRS 1520). Los costes de formación se refieren a las contribuciones para alumnos de países en desarrollo que reciben principalmente formación no académica, práctica o profesional en el país donante.</p>"}