{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-b-1, translated into fr","data":"<p><strong>Définition :</strong></p>\n<p>Décaissements bruts de l'aide publique au développement (APD) totale de tous les donateurs pour les bourses d’études. </p>\n<p><strong>Concepts :</strong></p>\n<p>APD : le Comité d'aide au développement (CAD) définit l'APD comme « les flux vers les pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et vers les institutions multilatérales ». Ceux-ci suivent les règles suivantes :</p>\n<ol>\n<li>ils fournis par des agences officielles, y compris les gouvernements des États et des collectivités locales, ou par leurs agences exécutives;</li>\n<li>chaque transaction est administrée avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement; et</li>\n<li>est de nature concessionnelle et comporte un élément de subvention d'au moins 25 % (calculé à un taux d'actualisation de 10 %). (Consulter le lien : <a href=\"https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/aidepubliqueaudeveloppementdefinitionetchampcouvert.htm\n\"><u>https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/aidepubliqueaudeveloppementdefinitionetchampcouvert.htm</u></a>)</li>\n</ol>\n<p>Bourses d’études : Aide financière pour les étudiants individuels et contributions aux stagiaires. Les étudiants et stagiaires bénéficiaires sont des ressortissants de pays en développement. Les aides financières octroyées comprennent des subventions bilatérales aux étudiants inscrits à un enseignement systématique dans des établissements d’enseignement supérieur privés ou publics pour suivre des études ou des cours de formation à temps plein dans le pays donateur. Les frais de scolarité estimés des élèves fréquentant des écoles financées par le donateur mais ne recevant pas de subventions individuelles ne sont pas inclus ici, mais sous le poste des coûts imputés aux étudiants (code sectoriel CRS 1520). Les coûts de formation se rapportent aux contributions pour les stagiaires des pays en développement recevant principalement une formation non académique, pratique ou professionnelle dans le pays donateur. </p>"}