{"status":"success","message":"The SOURCE_TYPE field for indicator 2-5-1, translated into ru","data":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> <strong> <em> Генетические ресурсы растительного происхождения </em> </strong> </p>\n<p>Данные поступают от официально назначенных национальных координаторов (НК) (см. <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points /en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a>) и региональных и международных сельскохозяйственных исследовательских центров, хранящих коллекции ГРРПСХ \"ex situ\". Поставщики данных отчитываются либо (i) напрямую в ФАО, используя бланк, содержащийся в документе «Список идентификаторов для отчетности по растительному компоненту показателя 2.5.1 ЦУР» (см. ссылки), доступ к которому можно получить с домашней страницы Всемирной системы информации и раннего предупреждения по проблемам генетических ресурсов растений (ВСИРП) (<a href=\"http: //www.fao.org/wiews\">http://www.fao.org/wiews </a>) или (ii) с помощью опубликованных информационных систем, которые соответствуют стандарту Списка идентификаторов паспорта биоразнообразия для нескольких сельскохозяйственных культур ФАО (MCPD) версия 2 (см. ссылки), например EURISCO (<a href=\"http://eurisco.ipk-gatersleben.de/\">http://eurisco.ipk-gatersleben.de/</a>) и Genesys (<a href=\"https://www.genesys-pgr.org\">https://www.genesys-pgr.org</a>).</p>\n<p> Данные хранятся во Всемирной системе информации и раннего предупреждения по проблемам генетических ресурсов растений (ВСИРП)- <a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>), на платформе ФАО, созданной для облегчения обмена информацией, а также для периодических оценок состояния мировых генетических ресурсов растительного происхождения для производства продовольствия и ведения сельского хозяйства.</p>\n<p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p>\n<p> Национальные координаторы по управлению генетическими ресурсами зоологического происхождения, назначаемые соответствующими правительствами, предоставляют данные в Информационную систему о разнообразии домашних животных (ИС-РДЖ) (<a href=\"http://dad.fao.org\">http://dad.fao.org</a>). ИС-РДЖ позволяет странам хранить данные по генетическим ресурсам животных, которые содержатся в объектах среднесрочного или долгосрочного хранения, в зависимости от того, что необходимо для показателя. </p>"}