{"status":"success","message":"The COMPARABILITY field for indicator 7-1-2, translated into all languages","data":{"ar":"","en":"<h2>Sources of discrepancies:</h2>\n<p>There may be discrepancies between internationally reported and nationally reported figures. The reasons are the following:</p>\n<ul>\n  <li>Modelled estimates versus survey data point.</li>\n  <li>Use of different definitions of polluting (or previously solid) fuels (wood only or wood and any other biomass, e.g. dung residues; kerosene included or not as polluting fuels).</li>\n  <li>Use of different total population estimate</li>\n  <li>Estimates are expressed as percentage of population using polluting (or solid) fuels (as per SDG indicator) as compared to percentage of household using polluting (or solid) fuels (as assessed by surveys such as DHS or MICS).</li>\n  <li>In the estimates presented here, values above 95% polluting fuel use are reported as &#x201C;&gt;95&#x201D;, and values below 5% as &#x201C;&lt;5.&#x201D;</li>\n</ul>\n<h2>Changes in modelling methodology:</h2>\n<p>Prior to 2018, estimates of the proportion of the population primarily relying on solid fuels were obtained from a multilevel model with region and nonparametric functions of time as the only covariates (Bonjour et al. 2013). For tracking SDG7 in 2018 and 2019 this model was used to estimate polluting and clean fuel use, though this time it was implemented in the Bayesian framework for increased robustness and more reliable quantification of uncertainty. For 2020, the model has been expanded to allow estimates for individual fuels, and extra flexibility has been added to the functions of time to better capture nonlinear trends in some countries (Stoner et al. 2019). These refinements have been introduced alongside an ever-expanding collection of data, which underwent a major quality-control effort. Due to the increased data availability, borrowing of information across regions is no longer essential, hence time is now the only covariate. </p>\n<p>On both occasions where the model changed, the WHO conducted a thorough sensitivity analysis, including full country-by-country comparisons of estimates between the existing model and the candidate model. In most cases, estimates of the proportion using clean fuels exhibited little change, see annex below. Where larger discrepancies were identified, they were carefully investigated to determine the likely cause. Many of these were in fact the result of the new model better capturing nonlinear trends.</p>","es":"","fr":"<h2>Sources des divergences : </h2>\n<p>Il peut y avoir des écarts entre les chiffres communiqués au niveau international et ceux communiqués au niveau national. Les raisons sont les suivantes :</p>\n<ul>\n<li>]Estimations modélisées par rapport au point de données de l'enquête.</li>\n<li>Utilisation de définitions différentes des combustibles polluants (ou précédemment solides) (bois uniquement ou bois et toute autre biomasse, par exemple résidus d'excréments ; kérosène inclus ou non comme combustible polluant). </li>\n  <li>Utilisation d'une estimation différente de la population totale. </li>\n <li>Les estimations sont exprimées en pourcentage de la population utilisant des combustibles polluants (ou solides) (selon l'indicateur ODD) par rapport au pourcentage de ménages utilisant des combustibles polluants (ou solides) (selon des enquêtes telles que l'EDS ou MICS).</li>\n  <li>Dans les estimations présentées ici, les valeurs supérieures à 95 % d'utilisation de combustibles polluants sont indiquées comme suit : &#x201C;&gt;95&#x201D;, et les valeurs inférieures à 5 % comme suit : &#x201C;&lt;5&#x201D;</li>\n</ul>\n<h2>Changements dans la méthodologie de modélisation : </h2>\n<p>Avant 2018, les estimations de la proportion de la population qui dépend principalement des combustibles solides ont été obtenues à partir d'un modèle à plusieurs niveaux dont les seules covariables étaient des fonctions régionales et non paramétriques du temps (Bonjour et al. 2013). Pour le suivi du SDG7 en 2018 et 2019, ce modèle a été utilisé pour estimer l'utilisation de combustibles polluants et propres, bien que cette fois il ait été mis en œuvre dans le cadre bayésien pour une robustesse accrue et une quantification plus fiable de l'incertitude. Pour 2020, le modèle a été élargi pour permettre des estimations pour les différents combustibles, et une flexibilité supplémentaire a été ajoutée aux fonctions du temps pour mieux saisir les tendances non linéaires dans certains pays (Stoner et al. 2019). Ces améliorations ont été introduites parallèlement à une collecte de données en constante expansion, qui a fait l'objet d'un important effort de contrôle de la qualité. En raison de la disponibilité accrue des données, l'emprunt d'informations entre les régions n'est plus essentiel, le temps est donc désormais la seule covariable. </p>\n<p>Dans les deux cas où le modèle a changé, l'OMS a effectué une analyse de sensibilité approfondie, y compris des comparaisons complètes, pays par pays, des estimations entre le modèle existant et le modèle candidat. Dans la plupart des cas, les estimations de la proportion utilisant des combustibles propres ont peu varié (voir annexe ci-dessous). Lorsque des écarts plus importants ont été constatés, ils ont été soigneusement étudiés pour en déterminer la cause probable. Bon nombre d'entre elles étaient en fait le résultat du nouveau modèle qui saisissait mieux les tendances non linéaires. </p>","ru":""}}