{"status":"success","message":"The DATA_COMP field for indicator 7-1-2, translated into all languages","data":{"ar":"","en":"<p>The indicator is modelled with household survey data compiled by WHO. The information on cooking fuel use and cooking practices comes from about 1440 nationally representative survey and censuses. Survey sources include Demographic and Health Surveys (DHS) and Living Standards Measurement Surveys (LSMS), Multi-Indicator Cluster Surveys (MICS), the World Health Survey (WHS), and other nationally developed and implemented surveys.</p>\n<p>Estimates of primary cooking energy for the total, urban and rural population for a given country and year are obtained together using a single multivariate hierarchical model. Using household survey data as inputs, the model jointly estimates primary reliance on 6 specific fuel types: 1. unprocessed biomass (e.g. wood), 2. charcoal, 3. coal, 4. kerosene, 5. gaseous fuels (e.g. LPG), and 6. electricity; and a final category including other clean fuels (e.g. alcohol). Estimates of the proportion of the population with primary reliance on clean fuels and technology (SDG indicator 7.1.2) are then derived by aggregating the estimates for primary reliance on clean fuel types from the model. Details on the model are published in Stoner et al. (2019).</p>\n<p>Only survey data with less than 15% of the population reporting &#x201C;missing&#x201D; and &#x201C;no cooking&#x201D; and &#x201C;other fuels&#x201D; were included in the analysis. Surveys were also discarded if the sum of all mutually exclusive categories reported was not within 98-102%. Fuel use values were uniformly scaled (divided) by the sum of all mutually exclusive categories excluding &#x201C;missing&#x201D;, &#x201C;no cooking&#x201D; and &#x201C;other fuels&#x201D;.</p>\n<p>Countries classified as high-income according to the World Bank country classification (60 countries) in the 2019 fiscal year were assumed to have fully transitioned to clean household energy and therefore are reported as &gt;95% access to clean technologies.</p>\n<p>No estimates were reported for low- and middle-income countries without data (Bulgaria, Cuba, Lebanon, Libya). Modelled specific fuel estimates were derived for 128 low- and middle-income countries and 2 countries with no World Bank income classification (Cook Islands and Niue). Estimates of overall clean fuel use were reported for 190 countries.</p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El indicador se modela con datos de encuestas de hogares recopilados por la OMS. La información sobre el uso de combustibles para cocinar y las prácticas culinarias procede de unas 300 encuestas y censos representativos a nivel nacional. Las fuentes de encuestas incluyen las Encuestas Demográficas y de Salud (EDS) y las Encuestas de Medición del Nivel de Vida (EMNV), las Encuestas de Agrupación de Indicadores Múltiples (MICS), la Encuesta Mundial de Salud (EMS) y otras encuestas desarrolladas e implementadas a nivel nacional.</p>\n<p>Las estimaciones de la energía primaria para cocinar para la población total, urbana y rural de un país y un año determinados se obtienen conjuntamente mediante un único modelo jerárquico multivariado. Utilizando los datos de las encuestas de hogares como insumos, el modelo estima conjuntamente la dependencia primaria de 6 tipos específicos de combustible 1. biomasa no procesada (por ejemplo, madera), 2. carbón vegetal, 3. carbón, 4. queroseno, 5. combustibles gaseosos (por ejemplo, GLP), y 6. electricidad; y una categoría final que incluye otros combustibles limpios (por ejemplo, alcohol). Las estimaciones de la proporción de la población con dependencia primaria de combustibles y tecnologías limpias (indicador 7.1.2 de los ODS) se obtienen agregando las estimaciones de dependencia primaria de los tipos de combustibles limpios del modelo. Los detalles del modelo se publican en Stoner et al. (2019).</p>\n<p>Solo se incluyeron en el análisis los datos de encuestas que proporcionaban desgloses de combustibles individuales y con menos del 15 % de la población reportando que &#x201C;no se encontraban&#x201D; y &#x201C;no cocinaba&#x201D; y &#x201C;otros combustibles&#x201D;. </p>\n<p>Para los países sin datos sobre combustibles domésticos pero clasificados como de ingresos altos según la clasificación de países del Banco Mundial (37 países) se asumió que habían realizado la transición completa a la energía doméstica limpia y, por lo tanto, se informa el &gt;95% de acceso a tecnologías limpias.</p>\n<p>No se han presentado estimaciones para los países de ingresos bajos y medios sin datos (Bulgaria, Cuba, Líbano, Libia). Se obtuvieron estimaciones de combustibles específicos para 135 países de ingresos bajos y medios y se comunicaron estimaciones del uso general de combustibles limpios para 190 países.</p>","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>L'indicateur est modélisé à partir de données d'enquêtes sur les ménages compilées par l'OMS. Les informations sur l'utilisation de combustibles de cuisson et les pratiques de cuisson proviennent d'environ 300 enquêtes et recensements représentatifs au niveau national. Les sources d'enquête comprennent les enquêtes démographiques et sanitaires (DHS) et les enquêtes de mesure des niveaux de vie (LSMS), les enquêtes en grappes à indicateurs multiples (MICS), l'enquête sur la santé dans le monde (WHS) et d'autres enquêtes élaborées et mises en œuvre au niveau national.</p>\n<p>Les estimations de l'énergie primaire de cuisson pour la population totale, urbaine et rurale pour un pays et une année donnés sont obtenues ensemble en utilisant un seul modèle hiérarchique à plusieurs variables. En utilisant les données des enquêtes sur les ménages comme intrants, le modèle estime conjointement la dépendance primaire sur 6 types de combustibles spécifiques : 1. biomasse non transformée (par exemple le bois), 2. charbon de bois, 3. charbon, 4. kérosène, 5. combustibles gazeux (par exemple le GPL) et 6. électricité ; et une dernière catégorie comprenant d'autres combustibles propres (par exemple l'alcool). Les estimations de la proportion de la population qui dépend principalement des combustibles et des technologies propres (indicateur ODD 7.1.2) sont ensuite calculées en agrégeant les estimations de la dépendance primaire à l'égard des types de combustibles propres issues du modèle. Des détails sur le modèle sont publiés dans Stoner et al. (2019).</p>\n<p>Seules les données d'enquête fournissant des ventilations individuelles des combustibles et avec moins de 15 % de la population déclarant &#x201C; manquantes &#x201D; et &#x201C; pas de cuisine &#x201D; et &#x201C; autres combustibles &#x201D; ont été incluses dans l'analyse. </p>\n<p>Les pays ne disposant pas de données sur les combustibles domestiques mais classés comme à haut revenu selon la classification des pays de la Banque mondiale (37 pays) ont été supposés avoir effectué une transition complète vers l'énergie domestique propre et ont donc un accès de &gt;95% aux technologies propres. </p>\n<p>Aucune estimation n'a été rapportée pour les pays à faible et moyen revenu sans données (Bulgarie, Cuba, Liban, Libye). Des estimations modélisées de combustibles spécifiques ont été établies pour 135 pays à revenu faible et moyen et des estimations de l'utilisation globale de combustibles propres ont été communiquées pour 190 pays.</p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Показатель смоделирован на основе данных обследований домашних хозяйств, собранных ВОЗ. Информация об использовании топлива для приготовления пищи и методах приготовления пищи поступает примерно из 300 общенациональных репрезентативных обследований и переписей населения. Источники обследования включают Обследование демографических характеристик и состояния здоровья (DHS) и Обследования уровня жизни (LSMS), Кластерное обследование по многим показателям (MICS), Исследование состояния здоровья в мире (WHS) и другие обследования, разработанные и реализованные на национальном уровне. </p>\n<p> Оценки первичной энергии для приготовления пищи, относящиеся ко всему, городскому и сельскому населению для данной страны и года проведения обследования получаются вместе с использованием единой многомерной иерархической модели. Используя данные обследования домашних хозяйств в качестве входных данных, модель совместно оценивает основную зависимость от 6 конкретных видов топлива: 1. необработанная биомасса (например, древесина), 2. древесный уголь, 3. уголь, 4. керосин, 5. газообразное топливо (например, сжиженный нефтяной газ) и 6. электричество; и последняя категория, включающая другое чистое топливо (например, спирт). Затем оценки доли населения, в первую очередь полагающегося на чистые виды топлива и технологии (показатель 7.1.2 ЦУР), получают из модели путем агрегирования оценок для основной зависимости от чистых видов топлива. Подробная информация о модели опубликована в Stoner et al. (2019).</p>\n<p>В анализ были включены только те данные обследований, в которых представлены разбивки на отдельные виды топлива, а также, где менее 15% населения дают ответы типа \"отсутствует\" и \"не для приготовления пищи\" и \"другие виды топлива\". </p>\n<p> Предполагается, что страны, не представляющие данные по топливу для нужд домашних хозяйств, но отнесённые к категории стран с высоким уровнем дохода в соответствии с классификацией Всемирного банка (37 стран), полностью перешли на чистую энергию для домашних хозяйств, и поэтому было принято, что > 95% этих стран имеют доступ к чистым технологиям.</p>\n<p> По странам с низким и средним уровнем дохода, по которым не было данных (Болгария, Куба, Ливан, Ливия), оценок не поступало. Смоделированные оценки конкретных видов топлива были получены по 135 странам с низким и средним уровнем доходов, а оценки общего использования чистого топлива были представлены по 190 странам.</p>"}}