{"status":"success","message":"The DATA_COMP field for indicator 7-1-2, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The indicator is modelled with household survey data compiled by WHO. The information on cooking fuel use and cooking practices comes from about 300 nationally representative survey and censuses. Survey sources include Demographic and Health Surveys (DHS) and Living Standards Measurement Surveys (LSMS), Multi-Indicator Cluster Surveys (MICS), the World Health Survey (WHS), and other nationally developed and implemented surveys.</p>\n<p>Estimates of primary cooking energy for the total, urban and rural population for a given country and year are obtained together using a single multivariate hierarchical model. Using household survey data as inputs, the model jointly estimates primary reliance on 6 specific fuel types: 1. unprocessed biomass (e.g. wood), 2. charcoal, 3. coal, 4. kerosene, 5. gaseous fuels (e.g. LPG), and 6. electricity; and a final category including other clean fuels (e.g. alcohol). Estimates of the proportion of the population with primary reliance on clean fuels and technology (SDG indicator 7.1.2) are then derived by aggregating the estimates for primary reliance on clean fuel types from the model. Details on the model are published in Stoner et al. (2019).</p>\n<p>Only survey data providing individual fuel breakdowns and with less than 15% of the population reporting &#x201C;missing&#x201D; and &#x201C;no cooking&#x201D; and &#x201C;other fuels&#x201D; were included in the analysis. </p>\n<p>Countries with no household fuel data but classified as high-income according to the World Bank country classification (37 countries) were assumed to have fully transitioned to clean household energy and therefore are reported as &gt;95% access to clean technologies.</p>\n<p>No estimates were reported for low- and middle-income countries without data (Bulgaria, Cuba, Lebanon, Libya). Modelled specific fuel estimates were derived for 135 low- and middle-income countries and estimates of overall clean fuel use were reported for 190 countries.</p>","es":"","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>L'indicateur est modélisé à partir de données d'enquêtes sur les ménages compilées par l'OMS. Les informations sur l'utilisation de combustibles de cuisson et les pratiques de cuisson proviennent d'environ 300 enquêtes et recensements représentatifs au niveau national. Les sources d'enquête comprennent les enquêtes démographiques et sanitaires (DHS) et les enquêtes de mesure des niveaux de vie (LSMS), les enquêtes en grappes à indicateurs multiples (MICS), l'enquête sur la santé dans le monde (WHS) et d'autres enquêtes élaborées et mises en œuvre au niveau national.</p>\n<p>Les estimations de l'énergie primaire de cuisson pour la population totale, urbaine et rurale pour un pays et une année donnés sont obtenues ensemble en utilisant un seul modèle hiérarchique à plusieurs variables. En utilisant les données des enquêtes sur les ménages comme intrants, le modèle estime conjointement la dépendance primaire sur 6 types de combustibles spécifiques : 1. biomasse non transformée (par exemple le bois), 2. charbon de bois, 3. charbon, 4. kérosène, 5. combustibles gazeux (par exemple le GPL) et 6. électricité ; et une dernière catégorie comprenant d'autres combustibles propres (par exemple l'alcool). Les estimations de la proportion de la population qui dépend principalement des combustibles et des technologies propres (indicateur ODD 7.1.2) sont ensuite calculées en agrégeant les estimations de la dépendance primaire à l'égard des types de combustibles propres issues du modèle. Des détails sur le modèle sont publiés dans Stoner et al. (2019).</p>\n<p>Seules les données d'enquête fournissant des ventilations individuelles des combustibles et avec moins de 15 % de la population déclarant &#x201C; manquantes &#x201D; et &#x201C; pas de cuisine &#x201D; et &#x201C; autres combustibles &#x201D; ont été incluses dans l'analyse. </p>\n<p>Les pays ne disposant pas de données sur les combustibles domestiques mais classés comme à haut revenu selon la classification des pays de la Banque mondiale (37 pays) ont été supposés avoir effectué une transition complète vers l'énergie domestique propre et ont donc un accès de &gt;95% aux technologies propres. </p>\n<p>Aucune estimation n'a été rapportée pour les pays à faible et moyen revenu sans données (Bulgarie, Cuba, Liban, Libye). Des estimations modélisées de combustibles spécifiques ont été établies pour 135 pays à revenu faible et moyen et des estimations de l'utilisation globale de combustibles propres ont été communiquées pour 190 pays.</p>","ru":""}}