{"status":"success","message":"The RATIONALE field for indicator 7-1-2, translated into all languages","data":{"ar":"","en":"<p>Cooking, lighting and heating represent a large share of household energy use across the low- and middle-income countries. For cooking and heating, households typically rely on solid fuels (such as wood, charcoal, biomass) or kerosene paired with inefficient technologies (e.g. open fires, stoves, space heaters or lamps). It is well known that reliance on such inefficient energy for cooking, heating and lighting is associated with high levels of household (indoor) air pollution. The use of inefficient fuels for cooking alone is estimated to cause over 4 million deaths annually, mainly among women and children. This is more than Tuberculosis, Human Immuno-deficiency Virus and malaria combined. These adverse health impacts can be avoided by adopting clean fuels and technologies for all main household energy end-or in some circumstances by adopting advanced combustion cook stoves (i.e. those which achieve the emission rates targets provided by the WHO guidelines) and adopting strict protocols for their safe use. Given the importance of clean and safe household energy use as a human development issue, universal access to energy among the technical practitioner community is currently taken to mean access to both electricity and clean fuels and technologies for cooking, heating and lighting. For this reason, clean cooking forms part of the universal access objective under the UN Secretary General&#x2019;s Sustainable Energy for All initiative.</p>","es":"<h2>Justificación:</h2>\n<p>La cocina, el alumbrado y la calefacción representan una gran parte del uso energético de los hogares en los países de ingresos bajos y medios. Para cocinar y calentarse, los hogares suelen recurrir a combustibles sólidos (como la madera, el carbón vegetal o la biomasa) o al queroseno, combinados con tecnologías ineficientes (por ejemplo, fuegos abiertos, estufas, calefactores o lámparas). Es bien sabido que la dependencia de este tipo de energía ineficiente para cocinar, calentar e iluminar está asociada a altos niveles de contaminación del aire (interior) en los hogares. Se calcula que sólo el uso de combustibles ineficientes para cocinar provoca más de 4 millones de muertes al año, principalmente entre mujeres y niños. Esto es más que la tuberculosis, el VIH y la malaria juntos. Estos impactos adversos sobre la salud pueden evitarse adoptando combustibles y tecnologías limpias para todos los fines energéticos principales de los hogares, o en algunas circunstancias adoptando cocinas de combustión avanzada (es decir, las que alcanzan los objetivos de tasas de emisión previstos por las directrices de la OMS) y adoptando protocolos estrictos para su uso seguro. Dada la importancia del uso de la energía limpia y segura en los hogares como una cuestión de desarrollo humano, el acceso universal a la energía entre la comunidad de profesionales técnicos se entiende actualmente como el acceso tanto a la electricidad como a los combustibles y tecnologías limpias para cocinar, calentar e iluminar. Por esta razón, el cocinar limpio forma parte del objetivo de acceso universal de la iniciativa Energía Sostenible para Todos del Secretario General de la ONU.</p>","fr":"<h2>Justification :</h2>\n<p>La cuisine, l'éclairage et le chauffage représentent une part importante de la consommation d'énergie des ménages dans les pays à faibles et moyens revenus. Pour cuisiner et se chauffer, les ménages utilisent généralement des combustibles solides (tels que le bois, le charbon de bois ou la biomasse) ou du kérosène associés à des technologies inefficaces (par exemple des feux ouverts, des poêles, des appareils de chauffage ou des lampes). Il est bien connu que la dépendance à l'égard de cette énergie inefficace pour la cuisine, le chauffage et l'éclairage est associée à des niveaux élevés de pollution de l'air (intérieur) des ménages. On estime que l'utilisation de combustibles inefficaces pour la seule cuisine est à l'origine de plus de 4 millions de décès par an, principalement chez les femmes et les enfants. C'est plus que la tuberculose, le VIH et le paludisme réunis. Ces effets néfastes sur la santé peuvent être évités en adoptant des combustibles et des technologies propres pour toutes les principales sources d'énergie domestique ou, dans certaines circonstances, en adoptant des cuisinières à combustion avancée (c'est-à-dire celles qui atteignent les objectifs de taux d'émission prévus par les directives de l'OMS) et en adoptant des protocoles stricts pour leur utilisation en toute sécurité. Compte tenu de l'importance de l'utilisation propre et sûre de l'énergie domestique en tant que question de développement humain, l'accès universel à l'énergie parmi la communauté des praticiens techniques est actuellement considéré comme l'accès à l'électricité et aux combustibles et technologies propres pour la cuisine, le chauffage et l'éclairage. C'est pourquoi la cuisine propre fait partie de l'objectif d'accès universel dans le cadre de l'initiative \"Énergie durable pour tous\" du Secrétaire général des Nations unies &#x2019;.</p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Приготовление пищи, освещение и отопление составляют значительную долю энергопотребления домашних хозяйств в странах с низким и средним уровнем доходов. Для приготовления пищи и обогрева домохозяйства обычно полагаются на твердое топливо (такое как древесина, древесный уголь, биомасса) или керосин в сочетании с неэффективными технологиями (например, открытый огонь, печи, обогреватели или лампы). Хорошо известно, что использование такой неэффективной энергии для приготовления пищи, отопления и освещения связано с высоким уровнем загрязнения воздуха в домашних условиях (внутри помещений). По оценкам, использование неэффективных видов топлива только для приготовления пищи является причиной более 4 миллионов смертей ежегодно, в основном среди женщин и детей. Это больше, чем смертность от туберкулеза, ВИЧ и малярии вместе взятые. Этого неблагоприятного воздействия на здоровье можно избежать, используя чистые виды топлива и технологии во всех основных процессах конечного использования энергии в домохозяйствах или, в некоторых обстоятельствах, перейдя на использование современных кухонных печей для сжигания топлива (то есть тех, которые достигают целевых уровней выбросов, предусмотренных в руководящих принципах ВОЗ) и приняв строгие протоколы для их безопасного использования. Учитывая важность чистого и безопасного использования энергии в домашних условиях как проблему человеческого развития, всеобщий доступ к энергии среди технических специалистов в настоящее время понимается как доступ к электричеству, чистым видам топлива и технологиям для приготовления пищи, отопления и освещения. По этой причине чистое приготовление пищи является частью цели всеобщего доступа в рамках инициативы Генерального секретаря ООН «Устойчивая энергетика для всех».</p>"}}