{"status":"success","message":"The STAT_CONC_DEF field for indicator 7-1-2, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Proportion of population with primary reliance on clean fuels and technology is calculated as the number of people using clean fuels and technologies for cooking, heating and lighting divided by total population reporting that any cooking, heating or lighting, expressed as percentage. &#x201C;Clean&#x201D; is defined by the emission rate targets and specific fuel recommendations (i.e. against unprocessed coal and kerosene) included in the normative guidance WHO guidelines for indoor air quality: household fuel combustion.</p>\n<p><strong>Concepts:</strong></p>\n<p>Current global data collection focuses on the primary fuel used for cooking, categorized as solid or non-solid fuels, where solid fuels are considered polluting and non-modern, while non-solid fuels are considered clean. This single measure captures a good part of the lack of access to clean cooking fuels but fails to collect data on type of device or technology used for cooking, and fails to capture other polluting forms of energy use in the home such as those used for lighting and heating.</p>\n<p>New evidence-based normative guidance from the WHO (i.e. WHO Guidelines for indoor air quality guidelines: household fuel combustion), highlights the importance of addressing both fuel and the technology for adequately protecting public health. These guidelines provide technical recommendations in the form of emissions targets for as to what fuels and technology (stove, lamp, and so on) combinations in the home are clean. These guidelines also recommend against the use of unprocessed coal and discourage the use of kerosene (a non-solid but highly polluting fuel) in the home. They also recommend that all major household energy end uses (e.g. cooking, space heating, lighting) use efficient fuels and technology combinations to ensure health benefits.</p>\n<p>For this reason, the technical recommendations in the WHO guidelines, access to modern cooking solution in the home will be defined as &#x201C;access to clean fuels and technologies&#x201D; rather than &#x201C;access to non-solid fuels.&#x201D; This shift will help ensure that health and other &#x201C;nexus&#x201D; benefits are better counted, and thus realized.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La proporción de la población que depende principalmente de combustibles y tecnologías limpias se calcula como el número de personas que utilizan combustibles y tecnologías limpias para cocinar, calentarse y alumbrarse, dividido por el total de la población que declara que cocina, se calienta o se alumbra, expresado como porcentaje. &#x201C;Los combustibles limpios&#x201D; se definen según los objetivos de tasas de emisión y las recomendaciones de combustibles específicos (es decir, en contra del carbón no procesado y queroseno) incluidas en las directrices normativas de la OMS para la calidad del aire de interiores: quema de combustibles en los hogares.</p>\n<h2>Conceptos:</h2>\n<p>La recopilación actual de datos a nivel mundial se centra en el combustible principal utilizado para cocinar, clasificado como combustibles sólidos o no sólidos, donde los combustibles sólidos se consideran contaminantes y no modernos, mientras que los combustibles no sólidos se consideran limpios. Esta única medida capta una buena parte de la falta de acceso a combustibles limpios para cocinar, pero no recoge datos sobre el tipo de dispositivo o tecnología que se utiliza para cocinar, y tampoco capta otras formas contaminantes de uso de la energía en el hogar, como las utilizadas para la iluminación y la calefacción.</p>\n<p>Las nuevas directrices normativas de la OMS basadas en pruebas (es decir, las Directrices de la OMS sobre la calidad del aire de interiores: quema de combustibles en el hogar), destacan la importancia de abordar tanto el combustible como la tecnología para proteger adecuadamente la salud pública. Estas directrices ofrecen recomendaciones técnicas en forma de objetivos de emisiones en cuanto a qué combinaciones de combustibles y tecnología (estufa, lámpara, etc.) en el hogar son limpias. Estas directrices también desaconsejan el uso de carbón no procesado y el uso de queroseno (un combustible no sólido pero muy contaminante) en el hogar. También recomiendan que todos los principales usos finales de la energía en el hogar (por ejemplo, la cocina, la calefacción y la iluminación) utilicen combustibles y combinaciones tecnológicas eficientes para garantizar los beneficios para la salud.</p>\n<p>Por esta razón, en las recomendaciones técnicas de las directrices de la OMS, el acceso a una solución moderna para cocinar en el hogar se definirá como &#x201C;acceso a combustibles y tecnologías limpias&#x201D; en lugar de &#x201C;acceso a combustibles no sólidos.&#x201D; Este cambio ayudará a garantizar que los beneficios para la salud y otros &#x201C;conexos&#x201D; se contabilicen mejor y, por tanto, se hagan realidad.</p>","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>La proportion de la population qui dépend principalement des combustibles et des technologies propres est calculée comme le nombre de personnes utilisant des combustibles et des technologies propres pour la cuisine, le chauffage et l'éclairage, divisé par la population totale déclarant que toute cuisine, chauffage ou éclairage, exprimé en pourcentage. &#x201C;Propre&#x201D; est défini par les objectifs de taux d'émission et les recommandations spécifiques concernant les combustibles (c'est-à-dire contre le charbon non traité et le kérosène) figurant dans les orientations normatives de l'OMS pour la qualité de l'air intérieur : combustion de combustibles domestiques.</p>\n<h2>Concepts : </h2>\n<p>La collecte actuelle de données mondiales se concentre sur le principal combustible utilisé pour la cuisson, classé en combustibles solides ou non solides, les combustibles solides étant considérés comme polluants et non modernes, tandis que les combustibles non solides sont considérés comme propres. Cette mesure unique saisit une bonne partie du manque d'accès aux combustibles de cuisson propres, mais ne collecte pas de données sur le type d'appareil ou de technologie utilisé pour la cuisson, et ne saisit pas non plus les autres formes polluantes d'utilisation de l'énergie dans les foyers, comme celles utilisées pour l'éclairage et le chauffage.</p>\n<p>Les nouvelles orientations normatives de l'OMS basées sur des données probantes (c'est-à-dire les lignes directrices de l'OMS pour la qualité de l'air intérieur : combustion de combustibles domestiques), soulignent l'importance de s'intéresser à la fois aux combustibles et à la technologie pour protéger adéquatement la santé publique. Ces lignes directrices fournissent des recommandations techniques sous la forme d'objectifs d'émissions concernant les combinaisons de combustibles et de technologies (cuisinière, lampe, etc.) propres dans les foyers. Ces lignes directrices recommandent également de ne pas utiliser de charbon non traité et découragent l'utilisation de kérosène (un combustible non solide mais très polluant) dans les foyers. Elles recommandent également que toutes les principales utilisations finales de l'énergie domestique (par exemple, la cuisine, le chauffage des locaux, l'éclairage) utilisent des combustibles et des combinaisons technologiques efficaces pour garantir des avantages pour la santé. </p>\n<p> C'est pourquoi les recommandations techniques des directives de l'OMS, l'accès à une solution de cuisson moderne à domicile sera défini comme &#x201C; l'accès à des combustibles et des technologies propres &#x201D; plutôt que &#x201C; l'accès à des combustibles non solides &#x201D; Ce changement permettra de mieux prendre en compte les avantages sanitaires et autres &#x201C;, et donc de les réaliser. </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля населения, использующего в основном чистые виды топлива и технологии, рассчитывается как количество людей, использующих чистые виды топлива и технологии для приготовления пищи, обогрева и освещения, деленное на общую численность населения, представивших информацию об использовании любых видов топлива и технологий для приготовления пищи, обогрева или освещения, выраженная в процентах. \"Чистое\" определяется целевыми показателями уровня выбросов и конкретными рекомендациями по топливу (то есть в сопоставлении с необработанным углем и керосином), включенными в нормативное руководство ВОЗ по качеству воздуха в помещениях: сжигание бытового топлива. </p>\n<h2> Понятия: </h2>\n<p> Текущий глобальный сбор данных ориентирован на первичное топливо, используемое для приготовления пищи, классифицируемое как твердое или нетвердое топливо, где твердое топливо считается загрязняющим и несовременным, а нетвердое топливо считается чистым. Этот единственный критерий позволяет определить, насколько значительна та часть населения, у которой отсутствует доступ к чистому топливу для приготовления пищи, но не позволяет собрать данные по типу устройства или технологии, которые используются для приготовления пищи, а также не может охватить другие загрязняющие формы использования энергии в доме, которые применяются для освещения и отопления. </p>\n<p>Новое нормативное руководство ВОЗ, основанное на фактических данных (т.е. Руководство ВОЗ по качеству воздуха в помещениях: сжигание бытового топлива), подчеркивает важность решения проблем как топлива, так и технологий для адекватной защиты здоровья населения. Эти руководящие принципы содержат технические рекомендации в форме целевых показателей выбросов относительно того, какие комбинации топлива и технологий (плита, лампа и т. д.) в доме являются чистыми. Эти руководящие принципы также рекомендуют не использовать необработанный уголь и не советуют использовать керосин (нетвердое, но сильно загрязняющее топливо) в домашних условиях. Они также рекомендуют, чтобы все основные виды конечного потребления энергии в домашних хозяйствах (например, приготовление пищи, отопление помещений, освещение) использовали эффективные виды топлива и комбинации технологий, чтобы обеспечить пользу для здоровья. </p>\n<p> По этой причине в технических рекомендациях ВОЗ доступ к современным решениям для приготовления пищи в домашних условиях будет определяться как «доступ к чистым видам топлива и технологиям». вместо \"доступа к нетвердому топливу\". Этот сдвиг поможет гарантировать, что здоровье и другие \"связанные с ним\" выгоды будут лучше подсчитаны и, таким образом, реализованы. </p>"}}