{"status":"success","message":"The DATA_COMP field for indicator 7-2-1, translated into en","data":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>This indicator is based on the development of comprehensive energy statistics across supply and demand for all energy sources &#x2013; statistics used to produce a national energy balance. Internationally agreed methodologies for energy statistics are described in the &#x201C;International Recommendations for Energy Statistics&#x201D; (IRES), adopted by the UN Statistical Commission, available at: <a href=\"file:///C:\\Users\\leonardo.souza\\AppData\\Local\\Microsoft\\Windows\\INetCache\\Content.Outlook\\6GFD9MJP\\unstats.un.org\\unsd\\energystats\\methodology\\ires\">unstats.un.org/unsd/energystats/methodology/ires</a>.</p>\n<p>Once a national energy balance is developed, the indicator can be calculated by dividing final energy consumption from all renewable sources by total final energy consumption. Renewable energy consumption is derived from three tables of the IEA world energy statistics and balances: total final consumption, electricity output and heat output. All volumes reported in the total final consumption table are taken as reported. Since volumes for electricity and heat in the final consumption table are not broken down by technology, electricity and heat output tables are used instead to break down final consumption of electricity and heat by technology. The allocation by technology is done by deriving the share of technology in electricity and heat output tables and multiplying that share by final energy consumption of electricity and heat, respectively. For instance, if total final consumption table reports 150 TJ for biogas energy, while total final consumption of electricity is 400 TJ and heat 100 TJ, and the share of biogas in total electricity output is 10 percent and 5 percent in heat, the total reported number for biogas consumption will be 195 TJ (150 TJ+400TJ*10%+100TJ*5%). The Global Tracking Framework Report (IEA and World Bank, 2013) provides more details on the suggested methodology for defining and measuring renewable energy (Chapter 4, Section 1, page 201-202). UNSD follows the same methodology to compute the indicators, though information may come from different tables.</p>"}