{"status":"success","message":"The DATA_SOURCE field for indicator 2-1-1, translated into all languages","data":{"ar":"","en":"<h1>Data providers </h1>\n<p>Given the various data sources, national data providers vary. Official information on food commodity production, trade and utilization used by FAO to compile Food Balance Sheets is provided mainly by Statistical Units of the Ministry of Agriculture. Microdata of household surveys are generally owned and provided by National Statistical Agencies. </p>","es":"<h1> Proveedores de datos </h1>\n<p> Dadas las diversas fuentes de datos, los proveedores nacionales de datos varían. La información oficial sobre la producción, el comercio y la utilización de productos alimenticios utilizados por la FAO para compilar los balances alimentarios es proporcionada principalmente por las dependencias estadísticas del Ministerio de Agricultura. Los microdatos de las encuestas de hogares son propiedad y son generalmente provistos por las oficinas nacionales de estadística. </p>","fr":"<h1> Fournisseurs de données </h1>\n<p>Compte tenu des diverses sources de données, les fournisseurs de données nationaux varient. Les informations officielles sur la production, le commerce et l'utilisation des produits alimentaires utilisés par la FAO pour établir les bilans alimentaires sont principalement fournies par les unités statistiques des ministères de l'agriculture. Les microdonnées des enquêtes auprès des ménages sont généralement fournies par les BNS. </p>","pt":"","ru":"<h1> Поставщики данных </h1>\n<p> Наличие различных источников данных означает, что и поставщики национальных данных различны. Официальная информация о производстве, торговле и потреблении продуктов питания, используемая ФАО для составления продовольственных балансов, предоставляется, главным образом, статистическими подразделениями Министерства сельского хозяйства. Микроданные обследований домашних хозяйств, как правило, принадлежат и предоставляются национальными статистическими управлениями. </Р>"}}