{"status":"success","message":"The IMPUTATION field for indicator 2-1-1, translated into all languages","data":{"ar":"","en":"<h2>Treatment of missing values: </h2>\n<ul>\n  <li>At country level: </li>\n</ul>\n<p>When no data on food consumption is available from a recent household survey, the model-based estimate of the PoU is informed by an estimate of DEC from Food Balance Sheets, an indirect estimate of CV based on information on the country&#x2019;s GDP, Gini coefficient of Income, an index of the relative price of food, or other indicators of development such as country&#x2019;s Under 5 Mortality Rate, and an estimate of the MDER based on the UN Population Division&#x2019;s World Population Prospects data. </p>\n<p>See the section on method of computation for details. </p>\n<ul>\n  <li>At regional and global levels: </li>\n</ul>\n<p>Missing values for individual countries are implicitly imputed to be equal to the population weighted average of the estimated values of the countries present in the same region. </p>","es":"<h2> Tratamiento de los valores faltantes: </h2>\n<ul>\n  <li> A nivel nacional: </li>\n</ul>\n<p> Cuando no se dispone de datos sobre el consumo de alimentos de una encuesta reciente de hogares, la estimación basada en modelos del PoU se basa en una estimación del consumo energético dietario (CED) de los balances alimentarios, una estimación indirecta del coeficiente de variación (CV) basada en información sobre el PIB del país, coeficiente de ingresos de Gini, un índice del precio relativo de los alimentos, u otros indicadores de desarrollo, como la tasa de mortalidad de menores de 5 años del país y una estimación del requerimiento energético dietario mínimo (REDM) basada en los datos de perspectivas de la población mundial de la División de Población de las Naciones Unidas. </p>\n<p> Consulte la sección sobre el método de cálculo para obtener más información. </p>\n<ul>\n  <li> A nivel regional y mundial: </li>\n</ul>\n<p> Los valores que faltan para los países individuales se imputan implícitamente como iguales al promedio ponderado por la población de los valores estimados de los países presentes en la misma región. </p>","fr":"<h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li>Au niveau national : </li>\n</ul>\n<p>Lorsqu'aucune donnée sur la consommation alimentaire n'est disponible à partir d'une enquête récente auprès des ménages, l'estimation de la prévalence de la sous-alimentation est basée sur un modèle incluant différentes variables : l’estimation du niveau moyen de la consommation énergétique alimentaire tirée des bilans alimentaires et l’estimation indirecte du coefficient de variation (CV) basée sur des informations sur le PIB national, le coefficient Gini du revenu, un indice du prix relatif des aliments, ou d'autres indicateurs de développement tels que le taux de mortalité des moins de 5 ans, ou une estimation des besoins énergétiques alimentaires minimums basés sur les données des Perspectives de la population mondiale de la Division des Nations unies.</p>\n<p>Voir la section Méthode de calcul pour plus de détails.</p>\n<ul>\n  <li>Aux niveaux régional et mondial : </li>\n</ul>\n<p>Les valeurs manquantes pour chaque pays sont implicitement imputées pour être égales à la moyenne pondérée de la population des valeurs estimées des pays présents dans la même région. </p>","pt":"","ru":"<h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li><strong><em>На страновом уровне: </li></strong> </em>\n</ul>\n<p>При отсутствии данных по потреблению продуктов питания в недавнем обследовании домашних хозяйств, моделируемая оценка распространенности недоедания (РН) формируется с использованием оценки уровня потребления калорий (DEC) из продовольственных балансов (Food Balance Sheets), косвенной оценки коэффициента вариации (CV), основанной на информации о ВВП страны, коэффициента Джини, индекса относительных цен на продовольствие или другие показателей развития таких, как уровень смертности детей в стране в возрасте до 5 лет и оценка минимальной калорийности пищевого рациона (MDER) на основе данных Мировых демографических перспектив Отдела народонаселения ООН. </p>\n<p>См. подробнее раздел о методике расчетов. </p>\n<ul>\n  <li><strong><em>На региональном и глобальном уровнях:</strong></em></li>\n</ul>\n<p>Недостающие значения для отдельных стран неявно вменяются, чтобы они стали равны средневзвешенным значениям показателей населения стран, которые находятся в том же регионе. </p>"}}