{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-1-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions </h1>\n<h2>Definition: </h2>\n<p>The prevalence of undernourishment (PoU) (French: pourcentage de sous-alimentation; Spanish: porcentaje de sub-alimentaci&#xF3;n; Italian: prevalenza di sotto-alimentazione) is an estimate of the proportion of the population whose habitual food consumption is insufficient to provide the dietary energy levels that are required to maintain a normal active and healthy life. It is expressed as a percentage. </p>\n<h2>Concepts: </h2>\n<p>Undernourishment is defined as the condition by which a person has access, on a regular basis, to amounts of food that are insufficient to provide the energy required for conducting a normal, healthy and active life, given his or her own dietary energy requirements. </p>\n<p>Though strictly related, &#x201C;undernourishment&#x201D; as defined here is different from the physical conditions of &#x201C;malnutrition&#x201D; and &#x201C;undernutrition&#x201D; as it refers to the condition of insufficient intake of food, rather than to the outcome in terms of nutritional status. In French, Spanish and Italian the difference is marked by the use of the terms alimentation, alimentaci&#xF3;n, or alimentazione, instead of nutrition, nutrici&#xF3;n or nutrizione, in the name of the indicator. A more appropriate expression in English that would render the precise meaning of the indicator might have been &#x201C;prevalence of under-feeding&#x201D; but by now the term &#x201C;undernourishment&#x201D; has long been associated with the indicator. </p>\n<p>While the undernourishment condition applies to individuals, due to conceptual and data-related considerations, the indicator can only be referred to a population, or group of individuals. The prevalence of undernourishment is thus an estimate of the percentage of individuals in a group that are in that condition, but it does not allow for the identification of which individuals in the group are, in fact, undernourished. </p>","es":"<h1> Conceptos y definiciones </h1>\n<h2> Definición: </h2>\n<p> La prevalencia de la subalimentación(PoU) (francés: pourcentage de sous-alimentation; Español: porcentaje de sub-alimentación; Italiano: prevalenza di sotto-alimentazione) es una estimación de la proporción de la población cuyo consumo habitual de alimentos es insuficiente para proporcionar los niveles de energía dietética que se requieren para mantener una vida activa y saludable normal. Se expresa como un porcentaje. </p>\n<h2> Conceptos: </h2>\n<p> La subalimentación se define como la condición por la cual una persona tiene acceso, de forma regular, a cantidades de alimentos que son insuficientes para proporcionar la energía requerida para llevar a cabo una vida normal, saludable y activa, dadas sus propias necesidades energéticas dietéticas. </p>\n<p> Aunque está estrictamente relacionada, &#x201C; subalimentación&#x201D; como se define aquí es diferente de las condiciones físicas de &#x201C; malnutrición&#x201D; y &#x201C; desnutrición&#x201D; ya que se refiere a la condición de ingesta insuficiente de alimentos, en lugar de al resultado en términos de estado nutricional. En francés, español e italiano la diferencia está marcada por el uso de los términos alimentation, alimentación, o alimentazione, en lugar de nutrition, nutrición o nutrizione, en el nombre del indicador. Una expresión más apropiada en inglés que representaría el significado preciso del indicador podría haber sido &#x201C; prevalencia de la alimentación insuficiente&#x201D; pero por ahora el término &#x201C;undernourishment &#x201D; se ha asociado durante mucho tiempo con el indicador. </p>\n<p> Si bien la condición de subalimentación se aplica a los individuos, debido a consideraciones conceptuales y relacionadas con los datos, el indicador solo puede ser referido a una población o grupo de individuos. La prevalencia de la subalimentación es, por lo tanto, una estimación del porcentaje de individuos en un grupo que se encuentran en esa condición, pero no permite identificar qué individuos del grupo están, de hecho, subalimentados. </p>","fr":"<h1>Concepts et définitions </h1>\n<h2>Définition  : </h2>\n<p>La prévalence de la sous-alimentation est une estimation de la proportion de la population dont la consommation alimentaire habituelle est insuffisante pour fournir les niveaux d'énergie nécessaires au maintien d'une vie normale, active et saine. Elle est exprimée en pourcentage.</p>\n<h2>Concepts : </h2> \n<p>La sous-alimentation est définie comme la condition dans laquelle une personne a accès, de façon régulière, à des quantités de nourriture qui sont insuffisantes pour lui fournir l'énergie nécessaire à la conduite d'une vie normale, saine et active, compte tenu de ses propres besoins énergétiques alimentaires. </p>\n<p>Bien que les termes soient étroitement liés, la “sous-alimentation” telle que définie ici est différente des concepts de “malnutrition” et “dénutrition” car elle se réfère à la condition d'apport alimentaire insuffisant, plutôt qu'au résultat en termes de statut nutritionnel. </p>\n<p>Alors que la condition de sous-alimentation s'applique à des individus, l'indicateur fait référence à une population, ou à un groupe d'individus, pour des raisons conceptuelles ou liées aux données. La prévalence de la sous-alimentation est donc une estimation du pourcentage d'individus à l'intérieur d'un groupe qui sont dans cette situation, mais elle ne permet pas de déterminer quels individus du groupe sont effectivement sous-alimentés. </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Распространенность недоедания (РН) (на французском языке: pourcentage de sous-alimentation; на испанском языке: porcentaje de sub-alimentacin; на итальянском языке: prevalenza di sotto-alimentazione) является оценкой доли населения, для которого обычно потребляемая пища является недостаточной, чтобы обеспечить уровни калорийного питания, необходимые для поддержания нормального, активного и здорового образа жизни. Данная оценка выражается в процентах. </p>\n<h2>Понятия: </h2>\n<p> Недоедание определяется как состояние, при котором человек имеет регулярный доступ к количеству еды, которого недостаточно, чтобы обеспечить его энергией, необходимой для ведения нормального, активного и здорового образа жизни, учитывая необходимую для него или нее калорийность питания. </p>\n<p>Хотя, строго говоря, \"недоедание\", как здесь определено, отличается от физических состояний \"плохое питание\" и \"недостаточное питание\", поскольку оно относится к состоянию недостаточного потребления пищи, а не к результату с точки зрения уровня питания. На французском, испанском и итальянском языках разница отражается в использовании в названии показателя терминов alimentation, alimentacin или alimentazione вместо nutrition, nutricin или nutrizione. Более подходящим выражением на английском языке, которое бы отображало точное значение показателя, могло бы быть \"prevalence of under-feeding\" (распространенность недостаточного потребления пищи), но к настоящему времени термин \"недоедание\" уже давно ассоциируется с этим показателем. </p>\n<p>Принимая во внимание, что состояние недоедания применяется к отдельным лицам вследствие концептуальных и связанных с данными соображений, показатель может относиться только к населению или группе лиц. Таким образом, распространенность недоедания является оценкой доли лиц в группе, которые находятся в этом состоянии, но не позволяет определить, какие именно люди в группе фактически недоедают. </p>"}}