{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-3-3, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>Number of persons who experienced a dispute during the past two years who accessed a formal or informal dispute resolution mechanism, as a percentage of all those who experienced a dispute in the past two years, by type of mechanism. </p>\n<p><strong>Concepts:</strong></p>\n<p>A <u>dispute</u> can be understood as a <u>justiciable problem</u> between individuals or between individual(s) and an entity. Justiciable problems can be seen as the ones giving rise to legal issues, whether or not the problems are perceived as being &#x201C;legal&#x201D; by those who face them, and whether or not any legal action was taken as a result of the problem.<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup></p>\n<p>Categories of disputes can vary between countries depending on social, economic, political, legal, institutional and cultural factors. There are, however, a number of categories that have broad applicability across countries, such as problems or disputes related to:<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup></p>\n<ul>\n  <li>Land or buying and selling property</li>\n  <li>Family and relationship break-ups</li>\n  <li>Injuries or illnesses caused by an intentional or unintentional act or omission of another person or entity</li>\n  <li>Occupation/employment</li>\n  <li>Commercial transactions (including defective or undelivered goods or services)</li>\n  <li>Government and public services (including abuse by public officials)</li>\n  <li>Government payments </li>\n  <li>Housing (Tenancy and landlord) </li>\n  <li>Debt, damage compensation, and other financial matters</li>\n  <li>Environmental damage (land or water pollution, waste dumping, etc.)</li>\n</ul>\n<p><u>Dispute resolution mechanisms</u> vary across countries around the world. While in many countries courts represent the main institution dealing with disputes of civil nature, the same may not be true in countries or societies where the first point of reference in such cases are informal systems, traditional or religious leaders. The formulation of the indicator, and the formulation of the questions in the survey, have to account for these differences and make sure to include all relevant institutions or mechanisms that are generally recognized and used.</p>\n<p>A list of dispute resolution mechanisms could include: </p>\n<ul>\n  <li>Lawyer or third-party mediation</li>\n  <li>Community or religious leaders or other customary law mechanisms </li>\n  <li>A court or tribunal</li>\n  <li>The police</li>\n  <li>A government office or other formal designated authority or agency</li>\n  <li>Other formal complaints or appeal procedure </li>\n</ul>\n<p>To improve the accuracy of the indicator it is important to define precisely the denominator (the population at &#x2018;risk&#x2019; of experiencing the event of interest, i.e. accessing a dispute-resolution mechanism) by identifying the &#x2018;demand&#x2019; of dispute resolution mechanisms. This demand is composed of those who use dispute resolution mechanisms (users) and those who - despite needing them - do not have &#x201C;access&#x201D; to such mechanisms for various reasons such as lack of knowledge on how to access them, lack of trust in institutions, lack of legal advice/assistance, lack of awareness about justice mechanisms, geographical distance or financial costs, to mention a few. It is important to exclude from the demand those who experience disputes and do not turn to dispute resolution mechanisms because they do not need them (voluntarily self-excluded). This refers to cases where the dispute is simple or when respondents solve the issue with the other party through direct negotiation.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Genn, G, <em>Paths to Justice: What People Do and Think About Going to Law </em>(Oxford: Hart, 1999), 12. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> See <a href=\"https://www.oecd.org/governance/legal-needs-surveys-and-access-to-justice-g2g9a36c-en.htm\"><em>Legal Needs Surveys and Access to Justice</em></a><em> </em>, OECD (2019) <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}