{"status":"success","message":"The COLL_METHOD field for indicator 3-5-1, translated into en","data":"<p>WHO and UNODC will use existing data collections to gather available statistics from member states: </p>\n<ul>\n  <li>UNODC Annual Report Questionnaire ; </li>\n  <li>WHO Global Survey on Progress on SDG Health Target 3.5; </li>\n</ul>\n<p><strong>Drugs: </strong></p>\n<ul>\n  <li>Data on people with drug use disorders and the number of people in treatment are collected through a standardised questionnaire sent to countries, the Annual Report Questionnaire (ARQ). This questionnaire provides specific definitions of data to be collected and it collects a set of metadata to identify possible discrepancies from standard definitions and to assess overall data quality (e.g. sample size, target population, agency responsible for the data collection, etc.). At the national level, countries are required to have standardized treatment reporting system. </li>\n  <li>A revised ARQ will be used from 2021 onwards. Data on drug use disorders and treatment, with the relevant disaggregations will continue to be collected through this tool. </li>\n  <li>Countries will be requested to nominate national focal points to ensure technical supervision at country level </li>\n  <li>Automated and substantive validation procedures are in place to assess data consistency and compliance with standards </li>\n  <li>When data from national official sources are missing or not complying with methodological standards, data from other sources are also considered and processed by using the same quality assurance procedures. </li>\n</ul>\n<p>Alcohol and other substances: </p>\n<ul>\n  <li>In the periodical WHO Global Surveys on Alcohol and Health, alcohol focal points officially nominated by the Ministry of Health provide data or links or contacts through which the data can be accessed. </li>\n  <li>These focal points provide national government statistics. </li>\n  <li>In addition, data are accessed from country-specific industry data sources in the public domain and other databases as well as systematic literature reviews. </li>\n  <li>WHO global surveillance activities generate population-based country data used for estimation of the number of people with substance use disorders in populations (such as World Mental Health Survey and STEPS surveys) </li>\n  <li>Data on service utilization and contextual information are being collected by WHO Global Survey on SDG 3.5 that has been previously piloted and through specific activities such as service mapping surveys implemented in collaboration with UNOD </li>\n  <li>The collected, collated and analysed data is included in the process of country consultations. </li>\n</ul>\n<p>After the validation process, the data will be sent to national focal points for their review before publication. </p>"}