{"status":"success","message":"The DATA_COMP field for indicator 6-5-2, translated into en","data":"<p>Step 1 Identify the transboundary surface waters and aquifers in the territory of the country</p>\n<p>While the identification of transboundary surface water is relatively straightforward, the identification of transboundary aquifers often requires more considered investigations.</p>\n<p>If there are no transboundary surface waters or groundwaters, reporting is not applicable.</p>\n<p>Step 2 Calculate the surface area of each transboundary basin and the total sum</p>\n<p>Commonly at least the basins of the rivers and lakes have been delineated through topographic maps and the basin area is known or easily measurable. </p>\n<p>The total transboundary surface area in the country is the sum of the surface areas in the country of each of the transboundary basins and aquifers (expressed in km2). Transboundary areas for different types of systems (e.g. river and lakes basin and aquifers) or multiple aquifers may overlap. The area of transboundary aquifers, even if located within a transboundary river or lake basin, should be added to be able to track progress of cooperation on transboundary aquifers. </p>\n<p>The calculations can most easily be carried with Geographical Information Systems (GIS). Once generated, with appropriate tools for spatial analysis, the shapes of the surface river and lake basins and the aquifers can be used to report both disaggregated (for the surface water basin or aquifer) and aggregated (agreement exists on either one).</p>\n<p>Step 3 Review existing arrangements for transboundary water cooperation and verify which transboundary waters are covered</p>\n<p>Some operational arrangements for transboundary water cooperation in place cover both surface waters and groundwaters (and their associated river and lakes basins and aquifers). In such cases, it should be clear that the geographical extent of both is used to calculate the indicator value. In other cases, the area of application may be limited to a border section of the river basin or sub-basin and in such cases only the corresponding area should be considered as potentially having an operational arrangement for calculating the indicator value. At the end of this step, it should be known which transboundary basins are covered by arrangements for transboundary water cooperation (and their respective areas). </p>\n<p>Step 4 Check which of the existing arrangements for transboundary water cooperation are operational</p>\n<p>The following check-list allows countries to determinine whether the cooperation arrangement on a particular basin or in relation to a particular country is operational:</p>\n<p>- does a joint body or mechanism for transboundary water cooperation exist? </p>\n<p>- are there at least annual (on average) formal communication in form of meetings, either at the political and/or technical level?</p>\n<p>- has a joint or coordinated water management plan(s), or of joint objectives been adopted? </p>\n<p>- is there at least annual (on average) exchange of information and data?</p>\n<p>If any of the conditions are not met, the arrangement for transboundary water cooperation cannot be considered operational. This information is currently available in countries and can also be withdrawn from global, regional or basin databases.</p>\n<p>Step 5 Calculate the indicator value</p>\n<p>Calculate the indicator value, by adding up the total surface area in the country of the transboundary surface waters or aquifers that are covered by an operational cooperation arrangement and dividing it by the total summed up area in the country of all transboundary basins (including aquifers). The sum should then be multiplied by 100 to obtain a percentage.</p>"}