{"status":"success","message":"The DOC_METHOD field for indicator 3-5-1, translated into fr","data":"<p>L’ONUDC a publié une série de directives méthodologiques sur plusieurs questions liées au problème de la drogue, intitulée « Global Assessment Program (GAP) ». Ces lignes directrices se composent de 8 modules, couvrant différents aspects du suivi de la situation de la toxicomanie, y compris la mise en place de systèmes d’information sur les drogues, l’estimation de la prévalence des drogues à l’aide de méthodes indirectes, la mise en place de systèmes de suivi et de notification des traitements, etc. Les modules (en anglais) peuvent être trouvés à l’adresse suivante : <a href=\"https://www.unodc.org/unodc/en/GAP/\" target=\"_blank\">https://www.unodc.org/unodc/en/GAP/</a>. Il est prévu de mettre à jour ces lignes directrices dans un proche avenir. </p>\n<p> </p>\n<p>Dans le cadre du processus d’examen de son questionnaire des rapports annuels (ARQ), l’ONUDC prévoit d’améliorer ses outils de renforcement des capacités en complétant les activités régionales et nationales de renforcement des capacités avec : </p>\n<ul>\n  <li>des modules de formation en ligne avec programmes de formation intégrés; </li>\n  <li>la création de lignes directrices et d’outils méthodologiques sur les questions liées à la drogue, y compris les troubles liés à la toxicomanie et le traitement; </li>\n  <li>la promotion des mécanismes nationaux de coordination sur les données sur les drogues, y compris les observatoires nationaux de la toxicomanie. </li>\n</ul>\n<p>L’OMS a publié une série de documents sur la surveillance de l’alcool dans les populations (p. ex., le Guide international de surveillance de la consommation d’alcool et des dommages connexes) et a mis en place un <a href=\"https://www.who.int/substance_abuse/activities/gisah/en/\" target=\"_blank\">Système mondial d’information sur l’alcool et la santé (GISAH)</a> qui offre un accès facile et rapide à un large éventail d’indicateurs de santé liés à l’alcool. Il s’agit d’un outil essentiel pour évaluer et surveiller la situation sanitaire et les tendances liées à la consommation d’alcool, aux dommages liés à l’alcool et aux réponses politiques dans les pays. GISAH est un développement ultérieur de la base de données mondiale sur l’alcool qui a été construite depuis 1997 par le Département de la santé mentale et de la toxicomanie de l’OMS. L’objectif principal du GISAH est de servir les États membres de l’OMS et les organisations gouvernementales et non gouvernementales en mettant à leur disposition des données sanitaires relatives à l’alcool. Ces données peuvent aider à analyser l’état de la situation sanitaire liée à l’alcool dans un pays, une région ou une sous-région de l’OMS, ou dans le monde. Le <a href=\"https://www.who.int/substance_abuse/activities/gisah_indicatorbook.pdf?ua=1\" target=\"_blank\">« Indicator Code Book »</a> a été préparé pour aider les pays à recueillir les données. </p>"}