{"status":"success","message":"The DATA_COMP field for indicator 6-a-1, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The indicator is computed as the proportion of total water and sanitation-related ODA that is included in the government budget, i.e. the amount of water and sanitation-related ODA in the government budget divided by the total amount of water and sanitation-related ODA.</p>\n<p>The numerator on water and sanitation-related ODA in the government budget will be obtained from the UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) survey for the 2016-2017 cycle. The question on external funding collects data on the amount of donor funds that were included in government budget. Data for 2015 ODA disbursements through GLAAS will be available by end-2016. The scope of the question on external funding has been expanded beyond WASH for the 2016-17 cycle to address all targets under SDG 6, including wastewater and water quality, water efficiency, water resource management, and water-related ecosystems.</p>\n<p>The denominator on total water and sanitation-related ODA disbursements will be obtained through OECD Creditor Reporting System (CRS) (purpose codes 14000-series for the water sector and purpose code 31140 for agricultural water resources). Data on ODA disbursements for 2015 will be made available through CRS in December 2016.</p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El indicador se calcula como la proporción de la AOD total relacionada con el agua y el saneamiento que se incluye en el presupuesto gubernamental, es decir, la cantidad de AOD relacionada con el agua y el saneamiento en el presupuesto gubernamental dividida por la cantidad total de AOD relacionada con el agua y el saneamiento.</p>\n<p>El numerador sobre la AOD relacionada con el agua y el saneamiento en el presupuesto gubernamental se obtendrá de la encuesta del Análisis y Evaluación Mundial del Saneamiento y el Agua Potable (GLAAS) de ONU-Agua para el ciclo 2016-2017. La pregunta sobre la financiación externa recoge datos sobre la cantidad de fondos de donantes que se incluyeron en el presupuesto del gobierno. Los datos de los desembolsos de AOD de 2015 a través de la GLAAS estarán disponibles a finales de 2016. El alcance de la pregunta sobre la financiación externa se ha ampliado más allá de WASH para el ciclo 2016-17 para abordar todas las metas del ODS 6, incluidas las aguas residuales y la calidad del agua, la eficiencia del agua, la gestión de los recursos hídricos y los ecosistemas relacionados con el agua.</p>\n<p>El denominador de los desembolsos totales de AOD relacionados con el agua y el saneamiento se obtendrá a través del Sistema de Notificación de Países Acreedores (CRS) de la OCDE (códigos de propósito 14000-series para el sector del agua y código de propósito 31140 para los recursos hídricos agrícolas). Los datos sobre los desembolsos de AOD correspondientes a 2015 estarán disponibles a través del CRS en diciembre de 2016.</p>","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>L'indicateur est calculé comme la proportion de l'APD totale liée à l'eau et à l'assainissement qui est incluse dans le budget du gouvernement, c'est-à-dire le montant de l'APD liée à l'eau et à l'assainissement dans le budget du gouvernement divisé par le montant total de l'APD liée à l'eau et à l'assainissement.</p>\n<p>Le numérateur de l'APD liée à l'eau et à l'assainissement dans le budget du gouvernement sera obtenu à partir de l'enquête GLAAS (Global Analysis and Assessment of Sanitation and Drinking-Water) de l'ONU-Eau pour le cycle 2016-2017. La question sur le financement externe permet de recueillir des données sur le montant des fonds des donateurs qui ont été inclus dans le budget du gouvernement. Les données relatives aux décaissements de l'APD en 2015 par le biais de GLAAS seront disponibles d'ici la fin de l'année 2016. La portée de la question sur le financement externe a été élargie au-delà de l'enquête WASH pour le cycle 2016-17 afin de couvrir tous les objectifs du ODD 6, y compris les eaux usées et la qualité de l'eau, l'efficacité de l'eau, la gestion des ressources en eau et les écosystèmes liés à l'eau. </p>\n<p>Le dénominateur du total des versements d'APD liés à l'eau et à l'assainissement sera obtenu par le biais du système de notification des pays créanciers (SNPC) de l'OCDE (codes d'objectif de la série 14000 pour le secteur de l'eau et code d'objectif 31140 pour les ressources en eau agricoles). Les données sur les versements d'APD pour 2015 seront disponibles par le biais du SNPC en décembre 2016. </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Показатель рассчитывается как доля общей ОПР, связанной с водоснабжением и санитарией, которая включена в государственный бюджет, т. е. объем ОПР, связанной с водоснабжением и санитарией, в государственном бюджете, деленной на общий объем ОПР, связанной с водоснабжением и санитарией. </p>\n<p> Числитель, в котором отражается ОПР, связанная с водоснабжением и санитарией, в государственном бюджете будет получен из материалов обследования \"Глобальный анализ и оценка состояния санитарии и питьевого водоснабжения в рамках Механизма «ООН – Водные ресурсы» (ГЛAAС), проведенного в 2016-2017 годах. Вопрос о внешнем финансировании собирает данные по сумме донорских средств, которые были включены в государственный бюджет. Данные по выплатам ОПР в 2015 году, получаемые с помощью ГЛААС, будут доступны к концу 2016 года. Диапазон вопроса о внешнем финансировании был расширен за пределы водоснабжения, санитарии и гигиены (ВСГ) в цикле обследования в 2016-17 годах для решения всех задач в рамках ЦУР 6, включая сточные воды и качество воды, повышение эффективности водопользования, управление водными ресурсами и связанные с водой экосистемы. </p>\n<p> Знаменатель, в котором отражаются общие выплаты ОПР, связанные с водоснабжением и санитарией, будет получен с помощью Системы отчетности кредиторов (СОК) ОЭСР (целевые коды серии 14000 для сектора водных ресурсов и целевой код 31140 для сельскохозяйственных водных ресурсов). Данные по выплатам ОПР за 2015 год будут доступны с помощью СОК в декабре 2016 года. </p>"}}