{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-7-2, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>This survey-based indicator measures self-reported levels of &#x2018;external political efficacy&#x2019;, that is, the extent to which people think that politicians and/or political institutions will listen to, and act on, the opinions of ordinary citizens. </p>\n<p>To address both dimensions covered by this indicator, SDG indicator 16.7.2 uses two well-established survey questions, namely: 1) one question measuring the extent to which people feel they <em>have a say</em> in what the government does (focus on <em>inclusive</em> participation in decision-making) and 2) another question measuring the extent to which people feel the political system allows them to have an <em>influence </em>on politics (focus on <em>responsive </em>decision-making).</p>\n<p>All efforts should be made to disaggregate survey results on these two questions by sex, age group, income level, education level, place of residence (administrative region e.g. province, state, district; urban/rural), disability status, and nationally relevant population groups. A detailed questionnaire and implementation manual to produce the indicator is defined in the SDG 16 Survey Initiative<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> </p>\n<p><strong>Concepts</strong></p>\n<p><strong>Decision-making:</strong> It is implicit in indicator 16.7.2 that &#x2018;decision-making&#x2019; refers to decision-making in the public governance realm (and not all decision-making). </p>\n<p><strong><em>Inclusive </em>decision-making: </strong>Decision-making processes which provide people with an opportunity to &#x2018;have a say&#x2019;, that is, to voice their demands, opinions and/or preferences to decision-makers. </p>\n<p><strong><em>Responsive </em>decision-making:</strong> Decision-making processes where politicians and/or political institutions listen to and act on the stated demands, opinions and/or preferences of people.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> The SDG 16 Survey Initiative jointly developed by UNDP, UNODC and OHCHR provides a high quality, well tested tool that countries can use to measure progress on many of the survey-based indicators under SDG16. It can support data production on peace, justice and inclusion (SDG 16). The methodology was welcomed by the 53<sup>rd</sup> United Nations Statistical Commission (E/2022/24-E/CN.3/2022/41). <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}