{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-1-1, translated into fr","data":"<p><strong>Définition :</strong></p>\n<p>Pourcentage d’enfants et de jeunes atteignant au moins un niveau minimum de compétence en (i) lecture et (ii) en mathématiques au cours de l’enseignement primaire (2e ou 3e année), à la fin de l’enseignement primaire et à la fin du premier cycle de l’enseignement secondaire. Le niveau de compétence minimum sera mesuré par rapport aux nouvelles échelles communes de lecture et de mathématiques actuellement en cours d’élaboration. </p>\n<p><strong>Concepts :</strong></p>\n<p>Le <em>niveau de compétence minimum (NCM)</em> est la référence des connaissances de base dans un domaine (mathématiques, lecture, etc.) mesurées par des évaluations d’apprentissage. En septembre 2018, un accord a été conclu sur une définition verbale du niveau de compétence minimum mondial de référence pour chacun des domaines de l’indicateur 4.1.1 tel que décrit dans le document (en anglais) <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\"><u>Minimum Proficiency Levels (MPLs): Outcomes of the consensus building meeting</u></a>. </p>\n<p><em>Niveaux de compétence minimaux définis par chaque évaluation d’apprentissage</em></p>\n<p>Afin d’assurer la comparabilité entre les évaluations d’apprentissage, une définition verbale du NCM pour chaque domaine et les niveaux entre les évaluations transnationales a été établie en effectuant une analyse des descripteurs de niveau de performance<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup> des tests transnationaux, régionaux et communautaires en lecture et en mathématiques. L’analyse a été menée et complétée par l’ISU et un consensus entre experts sur la méthodologie proposée a été jugé adéquat et pragmatique. </p>\n<p>Les définitions globales de NCM pour les domaines de la lecture et des mathématiques sont présentées dans le tableau 1. </p>\n<p>Tableau 1. Niveaux de compétence minimaux définis par chaque évaluation d’apprentissage</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Lecture</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Niveau d’éducation</strong></p>\n      </td>\n      <td>\n        <p><strong>Descripteur</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2e année</strong></p>\n      </td>\n      <td>\n        <p>Les élèves lisent et comprennent la plupart des mots écrits, en particulier ceux qui leur sont familiers, et extraient des informations explicites des phrases. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>3e année</strong></p>\n      </td>\n      <td>\n        <p>Les élèves lisent à haute voix des mots écrits avec précision et fluidité. Ils comprennent le sens général des phrases et des textes courts. Les élèves identifient le sujet des textes.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>4e et 6e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves interprètent et donnent quelques explications sur les idées principales et secondaires dans différents types de textes. Ils établissent des liens entre les idées principales d’un texte et leurs expériences personnelles ainsi que leurs connaissances générales.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>8e et 9e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves établissent des liens entre les idées principales sur différents types de texte et les intentions de l’auteur. Ils réfléchissent et tirent des conclusions sur la base du texte. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Mathématiques</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Niveau d’éducation</strong></p>\n      </td>\n      <td>\n        <p><strong>Descripteur</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2e et 3e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves démontrent des compétences dans le sens des nombres et le calcul, la reconnaissance des formes et l’orientation spatiale. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>4e et 6e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves démontrent des compétences dans le sens des nombres et le calcul, la mesure de base, la lecture, l’interprétation et la construction de graphiques, l’orientation spatiale et les modèles de nombres. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>8e et 9e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves démontrent des compétences en calcul, en problèmes d’application, en correspondance de tableaux et de graphiques et en utilisant des représentations algébriques. </p>\n      </td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Les descripteurs de niveau de performance sont des descriptions des niveaux de performance pour exprimer les connaissances et les compétences requises pour atteindre chaque niveau de performance, par domaine. <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> </div>"}