{"status":"success","message":"The REG_AGG field for indicator 17-19-2b, translated into all languages","data":{"ar":"","ars":"","es":"","fr":"","ru":"<h2> Региональные агрегаты: </h2>\n<p> Региональные значения этого показателя, представленные в Статистическом приложении к отчету за 2017 год Генерального секретаря ООН & # x2019; о ходе достижения целей в области устойчивого развития за 2017 г., доступны по адресу <a href=\"https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf\"> https://unstats.un.org/sdgs/files/report/2017/secretary -general-sdg-report-2017 - Statistical-Annex.pdf </a> (см. последние две страницы), составлены следующим образом: </p>\n<p> 7.19.2 (b.1) Число и доля стран, в которых данные регистрации рождений заполнены не менее чем на 90 процентов: количество стран или территорий в каждом из перечисленных регионов, в которых данные регистрации рождений заполнены не менее чем на 90 процентов, и доля таких стран или территорий в общем количестве стран или территорий в соответствующем регионе. </p>\n<p> 17.19.2 (b.2) Число и доля стран, в которых данные регистрации смертей заполнены не менее чем на 75 процентов: количество стран или территорий в каждом из перечисленных регионов, в которых данные регистрации смертей заполнены не менее чем на 75 процентов, и доля таких стран или территорий в общем количестве стран или территорий в соответствующем регионе. </p>","en":"<h2>Regional aggregates:</h2>\n<p>The regional values of this indicator, presented at the Statistical Annex to the 2017 SG&#x2019;s progress report, available at <a href=\"https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf\">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (please refer to the last two pages), are compiled as follows:</p>\n<p>17.19.2 (b.1) Number and proportion of countries with birth registration data that are at least 90 per cent complete: The number of countries or areas on each of the listed regions with birth registration data that are at least 90 per cent complete, and the proportion of such countries or areas to the total number of countries or areas in the respective region.</p>\n<p>17.19.2 (b.2) Number and proportion of countries with death registration data that are at least 75 per cent complete: The number of countries or areas on each of the listed regions with death registration data that are at least 75 per cent complete, and the proportion of such countries or areas to the total number of countries or areas in the respective region.</p>"}}