{"status":"success","message":"The DATA_COMP field for indicator 15-5-1, translated into es","data":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El Índice de la Lista Roja se calcula en un momento dado multiplicando primero el número de especies en cada categoría de la Lista Roja por una ponderación (que va de 1 para &#x2018;Casi Amenazado&#x2019; a 5 para &#x2018;Extinto&#x2019; y &#x2018;Extinto en estado salvaje&#x2019;) y sumando estos valores. A continuación se divide por una puntuación de amenaza máxima que es el número total de especies multiplicado por la ponderación asignada a la categoría &#x2018;Extinta&#x2019;. Este valor final se resta de 1 para obtener el valor del Índice de la Lista Roja.</p>\n<p>Matemáticamente este cálculo se expresa como: </p>\n<p>ILRt = 1 &#x2013; [(Ss Wc(t,s) / (WEX * N)]</p>\n<p>Donde Wc(t,s) es la ponderación de la categoría (c) en el momento (t) para la especie (s) (la ponderación para &#x2018;En peligro crítico&#x2019; = 4, &#x2018;En peligro&#x2019; = 3, &#x2018;Vulnerable&#x2019; = 2, &#x2018;Casi amenazada&#x2019; = 1, &#x2018;Preocupación menor&#x2019; = 0. A las especies &#x2018;En peligro crítico&#x2019; etiquetadas como &#x2018;Posiblemente extinta&#x2019; o &#x2018;Posiblemente extinta en estado salvaje&#x2019; se les asigna una ponderación de 5); WEX = 5, la ponderación asignada a las especies &#x2018;Extinto&#x2019; o &#x2018;Extinta en estado salvaje&#x2019;; y N es el número total de especies evaluadas, excluyendo las evaluadas como Datos Insuficientes en el período actual, y las consideradas como &#x2018;Extintas&#x2019; en el año en que el conjunto de especies fue evaluado por primera vez.</p>\n<p> La fórmula requiere que:</p>\n<ul>\n  <li>Se incluya exactamente el mismo conjunto de especies en todos los periodos de tiempo, y</li>\n  <li>los únicos cambios en la categoría de la Lista Roja sean los que resultan de una auténtica mejora o deterioro del estado (es decir, se excluyen los cambios resultantes de la mejora de los conocimientos o de las revisiones taxonómicas), y</li>\n  <li>se excluyan las especies con datos insuficientes.</li>\n</ul>\n<p>En muchos casos, las listas de especies cambiarán ligeramente de una evaluación a la siguiente (por ejemplo, debido a revisiones taxonómicas). Por lo tanto, las condiciones pueden cumplirse ajustando retrospectivamente las categorizaciones anteriores de la Lista Roja utilizando la información y la taxonomía actuales. Esto se consigue asumiendo que las categorías actuales de la Lista Roja para los taxones se han aplicado desde que el conjunto de especies fue evaluado por primera vez para la Lista Roja, a menos que haya información que indique lo contrario y que se hayan producido verdaderos cambios de estado. Dicha información suele ser contextual (por ejemplo, relacionada con la historia conocida de pérdida de hábitat dentro del área de distribución de la especie). Si no se dispone de suficiente información sobre una especie recién añadida, no se incorpora al Índice de la Lista Roja hasta que se evalúa por segunda vez, momento en el que las evaluaciones anteriores se corrigen retrospectivamente extrapolando las tendencias recientes de la población, el área de distribución, el hábitat y las amenazas, con el apoyo de información adicional. Para evitar resultados espurios derivados de una selección sesgada de especies, los Índices de la Lista Roja suelen calcularse sólo para grupos taxonómicos en los que todas las especies del mundo han sido evaluadas para la Lista Roja, o para muestras de especies que han sido seleccionadas sistemática o aleatoriamente.</p>\n<p>Los métodos y la base científica del Índice de la Lista Roja fueron descritos por Butchart et al. (2004, 2005, 2007, 2010). </p>\n<p>Butchart et al. (2010) también describieron los métodos por los cuales los Índices de la Lista Roja para diferentes grupos taxonómicos se agregan para producir un único Índice de la Lista Roja multi-taxón. En concreto, los Índices de la Lista Roja agregados se calculan como la media aritmética de los Índices de la Lista Roja modelados. Los Índices de la Lista Roja para cada grupo taxonómico se interpolan linealmente para los años entre los puntos de datos y se extrapolan linealmente (con una pendiente igual a la de los dos puntos evaluados más cercanos) para alinearlos con los años para los que se dispone de Índices de la Lista Roja para otros taxones. Los Índices de la Lista Roja para cada grupo taxonómico para cada año se modelan para tener en cuenta varias fuentes de incertidumbre: </p>\n<ol>\n  <li>Deficiencia de datos: las categorías de la Lista Roja (desde Preocupación Menor hasta Extinto) se asignan a todas las especies con Datos Insuficientes, con una probabilidad proporcional al número de especies en categorías no insuficientes para ese grupo taxonómico; </li>\n  <li>Incertidumbre en la extrapolación: aunque los ILR se extrapolaron linealmente basándose en la pendiente del punto más cercano de dos evaluaciones, existe incertidumbre sobre la precisión de esta pendiente. Para incorporar esta incertidumbre, en lugar de extrapolar de forma determinista, la pendiente utilizada para la extrapolación se selecciona a partir de una distribución normal con una probabilidad igual a la pendiente de los dos puntos evaluados más cercanos, y una desviación estándar igual al 60% de esta pendiente (es decir, el CV es del 60%); </li>\n  <li>Variabilidad temporal: el &#x2018;verdadero&#x2019; Índice de la Lista Roja probablemente cambie de un año a otro, pero como las evaluaciones se repiten solo a intervalos de varios años, el valor preciso para cualquier año en particular es incierto. </li>\n</ol>\n<p>Para hacer explícita esta incertidumbre, el valor del Índice de la Lista Roja para un grupo taxonómico dado en un año determinado se asigna a partir de una ventana móvil de cinco años, centrada en el año focal (con la ventana fijada en 3-4 años para los dos primeros y los dos últimos años de la serie). Obsérvese que la incertidumbre de la evaluación no puede incorporarse aún al índice. En la práctica, estas incertidumbres se incorporan a los índices agregados de la Lista Roja de la siguiente manera: a las especies con datos insuficientes se les asignó una categoría como se ha descrito anteriormente, y se calculó un Índice de la Lista Roja para cada grupo taxonómico interpolando y extrapolando como se ha descrito anteriormente. Se asignó un valor final del Índice de la Lista Roja a cada grupo taxonómico para cada año de una ventana de años como se ha descrito anteriormente. Cada una de estas &#x2018;ejecuciones&#x2019; produjo un Índice de la Lista Roja para el período completo de cada grupo taxonómico, incorporando las diversas fuentes de incertidumbre. Se generan diez mil ejecuciones de este tipo para cada grupo taxonómico y se calcula la media.</p>\n<p>A continuación se describen los métodos para generar desagregaciones nacionales del Índice de la Lista Roja.</p>"}