{"status":"success","message":"The DATA_COMP field for indicator 15-5-1, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Индекс Красного списка рассчитывается на определенный момент времени сначала умножением количества видов в каждой категории Красного списка на вес (в диапазоне от 1 для категории «На грани исчезновения» до 5 для категории «Исчезнувшие» и Исчезнувшие в дикой природе) и последующим сложением этих значений. Затем полученное значение делится на максимальную оценку угрозы, которая представляет собой общее количество видов, умноженное на вес, присвоенный категории \"Исчезнувшие\". Это окончательное значение вычитается из 1, чтобы получить значение индекса Красного списка. </p>\n<p> Математически этот расчет выражается как: </p>\n<p> RLIt = 1 &#x2013; [(Ss Wc (t, s) / (WEX * N)] </p>\n<p> Где Wc (t, s) - это вес для категории (c) в момент времени (t) для видов (вес для видов \"В критической опасности\" = 4, \"В опасности\" = 3, \"В уязвимом положении\"= 2, \"Близки к уязвимому положению\" = 1, \"Находятся под наименьшей угрозой\" = 0. Критически исчезающие виды, помеченные как \"Возможно исчезнувшие\" или \"Возможно исчезнувшие в дикой природе\", имеют вес 5); WEX = 5, вес, присвоенный видам \"Исчезнувшие\" или \"Исчезнувшие в дикой природе\" и N - общее количество оцененных видов, за исключением тех, которые были оценены как \"Данных недостаточно\" в текущий период времени, и тех, которые считаются \"Исчезнувшие\" в год, когда была проведена первая оценка набора видов.</p>\n<p> Формула требует, чтобы: </p>\n<ul>\n  <li> Точно такой же набор видов включен во все периоды времени, и </li>\n  <li> Единственными изменениями в категории Красного списка являются те, которые являются результатом реального улучшения или ухудшения статуса (т. е. исключение изменений, являющихся результатом улучшения знаний или таксономических пересмотров), и</li>\n  <li> Виды категории \"Данных недостаточно\" исключены </li>\n</ul>\n<p> Во многих случаях списки видов будут незначительно изменяться от одной оценки к последующей (например, из-за таксономических пересмотров). Таким образом, эти условия могут быть выполнены путем ретроспективной корректировки более ранней категоризации Красного списка с использованием текущей информации и таксономии. Это достигается за счет предположения, что текущие категории Красного списка для таксонов применялись с тех пор, как набор видов был впервые оценен для Красного списка, пока не появилась информация об обратном, что произошли реальные изменения статуса. Такая информация часто бывает контекстной (например, относящейся к известной истории утраты среды обитания в пределах ареала вида). Если информации о вновь добавленном виде недостаточно, он не включается в Индекс Красного списка до тех пор, пока он не будет оценен во второй раз, после чего более ранние оценки ретроспективно корректируются путем экстраполяции последних тенденций в отношении численности, ареала, среды обитания и угроз, подкрепленных дополнительной информацией. Чтобы избежать ложных результатов из-за предвзятого выбора видов, индексы Красного списка обычно рассчитываются только для таксономических групп, в которых все виды во всем мире были включены в Красный список, или для образцов видов, которые были отобраны систематически или случайным образом. </p>\n<p>Методы и научные основы Индекса Красного списка описаны Butchart et al. (2004, 2005, 2007, 2010). </p>\n<p> Butchart et al. (2010) также описали методы, с помощью которых индексы Красного списка для различных таксономических групп объединяются для создания единого мульти-таксонового индекса Красного списка. В частности, агрегированные индексы Красного списка рассчитываются как среднее арифметическое смоделированных индексов Красного списка. Индексы Красного списка для каждой таксономической группы интерполируются линейно по годам между точками данных и экстраполируются линейно (с наклоном, равным наклону кривой между двумя ближайшими оцененными точками), чтобы согласовать их с годами, для которых имеются индексы Красного списка для других таксонов. Индексы Красного списка для каждой таксономической группы за каждый год моделируются с учетом различных источников неопределенности: </p>\n<ol>\n  <li> Недостаток данных: категории из Красного списка (от находящихся под наименьшей угрозой до исчезнувших) присваиваются всем видам с недостающими данными, с вероятностью, пропорциональной числу видов в категориях с достаточным объемом данных для этой таксономической группы; </li>\n   <li> Неопределенность экстраполяции: хотя индексы Красного списка были экстраполированы линейно на основе наклона кривой между двумя ближайшими оцененными точками, существует неопределенность в отношении того, насколько точно может быть определен этот наклон. Чтобы учесть эту неопределенность, а не экстраполировать детерминированно, наклон, используемый для экстраполяции, выбирается из нормального распределения с вероятностью, равной наклону кривой между двумя ближайшими оцененными точками, и стандартным отклонением, равным 60% этого наклона (т. е. стандартное отклонение составляет 60%); </li>\n   <li> Временная изменчивость: истинный индекс Красного списка, вероятно, меняется из года в год, но поскольку оценки осуществляются только с многолетними интервалами, точное значение для любого конкретного года является неопределенным. </li>\n</ol>\n<p> Чтобы сделать эту неопределенность явной, значение индекса Красного списка для данной таксономической группы в данном году присваивается из скользящего окна в пять лет с центром в ключевом году (с набором окон в 3-4 года для первых двух и последних двух лет в серии). Обратите внимание, что неопределенность оценки еще не может быть включена в индекс. На практике эти неопределенности включаются в агрегированные индексы Красного списка следующим образом: Виды с недостатком данных были отнесены к категории, как описано выше, а индекс Красного списка для каждой таксономической группы был рассчитан путем интерполяции и экстраполяции, как описано выше. Окончательное значение индекса Красного списка было присвоено каждой таксономической группе для каждого года из окна лет, как описано выше. В результате каждого такого прогона создавался индекс Красного списка за полный период времени для каждой таксономической группы, включающий различные источники неопределенности. Для каждой таксономической группы проводится десять тысяч таких прогонов и вычисляется среднее значение.</p>\n<p> Ниже описаны методы формирования национальных дезагрегированных индексов Красного списка. </p>"}