{"status":"success","message":"The DATA_COMP field for indicator 15-5-1, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Индекс Красной книги рассчитывается на определенный момент времени сначала умножением количества видов в каждой категории Красной книги на вес (в диапазоне от 1 для категории «Близки к уязвимому положению» до 5 для категории «Исчезнувший вид» и \"Исчезнувшие в дикой природе\") и последующим сложением этих значений. Затем полученное значение делится на максимальную оценку угрозы, которая представляет собой общее количество видов, умноженное на вес, присвоенный категории \"Исчезнувший вид\". Это окончательное значение вычитается из 1, чтобы получить значение Индекса Красной книги. </p>\n<p> Математически этот расчет выражается как: </p>\n<p> RLIt = 1 &#x2013; [(Ss Wc (t, s) / (WEX * N)] </p>\n<p> Где Wc (t, s) - это вес для категории (c) в момент времени (t) для видов (вес для видов \"В критической опасности\" = 4, \"В опасности\" = 3, \"В уязвимом положении\"= 2, \"Близки к уязвимому положению\" = 1, \"Находятся под наименьшей угрозой\" = 0. Виды \"В критической опасности\", помеченные как \"Возможно исчезнувший вид\" или \"Возможно исчезнувшие в дикой природе\", имеют вес 5); WEX = 5, вес, присвоенный видам \"Исчезнувший вид\" или \"Исчезнувшие в дикой природе\" и N - общее количество оцененных видов, за исключением тех, которые были оценены как \"Данных недостаточно\" в текущий период времени, и тех, которые считаются \"Исчезнувший вид\" в год, когда была проведена первая оценка набора видов.</p>\n<p> Формула требует, чтобы: </p>\n<ul>\n  <li> Точно такой же набор видов был включен во все периоды времени, и </li>\n  <li> Единственными изменениями в категории Красной книги являются те, которые\nявляются результатом реального улучшения или ухудшения статуса (т. е. исключая изменения, являющиеся результатом улучшения знаний или таксономических пересмотров), и</li>\n  <li> Виды категории \"Данных недостаточно\" были исключены </li>\n</ul>\n<p> Во многих случаях списки видов будут незначительно изменяться от одной оценки к другой (например, из-за таксономических изменений). Таким образом, эти условия могут быть выполнены путем ретроспективной корректировки более ранних категоризаций Красной книги с использованием текущей информации и таксономии. Это достигается за счет предположения, что текущие Категории Красной книги для таксонов применялись с тех пор, когда набор видов был впервые оценен для Красной книги, если нет информации об обратном, что произошли реальные изменения статуса. Такая информация часто бывает контекстной (например, относящейся к известной истории потери среды обитания в пределах ареала вида). Если информации о вновь добавленном виде недостаточно, он не включается в Индекс Красной книги до тех пор, пока он не будет оценен во второй раз, после чего более ранние оценки ретроспективно корректируются путем экстраполяции последних тенденций в популяциях, ареале, среде обитания и угрозах, подкрепленных дополнительной информацией. Чтобы избежать ложных результатов из-за предвзятого выбора видов, Индексы Красной книги обычно рассчитываются только для таксономических групп, в которых все виды во всем мире были оценены для включения в Красную книгу, или для образцов видов, которые попали в систематическую или случайную выборку.</p>\n<p>Методы и научные основы Индекса Красной книги описаны Butchart et al. (2004, 2005, 2007, 2010). </p>\n<p> Бутчарт и др. (2010) также описали методы, с помощью которых Индексы Красной книги для различных таксономических групп объединяются для создания единого мульти-таксонового Индекса Красной книги. В частности, агрегированные Индексы Красной книги рассчитываются как среднее арифметическое значение смоделированных Индексов Красной книги. Индексы Красной книги для каждой таксономической группы интерполируются линейно по годам между точками данных и линейно экстраполируются (с наклоном, равным наклону между двумя ближайшими оцененными точками), чтобы согласовать их с годами, для которых имеются Индексы Красной книги для других таксонов. Индексы Красной книги для каждой таксономической группы по каждому году моделируются с учетом различных источников неопределенности: </p>\n<ol>\n  <li> Недостаток данных: категории из Красной книги (от находящихся под наименьшей\nугрозой до исчезнувших) присваиваются всем видам с недостающими данными, с вероятностью, пропорциональной числу видов в категориях с достаточным объемом данных для этой таксономической группы; </li>\n   <li> Неопределенность экстраполяции: хотя Индексы Красной книги были экстраполированы\nлинейно на основе наклона кривой между двумя ближайшими оцененными точками, существует неопределенность в отношении того, насколько точно может быть определен этот наклон. Чтобы учесть эту неопределенность, а не экстраполировать детерминированно, наклон, используемый для экстраполяции, выбирается из нормального распределения с вероятностью, равной наклону кривой между двумя ближайшими оцененными точками, и стандартным отклонением, равным 60% этого наклона (т. е. стандартное отклонение составляет 60%); </li>\n   <li> Временная изменчивость: истинный Индекс Красной книги, вероятно, меняется\nиз года в год, но поскольку оценки осуществляются только с многолетними интервалами, точное значение для любого конкретного года является неопределенным. </li> </ol>\n<p> Чтобы сделать эту неопределенность явной, значение Индекса Красной книги для данной таксономической группы в данном году присваивается из скользящего окна в пять лет с центром в ключевом году (с набором окон в 3-4 года для первых двух и последних двух лет в серии). Обратите внимание, что неопределенность оценки еще не может быть включена в Индекс. На практике эти неопределенности включаются в агрегированные Индексы Красной книги следующим образом: Виды с недостаточными данными были отнесены к категории, как описано выше, а Индекс Красной книги для каждой таксономической группы был рассчитан путем интерполяции и экстраполяции, как описано выше. Окончательное значение Индекса Красной книги было присвоено каждой таксономической группе для каждого года из окна лет, как описано выше. В результате каждого такого прогона создавался Индекс Красной книги за полный период времени для каждой таксономической группы, включающий различные источники неопределенности. Для каждой таксономической группы проводится десять тысяч таких прогонов и вычисляется среднее значение.</p>\n<p> Ниже описаны методы формирования национальных дезагрегированных Индексов Красной книги. </p>"}