{"status":"success","message":"The DATA_COMP field for indicator 6-5-1, translated into all languages","data":{"ar":"","en":"<ol>\n  <li>The survey contains 33 questions divided into the four main sections described above. </li>\n  <li>Each question is given a score between 0 and 100, in increments of 10, guided by threshold descriptions for the following 6 categories:</li>\n</ol>\n<ul>\n  <li>Very low (0)</li>\n  <li>Low (20)</li>\n  <li>Medium-low (40)</li>\n  <li>Medium-high (60)</li>\n  <li>High (80)</li>\n  <li>Very high (100)</li>\n</ul>\n<p>Where question is not applicable, n/a can be selected as a reply, providing adequate explanation. </p>\n<p>Note that more question-specific guidance is provided for each threshold for each question, to ensure objective and comparable results. </p>\n<ol>\n  <li>The un-weighted average of the question scores within each of the four sections is calculated to give a score of 0 &#x2013; 100 for each section, rounded to the nearest whole number. Questions with response n/a are omitted from calculation.</li>\n  <li>The section scores (rounded to the nearest whole number), are averaged (un-weighted), and rounded to the nearest whole number, to give the indicator score, expressed as a number between 0 and 100.</li>\n</ol>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>1. La encuesta contiene 33 preguntas divididas en las cuatro secciones principales descritas anteriormente.</p>\n<p>2. Cada pregunta recibe una puntuación de entre 0 y 100, en incrementos de 10, guiada por descripciones de umbrales para las siguientes 6 categorías:.</p>\n<ul>\n  <li>Muy baja (0)</li>\n  <li>Baja (20)</li>\n  <li>Media-baja (40)</li>\n  <li>Media-alta (60)</li>\n  <li>Alta (80)</li>\n  <li>Muy alta (100)</li>\n</ul>\n<p>Obsérvese que se proporcionan orientaciones para cada umbral de cada pregunta, a fin de garantizar resultados objetivos y comparables.</p>\n<p>3. La media no ponderada de las puntuaciones de las preguntas de cada una de las cuatro secciones se calcula para obtener una puntuación de 0 &#x2013; 100 para cada sección, redondeada al número entero más cercano.</p>\n<p>4. Las puntuaciones de las secciones (redondeadas al número entero más cercano), se promedian (sin ponderar), y se redondean al número entero más cercano, para obtener la puntuación del indicador, expresada como un número entre 0 y 100.</p>","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>1. L'enquête contient 33 questions réparties dans les quatre grandes sections décrites ci-dessus. </p>\n<p>2. Chaque question reçoit une note entre 0 et 100, par tranche de 10, en fonction des descriptions des seuils pour les 6 catégories suivantes : </p>\n<ul>\n  <li>Très faible (0)</li>\n  <li>Faible (20)</li>\n  <li>Moyen-faible (40) </li>\n  <li>Moyen-élevé (60) </li>\n  <li>Haut (80)</li>\n  <li>Très élevé (100)</li>\n</ul>\n<p> Il convient de noter que des orientations sont fournies pour chaque seuil de chaque question, afin de garantir des résultats objectifs et comparables. </p>\n<p>3. La moyenne non pondérée des scores des questions dans chacune des quatre sections est calculée pour donner un score de 0 &#x2013; 100 pour chaque section, arrondi au nombre entier le plus proche. </p>\n<p>4. Les notes de section (arrondies au nombre entier le plus proche), sont moyennées (non pondérées), et arrondies au nombre entier le plus proche, pour donner la note de l'indicateur, exprimée par un nombre entre 0 et 100. </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> 1. Обследование включает в себя 33 вопроса, разделенных на четыре основных раздела, описанных выше. </p>\n<p> 2. Каждому вопросу присваивается балльная оценка от 0 до 100 баллов с шагом в 10 баллов в соответствии с описанием пороговых значений для следующих 6 категорий: </p>\n<ul>\n  <li> Очень низкая (0) </li>\n  <li> Низкая (20) </li>\n  <li> Средне-низкая (40) </li>\n  <li> Средне-высокая (60) </li>\n  <li> Высокая (80) </li>\n  <li> Очень высокая (100) </li>\n</ul>\n<p> Обратите внимание, что руководство предоставляется для каждого порогового значения по каждому вопросу с тем, чтобы обеспечить объективные и сопоставимые результаты. </p>\n<p> 3. Невзвешенное среднее значение баллов за ответы на вопросы в каждом из четырех разделов рассчитывается так, чтобы получить оценку 0 - 100 баллов для каждого раздела, округленную до ближайшего целого числа. </p>\n<p> 4. Баллы по разделам (округленные до ближайшего целого числа), усредняются (невзвешенные) и округляются до ближайшего целого числа, чтобы получить балл показателя, выраженный числом от 0 до 100. </p>"}}