{"status":"success","message":"The DATA_SOURCE field for indicator 6-5-1, translated into all languages","data":{"ar":"","en":"<h1>Data providers</h1>\n<p>The information required to complete the survey is expected to be held by government officials responsible for water resources management in the country, supported by official documentation. E.g. Ministry of Water in coordination with Ministry of Environment, Ministry of Finance, Ministry of Planning, Ministry of Lands and Agriculture, Ministry of Industry and Mining etc. See also &#x2018;data sources&#x2019; section above. As a minimum, a small group of officials may be able to complete the survey. However, these government officials may belong to various government authorities, and coordination will be required to determine and validate the responses to each question. Increased government and non-government stakeholder participation in validating the question scores will lead to a more robust indicator score and facilitate tracking progress over time.</p>","es":"","fr":"<h1>Fournisseurs de données</h1>\n<p>Les informations requises pour répondre à l'enquête doivent être détenues par les fonctionnaires responsables de la gestion des ressources en eau dans le pays, et doivent être étayées par des documents officiels. Par exemple, le ministère de l'eau en coordination avec le ministère de l'environnement, le ministère des finances, le ministère de la planification, le ministère des terres et de l'agriculture, le ministère de l'industrie et des mines, etc. Voir également la section &#x2018; des sources de données &#x2019; ci-dessus. Au minimum, un petit groupe de fonctionnaires peut être en mesure de remplir l'enquête. Cependant, ces fonctionnaires peuvent appartenir à différentes autorités gouvernementales, et une coordination sera nécessaire pour déterminer et valider les réponses à chaque question. Une participation accrue des parties prenantes gouvernementales et non gouvernementales à la validation des scores des questions permettra d'obtenir un score d'indicateur plus solide et facilitera le suivi des progrès dans le temps. </p>","ru":""}}