{"status":"success","message":"The DOC_METHOD field for indicator 6-5-1, translated into all languages","data":{"ar":"","en":"<ol>\n  <li>National focal points selected by each country. </li>\n  <li>National focal points are responsible for coordinating a national process to engage governmental and non-governmental stakeholders, as appropriate in the context of each country, to develop draft responses and finalise responses. This may be via email, workshops, and online notices. </li>\n  <li>The following guidance materials are available for national focal points in 7 languages (English, Spanish, French, Arabic, Russian, Chinese, Portuguese), at <a href=\"http://iwrmdataportal.unepdhi.org/about\">http://iwrmdataportal.unepdhi.org/about</a> <a href=\"http://iwrmdataportal.unepdhi.org\">http://iwrmdataportal.unepdhi.org</a>: the survey (MS Word); a detailed monitoring guide; and a PowerPoint presentation and video recording. In addition, focal points may access the following country-level materials at <a href=\"http://iwrmdataportal.unepdhi.org/countrydatabase\">http://iwrmdataportal.unepdhi.org/countrydatabase</a>: the 2017 and 2020 baseline surveys and 2-page results summaries (for 186 countries); and 2017 and 2020 workshop reports (for 36 countries) from <a href=\"https://www.gwp.org/en/sdg6support/sdgmap/\">https://www.gwp.org/en/sdg6support/sdgmap/</a>. </li>\n  <li>In addition, an &#x201C;SDG 6.5.1 Facilitator&#x2019;s Training Course&#x201D; is available online via <a href=\"https://www.gwp.org/en/sdg6support/consultations/where-we-are/stage-1-activities/\">https://www.gwp.org/en/sdg6support/consultations/where-we-are/stage-1-activities/</a> , through the SDG 6 IWRM Support Programme. </li>\n  <li>A more comprehensive &#x201C;IWRM Stage 1 Support Package&#x201D; is available for a limited number of countries (approximately 60 countries in 2020) see <a href=\"https://www.gwp.org/en/sdg6support/consultations/where-we-are/stage-1-activities/\">https://www.gwp.org/en/sdg6support/consultations/where-we-are/stage-1-activities/</a>. The Support Package includes seed funding to engage a Facilitator to support the stakeholder consultation process. </li>\n</ol>\n<p>Extensive explanations are provided in the monitoring guide and in the survey itself. The survey contains: an overall introduction and explanation; a glossary; an introduction and glossary in each of the four sections; threshold descriptions for six thresholds for each question; and a number of footnotes to explain aspects of questions or threshold descriptions. All materials can be downloaded from <a href=\"http://iwrmdataportal.unepdhi.org\">http://iwrmdataportal.unepdhi.org</a>. In addition, a dedicated Help Desk is available to provide assistance at all times. The Help Desk is accessible via email <a href=\"mailto:iwrmsdg651@un.org\">iwrmsdg651@un.org</a>.</p>","es":"<h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<ol>\n  <li>Puntos focales nacionales seleccionados por cada país. </li>\n  <li>La recopilación de datos se realiza mediante un sencillo cuestionario de 33 preguntas, en formato MS Word. Las respuestas a cada pregunta se dan en una escala de 0 &#x2013; 100, en incrementos de 10. Se ofrecen descripciones de los umbrales para seis umbrales entre 0 y 100.</li>\n  <li> Los puntos focales nacionales son responsables de coordinar un proceso nacional para involucrar a las partes interesadas gubernamentales y no gubernamentales, según sea apropiado en el contexto de cada país, para desarrollar proyectos de respuestas y finalizar las mismas. Esto puede ser desarrollado a través del correo electrónico, de talleres y/o avisos en línea.</li>\n  <li>Los puntos focales nacionales disponen de los siguientes materiales en 7 idiomas (inglés, español, francés, árabe, ruso, chino y portugués), en <a href=\"about:blank\">http://iwrmdataportal.unepdhi.org</a>: la encuesta (MS Word); una guía de seguimiento detallada; y una presentación en PowerPoint y una grabación de vídeo. Además, los puntos focales pueden acceder a los siguientes materiales: las encuestas de referencia de 2017 y los resúmenes de resultados de 2 páginas (para 172 países); y los informes de los talleres de 2017 (para 36 países).</li>\n</ol>\n<p>En la guía de seguimiento y en la propia encuesta se ofrecen amplias explicaciones. La encuesta contiene: una introducción y explicación general; un glosario; una introducción y un glosario en cada una de las cuatro secciones; descripciones de umbrales para seis umbrales de cada pregunta; y varias notas a pie de página para explicar aspectos de las preguntas o descripciones de umbrales. Todo el material puede descargarse de <a href=\"about:blank\">http://iwrmdataportal.unepdhi.org</a>. Además, hay un servicio de asistencia dedicado a proporcionar ayuda en todo momento. Se puede acceder al servicio de ayuda por correo electrónico en: <a href=\"about:blank\">iwrmsdg651@un.org</a>.</p>","fr":"<h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<ol>\n  <li>Points focaux nationaux sélectionnés par chaque pays. </li>\n  <li>La collecte des données se fait par le biais d'un simple questionnaire de\n33 questions, au format MS Word. Les réponses à chaque question sont données sur une échelle de 0 &#x2013; 100, par incréments de 10. Les descriptions des seuils sont données pour six seuils entre 0 et 100. </li>\n  <li>Les points focaux nationaux sont chargés de coordonner un processus national\nvisant à engager les parties prenantes gouvernementales et non gouvernementales, selon le contexte de chaque pays, à élaborer des projets de réponses et à finaliser les réponses. Cela peut se faire par courrier électronique, ateliers et avis en ligne. </li>\n  <li>Les documents suivants sont disponibles pour les points focaux nationaux en\n7 langues (anglais, espagnol, français, arabe, russe, chinois, portugais), sur le site <a href=\"about:blank\">http://iwrmdataportal.unepdhi.org</a> : l'enquête (MS Word), un guide de suivi détaillé, une présentation PowerPoint et un enregistrement vidéo. En outre, les points focaux peuvent accéder aux documents suivants : les enquêtes de référence de 2017 et les résumés des résultats de 2 pages (pour 172 pays) ; et les rapports des ateliers de 2017 (pour 36 pays). </li> </ol>\n<p>Des explications détaillées sont fournies dans le guide de suivi et dans l'enquête elle-même. L'enquête contient : une introduction et une explication générales ; un glossaire ; une introduction et un glossaire dans chacune des quatre sections ; des descriptions des seuils pour six seuils pour chaque question ; et un certain nombre de notes de bas de page pour expliquer certains aspects des questions ou des descriptions des seuils. Tous les documents peuvent être téléchargés à partir du site <a href=\"about:blank\">http://iwrmdataportal.unepdhi.org</a>. En outre, un service d'assistance dédié est disponible à tout moment pour fournir une assistance. Le service d'assistance est accessible par courrier électronique <a href=\"about:blank\">iwrmsdg651@un.org</a>. </p>","pt":"","ru":"<h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<ol>\n  <li> Национальные координаторы выбираются каждой страной. </li>\n  <li> Сбор данных осуществляется с помощью простого вопросника, состоящего из 33 вопросов в формате MS Word. Ответы на каждый вопрос оцениваются по шкале от 0 до 100 баллов с шагом 10 баллов. Описание пороговых значений дано для шести пороговых значений от 0 до 100 баллов. </li>\n  <li> Национальные координаторы несут ответственность за согласование национального процесса по привлечению правительственных и неправительственных заинтересованных сторон, в зависимости от контекста каждой страны, в разработку проектов ответов и окончательное формулирование ответов. Это работа может быть организована с использованием электронной почты, путем организации семинаров и онлайн-уведомлений. </li>\n  <li> Следующие материалы доступны для национальных координаторов на 7 языках (английском, испанском, французском, арабском, русском, китайском, португальском) по адресу <a href=\"about:blank\"> http://iwrmdataportal.unepdhi.org </a>: обследование (в формате MS Word); подробное руководство по мониторингу; презентация в формате PowerPoint и видеозапись. Кроме того, координаторы могут получить доступ к следующим материалам: базовые исследования 2017 года и двухстраничные сводки результатов (по 172 странам); и отчеты семинаров за 2017 год (по 36 странам). </li>\n</ol>\n<p> Подробные пояснения приведены в руководстве по мониторингу и в материалах самого обследования. Обследование содержит: общее введение и объяснение; глоссарий; введение и глоссарий в каждом из четырех разделов; описания пороговых значений для шести пороговых значений для каждого вопроса; и ряд сносок, объясняющих аспекты вопросов или описаний пороговых значений. Все материалы можно скачать с <a href=\"about:blank\"> http://iwrmdataportal.unepdhi.org </a>. Кроме того, специальная служба поддержки доступна для оказания помощи в любое время. Служба поддержки доступна по адресу электронной почты <a href=\"about:blank\"> iwrmsdg651@un.org </a>. </p>"}}