{"status":"success","message":"The IMPUTATION field for indicator 6-5-1, translated into all languages","data":{"ar":"","en":"<p><strong>&#x2022; At country level</strong></p>\n<p>The indicator and survey have been designed for all countries to be able to submit an indicator value, and the number of country responses under the SDG process is in excess of 90%. Estimates for countries not responding to the survey are therefore not made.</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>As the number of country responses is in excess of 90%, this coverage of data is deemed to be representative of regional and global aggregates. Estimates for countries not responding to the survey are therefore not made.</p>","es":"<h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>El indicador y la encuesta se han diseñado para que todos los países puedan presentar un valor del indicador. Entre los países que no presentaron una encuesta durante la última ronda de recopilación de datos se encontraban los Estados frágiles/países en conflicto o los pequeños Estados insulares en desarrollo. Por lo tanto, se estima que el número de respuestas de los países en el proceso de los ODS superará el 90%. Por lo tanto, no se harán estimaciones de los países que no respondan a la encuesta.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Se estima que el número de respuestas de los países será superior al 90%. Esta cobertura de datos se considerará representativa de los agregados mundiales. Por lo tanto, no se harán estimaciones de los países que no respondan a la encuesta.</p>","fr":"<h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>L'indicateur et l'enquête ont été conçus pour tous les pays afin de pouvoir soumettre une valeur d'indicateur. Un certain nombre de pays n'ont pas soumis d'enquête lors du dernier cycle de collecte de données, notamment les États fragiles/pays en conflit ou les petits États insulaires en développement. Il est donc estimé que le nombre de réponses des pays dans le cadre du processus des ODD sera supérieur à 90 %. Les estimations pour les pays n'ayant pas répondu à l'enquête ne seront donc pas faites. </p>\n<ul>\n  <li><strong><em>Au niveau régional et mondial : </em></strong></li>\n</ul>\n<p>On estime que le nombre de réponses des pays dépassera 90 %. Cette couverture des données sera considérée comme représentative des agrégats mondiaux. Les estimations pour les pays ne répondant pas à l'enquête ne seront donc pas faites.</p>","pt":"","ru":"<h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p>Показатель и обследование были разработаны для всех стран для того , чтобы иметь возможность рассчитать значение показателя. В число стран, которые не представили отчеты по обследованию в рамках последнего раунда сбора данных, относятся нестабильные государства / страны, находящиеся в состоянии конфликта, или малые островные развивающиеся государства. Таким образом, оценочно количество ответов стран по процессу достижения ЦУР превысит 90-процентный уровень. Поэтому оценки для стран, не представивших отчеты по обследованию, производиться не будут.</p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> По оценкам, количество ответов стран превысит 90-процентный уровень. Этот охват данных будет считаться репрезентативным для глобальных агрегатов. Поэтому оценки для стран, не представивших отчет по обследованию, производиться не будут.</p>"}}