{"status":"success","message":"The IMPUTATION field for indicator 6-5-1, translated into all languages","data":{"ar":"","en":"<h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>The indicator and survey have been designed for all countries to be able to submit an indicator value. A number of countries that did not submit a survey during the last round of data collection included fragile states / countries in conflict, or small island developing states. It is therefore estimated that the number of country responses under the SDG process will be in excess of 90%. Estimates for countries not responding to the survey will therefore not be made.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>It is estimated that the number of country responses will be in excess of 90%. This coverage of data will be deemed to be representative of global aggregates. Estimates for countries not responding to the survey will therefore not be made.</p>","es":"","fr":"<h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>L'indicateur et l'enquête ont été conçus pour tous les pays afin de pouvoir soumettre une valeur d'indicateur. Un certain nombre de pays n'ont pas soumis d'enquête lors du dernier cycle de collecte de données, notamment les États fragiles/pays en conflit ou les petits États insulaires en développement. Il est donc estimé que le nombre de réponses des pays dans le cadre du processus des ODD sera supérieur à 90 %. Les estimations pour les pays n'ayant pas répondu à l'enquête ne seront donc pas faites. </p>\n<ul>\n  <li><strong><em>Au niveau régional et mondial : </em></strong></li>\n</ul>\n<p>On estime que le nombre de réponses des pays dépassera 90 %. Cette couverture des données sera considérée comme représentative des agrégats mondiaux. Les estimations pour les pays ne répondant pas à l'enquête ne seront donc pas faites.</p>","ru":"<h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p>Показатель и обследование были разработаны для всех стран, чтобы иметь возможность представить значение показателя. В число стран, которые не представили отчет по обследованию во время последнего раунда сбора данных, относятся нестабильные государства / страны, находящиеся в состоянии конфликта, или малые островные развивающиеся государства. Таким образом, по оценкам, количество ответов стран в рамках процесса достижения ЦУР превысит 90%. Поэтому оценки для стран, не представивших отчет по обследованию, производиться не будут.</p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> По оценкам, количество ответов стран превысит 90%. Этот охват данных будет считаться репрезентативным для глобальных агрегатов. Поэтому оценки для стран, не представивших отчет по обследованию, производиться не будут.</p>"}}