{"status":"success","message":"The QUALITY_ASSURE field for indicator 6-5-1, translated into all languages","data":{"ar":"","en":"<h2>Quality assurance:</h2>\n<p>The following quality assurance guidelines are available to all individuals involved in quality assurance for 6.5.1. </p>\n<p>Process: </p>\n<ol>\n  <li>Nominate person responsible for QA for a country response once it is submitted for the first time. </li>\n  <li>Acknowledge receipt and inform the country of QA process. </li>\n  <li>Update QA spreadsheet, indicating date of receipt and who submitted. </li>\n  <li>Upload draft survey (MS Word) to the Dropbox folder. </li>\n  <li>Undertake ALL checks described below. </li>\n  <li>If there are any discrepancies, revert to UNEP-DHI colleagues. </li>\n  <li>Once action is agreed, respond to the countries. </li>\n  <li>Complete all checks on each subsequent version of the questionnaire until all quality issues are resolved and questionnaire is marked &#x2018;final&#x2019;.&#xA0; &#xA0; </li>\n</ol>\n<p>Checks: </p>\n<ol>\n  <li>Focal point: Confirm the person submitting is the formal national focal point. If not, any reply should also add the national focal point in CC.&#xA0; </li>\n  <li>Question responses: </li>\n  <li>All questions answered. Official guidance is that all questions should be answered (either with a score or n/a). </li>\n  <li>Scores in range from 0-100, in increments of 10. </li>\n  <li>Check that n/a (not applicable) is used appropriately. </li>\n  <li>Free-text fields: In the &#x201C;&#x201C;Status description&#x201D; and &#x201C;Way forward&#x201D; fields for each question, check that the free text make sense in the context of the score (and vice versa). </li>\n  <li>Calculations: Check that section averages and final score are rounded to the nearest whole number and correct, using the QA spreadsheet on Dropbox. Fill in the given responses in columns M - AX, and the differences are calculated automatically in columns C &#x2013; G. If the difference is greater than +/- 0.5, the cells are automatically highlighted in red using conditional formatting. </li>\n  <li>Compare with 2017 baseline: Where available, compare with 2017 baseline survey (for 172 countries) and discuss with colleagues as necessary.&#xA0; </li>\n  <li>Transboundary issues: </li>\n  <li>Check the &#x2018;transboundary basins&#x2019; table in Annex B. A full list of transboundary basins can be found here: <a href=\"about:blank\">http://twap-rivers.org/indicators/Report.ashx?type=IndicatorResultsSummary</a>.</li>\n  <li>Go to the final worksheet/tab to see the countries in each basin. Also check the maps here: <a href=\"about:blank\">http://twap-rivers.org/indicators/</a> to see if the basin is likely to be important for that country, or if there is only a small portion of the basin in their country (in which case they may not list it). </li>\n  <li>Check the transboundary questions: 1.2c, 2.2e; 3.2d; and 4.2c, and see if these make sense in the context of the country. Island countries should give &#x2018;n/a&#x2019; for all of these questions.</li>\n</ol>\n<p>All data is provided by each country and is therefore fully owned by the countries. Each country undertakes stakeholder consultation, to a level that is appropriate given resources and capacity available to them, to ensure that the data has adequate acceptance and ownership within the country. Guidance on consultation processes are provided in the monitoring guide and through the introductory powerpoint and video for focal points (all materials available at <a href=\"about:blank\">http://iwrmdataportal.unepdhi.org</a>).</p>","es":"","fr":"<h2>Assurance de la qualité : </h2>\n<p>Les lignes directrices suivantes sont à la disposition de toutes les personnes impliquées dans l'assurance qualité pour 6.5.1. </p>\n<p>Processus : </p>\n<ol>\n  <li>Désigner la personne responsable de l'AQ pour une réponse d'un pays une fois qu'elle est soumise pour la première fois. </li>\n  <li>Accuser réception et informer le pays du processus d'assurance qualité. </li>\n  <li>Mettre à jour la feuille de calcul de l'AQ, en indiquant la date de réception et l'auteur de la soumission. </li>\n  <li>Télécharger le projet d'enquête (MS Word) dans le dossier Dropbox. </li>\n  <li>Effectuez TOUS les contrôles décrits ci-dessous. </li>\n  <li>En cas de divergence, veuillez vous adresser à vos collègues du PNUE-DHI. </li>\n  <li>Une fois l'action convenue, répondre aux pays. </li>\n  <li>Effectuer toutes les vérifications sur chaque version ultérieure du questionnaire jusqu'à ce que tous les problèmes de qualité soient résolus et que le questionnaire soit marqué &#x2018; final &#x2019;. 850] &#xA0; </li>\n</ol>\n<p> Vérifications : </p>\n<ol>\n  <li> Point focal : Confirmez que la personne qui soumet la demande est le point focal national officiel. Si ce n'est pas le cas, toute réponse doit également ajouter le point focal national dans le CC. &#xA0; </li>\n  <li>Réponses aux questions : </li>\n  <li>Réponses à toutes les questions. Selon les directives officielles, il convient de répondre à toutes les questions (soit par une note, soit par s.o.). </li>\n  <li>Les notes vont de 0 à 100, par tranches de 10. </li>\n  <li>Vérifiez que s.o. (sans objet) est utilisé de manière appropriée. </li>\n  <li>Champs de texte libre : Dans les champs &#x201C;&#x201C;Description du statut &#x201D; et &#x201C;Avancée &#x201D; pour chaque question, vérifiez que le texte libre a un sens dans le contexte de la note (et vice versa). </li>\n  <li>Calculs : Vérifiez que les moyennes des sections et la note finale sont arrondies au nombre entier le plus proche et corrigez-les, en utilisant la feuille de calcul de l'assurance qualité sur Dropbox. Remplissez les réponses données dans les colonnes M - AX, et les différences sont calculées automatiquement dans les colonnes C &#x2013; G. Si la différence est supérieure à +/- 0,5, les cellules sont automatiquement surlignées en rouge en utilisant un formatage conditionnel. </li>\n  <li> Comparer avec la ligne de base de 2017 : Si possible, comparer avec l'enquête de référence de 2017 (pour 172 pays) et en discuter avec des collègues si nécessaire. &#xA0; </li>\n  <li>Questions transfrontalières : </li>\n  <li>Voir le tableau &#x2018;bassins transfrontaliers &#x2019; de l'annexe B. Une liste complète des bassins transfrontaliers peut être trouvée ici : <a href=\"about:blank\">http://twap-rivers.org/indicators/Report.ashx?type=IndicatorResultsSummary</a>. </li>\n  <li>Allez à la dernière feuille de travail/onglet pour voir les pays de chaque bassin. Consultez également les cartes ici : <a href=\"about:blank\">http://twap-rivers.org/indicators/</a> pour voir si le bassin est susceptible d'être important pour ce pays, ou s'il n'y a qu'une petite partie du bassin dans leur pays (auquel cas ils peuvent ne pas l'énumérer). </li>\n  <li>Vérifiez les questions transfrontalières : 1.2c, 2.2e ; 3.2d ; et 4.2c, et voyez si elles ont un sens dans le contexte du pays. Les pays insulaires doivent donner &#x2018;n/a &#x2019; pour toutes ces questions </li>.\n</ol>\n<p>Toutes les données sont fournies par chaque pays et sont donc entièrement détenues par les pays. Chaque pays entreprend une consultation des parties prenantes, à un niveau approprié compte tenu des ressources et des capacités dont il dispose, afin de s'assurer que les données sont acceptées et appropriées dans le pays. Des conseils sur les processus de consultation sont fournis dans le guide de suivi et par le biais du powerpoint et de la vidéo d'introduction pour les points focaux (tous les documents sont disponibles sur <a href=\"about:blank\">http://iwrmdataportal.unepdhi.org</a>). </p>","ru":"<h2> Обеспечение качества: </h2>\n<p> Следующие рекомендации по обеспечению качества доступны всем лицам, участвующим в обеспечении качества показателя 6.5.1. </p>\n<p> Процесс:<li> </p>\n<ol>\n  <li> Назначение человека, ответственного за обеспечение качества ответа от страны, когда ответ будет готовиться к отправке в первый раз. </li>\n   <li> Подтверждение получения и информирование страны о процессе контроля качества. </li>\n   <li> Обновление таблицы контроля качества с указанием даты получения и того, кто отправил материал. </li>\n   <li> Загрузка черновика отчета по обследованию (MS Word) в папку Dropbox. </li>\n   <li> Выполнение ВСЕХ проверок, описанных ниже. </li>\n   <li> Если есть какие-либо расхождения, обратитесь к коллегам из UNEP-DHI (Программа ООН по окружающей среде – Датский институт гидравлики (ЮНЕП-ДИГ)). </li>\n   <li> Направление ответа странам после согласования действий. </li>\n   <li> Проведение всех проверок каждой последующей версии вопросника, пока все проблемы с качеством не будут решены и вопросник не будет помечен как \"завершен\"</li>\n</ol>\n<p> Проверки: </p>\n<ol>\n  <li> Координатор: подтверждение, что лицо, представившее отчет, является официальным национальным координатором. Если нет, то в любом ответе в копии следует также добавить адрес национального координатора.</li>\n  <li> Ответы на вопросы: </li>\n  <li> Подготовить ответы на все вопросы. Официальное руководство гласит, что на все вопросы следует отвечать (либо баллами, либо н / п). </li>\n   <li> Баллы в диапазоне от 0 до 100 с шагом 10 баллов. </li>\n   <li> Убедитесь, что н / п (не применимо) используется надлежащим образом. </li>\n   <li> Поля произвольного текста: в \"Описании статуса\" и \"Путь вперед\" поля для каждого вопроса убедитесь, что свободный текст имеет смысл в контексте оценки (и наоборот). </li>\n  <li> Вычисления. Убедитесь, что средние и окончательные оценки по разделам округлены до ближайшего целого числа и верны, используя таблицу контроля качества в Dropbox. Заполните данные ответы в столбцах M - AX, и различия будут рассчитаны автоматически в столбцах C - G. Если разница больше +/- 0,5, ячейки автоматически выделяются красным цветом с использованием условного форматирования. </li>\n   <li> Сравните с базовым показателем 2017 года: если возможно, сравните со значением базового обследования 2017 года (имеются по 172 странам) и при необходимости обсудите с коллегами.</li>\n  <li> Трансграничные проблемы: </li>\n  <li> Проверьте таблицу \"трансграничные бассейны\" в Приложении B. Полный список трансграничных бассейнов можно найти здесь: <a href=\"about:blank\"> http://twap-rivers.org/indicators/Report.ashx?type=IndicatorResultsSummary </a>. </li>\n  <li> Переход на последнюю таблицу / вкладку, чтобы увидеть страны в каждом бассейне. Также проверьте карты здесь: <a href=\"about:blank\"> http://twap-rivers.org/indicators/ </a>, чтобы узнать, может ли бассейн иметь важное значение для этой страны или есть только небольшая часть бассейна в их стране (в этом случае они не могут ее включать). </li>\n  <li> Проверьте трансграничные вопросы: 1.2c, 2.2e; 3.2d; и 4.2c, и посмотрите, имеют ли они смысл в контексте страны. Островные страны должны представлять \"н / п\" по всем этим вопросам. </li>\n</ol>\n<p> Все данные предоставлены каждой страной и, следовательно, полностью принадлежат странам. Каждая страна проводит консультации с заинтересованными сторонами на уровне, который соответствует имеющимся у них ресурсам и возможностям, чтобы гарантировать, что данные имеют адекватное признание и право собственности в стране. Рекомендации по процессам консультаций представлены в руководстве по мониторингу, а также во вводной презентации и видео для координаторов (все материалы доступны на <a href=\"about:blank\"> http://iwrmdataportal.unepdhi.org </a>).</p>."}}