{"status":"success","message":"The REC_USE_LIM field for indicator 6-5-1, translated into all languages","data":{"ar":"","en":"<p>The challenge of subjectivity in responses associated with this type of survey is being addressed in a number of ways: </p>\n<ol>\n  <li>Draft responses are reviewed by a number of governmental and non-governmental stakeholders in an open, inclusive and transparent process. </li>\n  <li>Countries are encouraged to provide further information to qualify their responses and/or set them in the national context. </li>\n  <li>Guidelines are provided for each of the four main sections, each question, and each of the six thresholds for every single question, to ensure responses are as objective as possible, and are comparable both between countries, and between reporting periods. </li>\n</ol>\n<p>To achieve robust indicator results requires a country process involving a wide range of stakeholders which requires a certain amount of time and resources. The advantage of this is that it puts in place a process that addresses the integrated and indivisible nature of the SDG targets, as well as stressing the importance of &#x201C;leaving no one behind&#x201D;.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>El reto de la subjetividad en las respuestas asociado a este tipo de encuestas se aborda de varias maneras:.</p>\n<ol>\n<li>Los borradores de las respuestas son revisados por una serie de partes interesadas gubernamentales y no gubernamentales en un proceso abierto, inclusivo y transparente.</li>\n<li>Se anima a los países a que proporcionen más información para matizar sus respuestas y/o situarlas en el contexto nacional.</li>\n<li> Se proporcionan directrices para cada una de las cuatro secciones principales, cada pregunta y cada uno de los seis umbrales para cada pregunta, con el fin de garantizar que las respuestas sean lo más objetivas posibles y que sean comparables tanto entre países como entre periodos de información.</li>\n</ol>\n<p>Para lograr resultados sólidos en los indicadores se requiere un proceso nacional en el que participe una amplia gama de partes interesadas, lo que exigirá una cierta cantidad de tiempo y recursos. La ventaja de esto es que pone en marcha un proceso que aborda la naturaleza integrada e indivisible de las metas de los ODS, además de subrayar la importancia de &#x201C;no dejar a nadie atrás&#x201D;.</p>","fr":"<h2>Commentaires et limitations : </h2>\n<p>Le défi de la subjectivité dans les réponses associées à ce type d'enquête est abordé de plusieurs manières : </p>\n<ol>\n <p>Les projets de réponse sont examinés par un certain nombre de parties prenantes\ngouvernementales et non gouvernementales dans le cadre d'un processus ouvert, inclusif et transparent. </li>\n <li>Les pays sont encouragés à fournir des informations complémentaires pour qualifier\nleurs réponses et/ou les replacer dans le contexte national. </li>\n  Des lignes directrices sont fournies pour chacune des quatre sections principales,\nchaque question et chacun des six seuils pour chaque question, afin de garantir que les réponses soient aussi objectives que possible et comparables entre les pays et entre les périodes de déclaration. </li> </ol>\n<p>Pour obtenir des indicateurs solides, il faut un processus national impliquant un large éventail de parties prenantes, ce qui demandera un certain temps et des ressources. L'avantage de cette approche est qu'elle met en place un processus qui tient compte de la nature intégrée et indivisible des objectifs des ODD, tout en soulignant l'importance de &#x201C; ne pas laisser de côté. &#x201D;</p>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Проблема субъективности в ответах, связанных с этим типом обследования, решается несколькими способами: </p>\n<ol>\n  <li> Проекты ответов рассматриваются рядом правительственных и неправительственных заинтересованных сторон в рамках открытого, инклюзивного и прозрачного процесса. </li>\n  <li> Странам рекомендуется предоставлять дополнительную информацию, чтобы уточнить свои ответы и / или изложить их в национальном контексте. </li>\n  <li> Руководящие принципы представлены для каждого из четырех основных разделов, каждого вопроса и каждого из шести пороговых значений для каждого отдельного вопроса, чтобы ответы были максимально объективными и были сопоставимы как между странами, так и между отчетными периодами. </li>\n</ol>\n<p> Для достижения надежных результатов по показателям требуется организовать страновой процесс с участием широкого круга заинтересованных сторон, что потребует определенного количества времени и ресурсов. Преимущество этого подхода состоит в том, что он вводит в действие процесс, который учитывает интегрированный и неделимый характер целей ЦУР, а также подчеркивает важность принципа «никто не должен быть оставлен позади.</p>"}}