{"status":"success","message":"The REG_AGG field for indicator 6-5-1, translated into all languages","data":{"ar":"","en":"<p>Following the Agenda 2030 principle of &#x201C;leaving no one behind&#x201D;, regional and global values are based on simple, un-weighted averages of country scores. The country scores are presented as a whole number, and regional and global averages are also presented as a whole number. Global averages are based on country values, not regional averages.</p>\n<p> </p>\n<p>Regional values may be assembled by regional bodies responsible for water resources in the region, such as the African Ministerial Council on Water (AMCOW), the European Environment Agency (EEA), and the United Nations Economic and Social Commission for West Asia (ESCWA).</p>","es":"<h2>Agregados regionales:</h2>\n<p>Siguiendo el principio de la Agenda 2030 de &#x201C;no dejar a nadie atrás&#x201D;, los valores regionales y globales se basarán en promedios simples y no ponderados de las puntuaciones de los países. Las puntuaciones de los países se presentarán como un número entero, y las medias regionales y mundiales también se presentarán como un número entero. Las medias globales se basarán en los valores de los países, no en las medias regionales.</p>\n<p>Los valores regionales pueden ser reunidos por los organismos regionales responsables de los recursos hídricos de la región, como el Consejo Ministerial Africano del Agua (AMCOW, por su sigla en inglés), la Agencia Europea del Medio Ambiente (AEMA) y la Comisión Económica y Social de las Naciones Unidas para Asia Occidental (CESPAO).</p>","fr":"<h2>Agrégats régionaux : </h2>\n<p>Conformément au principe de l'Agenda 2030 &#x201C; qui consiste à ne laisser personne derrière &#x201D;, les valeurs régionales et mondiales seront basées sur des moyennes simples et non pondérées des scores des pays. Les scores des pays seront présentés comme un nombre entier, et les moyennes régionales et mondiales seront également présentées comme un nombre entier. Les moyennes mondiales seront basées sur les valeurs des pays, et non sur les moyennes régionales. </p>\n<p>Les valeurs régionales peuvent être rassemblées par les organismes régionaux responsables des ressources en eau dans la région, tels que le Conseil ministériel africain sur l'eau (AMCOW), l'Agence européenne pour l'environnement (AEE) et la Commission économique et sociale des Nations Unies pour l'Asie occidentale (CESAO).</p>","pt":"","ru":"<h2> Региональные агрегаты:</h2>\n<p> В соответствии с принципом Повестки дня на период до 2030 года \"никто не должен быть оставлен позади\", региональные и глобальные значения будут основаны на простых невзвешенных средних балльных показателях стран. Баллы по странам будут представлены в виде целого числа и средние региональные и глобальные показатели также будут представлены в виде целого числа. Для расчета глобальных средних значений будут использоваться значения стран, а не средние региональные значения. </p>\n<p> Региональные значения могут быть получены региональными органами, ответственными за водные ресурсы в регионе, такими как Африканский совет министров по водным ресурсам (AMCOW), Европейское агентство по окружающей среде (EEA) и Экономическая и социальная комиссия Организации Объединенных Наций для Западной Азии (ЭСКЗА). </p>"}}