{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-5-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Indicator 6.5.1 is &#x2018;degree of integrated water resources management implementation (0-100)&#x2019;. It measures the stages of development and implementation of Integrated Water Resources Management (IWRM), on a scale of 0 to 100, in six categories (see Rationale section). The indicator score is calculated from a country survey with 33 questions, with each question scored on the same scale of 0-100. </p>\n<p>The definition of IWRM is based on an internationally agreed definition, and is universally applicable. IWRM was officially established in 1992 and is defined as &#x201C;a process which promotes the coordinated development and management of water, land and related resources in order to maximise economic and social welfare in an equitable manner without compromising the sustainability of vital ecosystems.&#x201D; (GWP 2010). </p>\n<p>The method builds on official UN IWRM status reporting, from 2008 and 2012, of the Johannesburg Plan of Implementation from the UN World Summit for Sustainable Development (1992).</p>\n<h2>Concepts:</h2>\n<p>The concept of IWRM is measured in 4 main sections, each representing key dimension of IWRM: </p>\n<p>1. Enabling environment: this includes the policies, laws, plans and strategies which create the &#x2018;enabling environment&#x2019; for IWRM. </p>\n<p>2. Institutions and participation: includes the range and roles of political, social, economic and administrative institutions that help to support the implementation of IWRM. </p>\n<p>3. Management Instruments: The tools and activities that enable decision-makers and users to make rational and informed choices between alternative actions. </p>\n<p>4. Financing: Budgeting and financing made available and used for water resources development and management from various sources.</p>\n<p>The indicator is based on a national survey structured around these four main sections. Each section is split into two parts: questions concerning the &#x2018;National level&#x2019; and &#x2018;Other levels&#x2019; respectively. &#x2018;Other levels&#x2019; includes sub-national (including provinces/states for federated countries), basin level, and the transboundary level as appropriate. These two parts address the wording of Target 6.5 &#x2018;implement [IWRM] at all levels &#x2026;&#x2019;.</p>","es":"","fr":"<h1> Concepts et définitions</h1>\n<h2> Définition:</h2>\n<p> L’indicateur 6.5.1 est &#x2018;degré de mise en œuvre intégrée de la gestion des ressources en eau (0-100)&#x2019;. Il mesure les étapes de développement et de mise en œuvre de la gestion intégrée des ressources en eau (IWRM), sur une échelle de 0 à 100, en six catégories (voir la section Justification). Le score de l’indicateur est calculé à partir d’une enquête par pays avec 33 questions, chaque question ayant été notée sur la même échelle de 0 à 100. </p>\n<p> La définition de l’IWRM est basée sur une définition convenue au niveau international et est universellement applicable. L’IWRM a été officiellement créé en 1992 et est défini comme &#x201C;, un processus qui favorise le développement et la gestion coordonnés de l’eau, des terres et des ressources connexes afin de maximiser le bien-être économique et social de manière équitable sans compromettre la durabilité des écosystèmes vitaux. &#x201D; (GWP 2010). </p>\n<p> La méthode s’appuie sur les rapports officiels de l’ONU sur l’état de l’IWRM, de 2008 et 2012, du Plan de mise en œuvre de Johannesburg du Sommet mondial des Nations Unies pour le développement durable (1992). </p>\n<h2> Concepts:</h2>\n<p> Le concept d’IWRM est mesuré en 4 sections principales, chacune représentant la dimension clé de l’IWRM : </p>\n<p> 1. Environnement habilitant : cela inclut les politiques, les lois, les plans et les stratégies qui créent l’environnement habilitant &#x2018;&#x2019; pour l’IWRM. </p>\n<p> 2. Institutions et participation : comprend l’éventail et les rôles des institutions politiques, sociales, économiques et administratives qui aident à soutenir la mise en œuvre de l’IWRM. </p>\n<p> 3. Instruments de gestion : Outils et activités qui permettent aux décideurs et aux utilisateurs de faire des choix rationnels et éclairés entre des actions alternatives. </p>\n<p> 4. Financement : Budgétisation et financement mis à disposition et utilisés pour le développement et la gestion des ressources en eau à partir de diverses sources. </p>\n<p> L’indicateur est basé sur une enquête nationale structurée autour de ces quatre sections principales. Chaque section est divisée en deux parties : les questions concernant le niveau national &#x2018;&#x2019; et &#x2018;Autres niveaux&#x2019; respectivement. &#x2018; D’autres niveaux&#x2019; incluent les sous-nationaux (y compris les provinces/États pour les pays fédérés), le niveau des bassins et le niveau transfrontalier, le cas échéant. Ces deux parties traitent du libellé de l’objectif 6.5 &#x2018;implémenter [IWRM] à tous les niveaux &#x2026;&#x2019;. </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Показатель 6.5.1 - «степень внедрения комплексного управления водными ресурсами (0-100)». Он отражает этапы разработки и внедрения комплексного управления водными ресурсами (КУВР) по шкале от 0 до 100 баллов по шести категориям (см. раздел «Обоснование»). Значение показателя рассчитывается на основе вопросника странового обследования, состоящего из 33 вопросов, при этом каждый вопрос оценивается по одной и той же шкале от 0 до 100 баллов. </p>\n<p> Определение КУВР основано на международно согласованном определении и использует универсальные принципы. КУВР было официально учреждено в 1992 году и определяется как \"процесс, который способствует скоординированному развитию и управлению водными, земельными и связанными с ними ресурсами с целью максимального повышения экономического и социального благосостояния на справедливой основе без ущерба для устойчивости жизненно важных экосистем\". (Глобальное водное партнерство (ГВП) 2010 год). </p>\n<p> Метод основан на официальных отчетах ООН о состоянии КУВР за 2008 и 2012 годы Йоханнесбургского плана выполнения решений Всемирного саммита ООН по устойчивому развитию (1992 год).</p>\n<h2> Понятия: </h2>\n<p> Понятие КУВР состоит из 4 основных разделов, каждый из которых представляет собой ключевой аспект КУВР: </p>\n<p> 1. Благоприятная среда: сюда входят правила, законы, планы и стратегии, которые создают \"благоприятную среду\" для КУВР. </p>\n<p> 2. Институты и участие: включает контингент и роли политических, социальных, экономических и административных институтов, которые помогают поддерживать внедрение КУВР. </p>\n<p> 3. Инструменты управления: инструменты и действия, которые позволяют лицам, принимающим решения, и пользователям делать рациональный и осознанный выбор между альтернативными действиями. </p>\n<p> 4. Финансирование: составление бюджета и финансирование из различных источников, предоставляемые и используемые для развития и управления водными ресурсами. </p>\n<p> Показатель основан на национальном обследовании, включающем эти четыре основных раздела. Каждый раздел разделен на две части: вопросы, касающиеся \"Национального уровня\" и \"Других уровней\" соответственно. Часть \"Другие уровни\" включает субнациональный (включая провинции / штаты для стран с федеративным устройством), бассейновый и трансграничный уровень, в зависимости от ситуации. Эти две части касаются формулировки Целевого показателя 6.5 «Реализация [комплексного управления водными ресурсами (КУВР)] на всех уровнях». </p>"}}