{"status":"success","message":"All metadata fields for the indicator 9-a-1, translated into fr","data":"<p>Objectif 9 : Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation.</p><p>Cible 9.a : Faciliter la mise en place d’une infrastructure durable et résiliente dans les pays en développement en renforçant l’appui financier, technologique et technique apporté aux pays d’Afrique, aux pays les moins avancés, aux pays en développement sans littoral et aux petits États insulaires en développement</p><p>Indicateur 9.a.1 : Montant total de l’aide publique internationale (aide publique au développement et autres apports du secteur public) alloué aux infrastructures</p><p>2017-07-09</p><p>Organisation de coopération et de développement économiques (OCDE)</p><p>Organisation de coopération et de développement économiques (OCDE)</p><h1> Concepts et définitions </h1>\n<h2> Définition :</h2>\n<p> Décaissements bruts de l'APD totale et autres flux officiels de tous les donateurs à l'appui des infrastructures. </p>\n<h2> Concepts :</h2>\n<p> <strong> <em> APD </em> </strong> : Le CAD définit l'APD comme «les flux vers les pays et territoires figurant sur la liste du CAD des bénéficiaires d'APD et vers les institutions multilatérales qui sont </p>\n<ol>\n  <li> fournis par les agences officielles, y compris les gouvernements des États\net des collectivités locales, ou par leurs agences exécutives ; et </li>\n  <li> chaque transaction est administrée avec la promotion du développement économique\net du bien-être des pays en développement comme objectif principal ; et </li>\n  <li> a un caractère concessionnel et comporte un élément don d'au moins 25 pour\ncent (calculé à un taux d'actualisation de 10 pour cent). (Voir <<a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\"> http ://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li> </ol>\n<p> <strong> <em> Autres flux officiels (AFO) : </em> </strong> Les autres flux officiels (à l'exclusion des crédits à l'exportation bénéficiant d'un soutien public) sont définis comme des transactions du secteur officiel qui ne remplissent pas les conditions d'éligibilité en tant qu'APD , soit parce qu'ils ne visent pas principalement le développement, soit parce qu'ils ne sont pas suffisamment concessionnels. </p>\n<p> (Voir <a href=\"http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\"> http ://www.oecd.org/dac/stats/documentupload/DCDDAC (2016) 3FINAL.pdf </a>, paragraphe 24). </p>\n<p> <strong> <em>Le soutien à l’infrastructure</em> </strong> inclut tous les codes de secteur SRC de la série 200 (voir ici : <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\"> http ://www.oecd.org/dac/stats/purposecodessectorclassification. htm </a>) </p><p>Le CAD de l'OCDE recueille des données sur les flux de ressources officielles et privées depuis 1960 au niveau agrégé et depuis 1973 au niveau des activités par le biais du Système de notification des pays créanciers (les données du SNPC sont considérées comme complètes depuis 1995 pour les engagements au niveau des activités et depuis 2002 pour les décaissements). </p>\n<p>Les données sont déclarées par les donateurs selon les mêmes normes et méthodologies (consulter le lien : http://www.oecd.org/fr/cad/financementpourledeveloppementdurable/normes-financement-developpement/).</p>\n<p>Les données sont déclarées sur la base d'une année civile par les déclarants statistiques des administrations nationales (agences d'aide, ministères des Affaires Étrangères ou des Finances, etc.).</p><h2>Processus de collecte : </h2>\n<p>Un déclarant statistique est responsable de la collecte des statistiques du CAD dans chaque pays/organisme fournisseur. Ce déclarant se trouve généralement dans l'organisme d'aide national, le ministère des affaires étrangères ou des finances, etc.</p><h1> Calendrier </h1>\n<h2> Collecte de données :</h2>\n<p> Les données sont publiées sur une base annuelle en décembre pour les flux de l'année précédente. </p>\n<p> Les flux détaillés de 2015 ont été publiés en décembre 2016. </p><p>Les données sont déclarées sur la base d'une année civile par les déclarants statistiques des administrations nationales (agences d'aide, ministères des Affaires Étrangères ou des Finances, etc.).</p><p>OCDE</p><h2> Justification :</h2>\n<p> Les flux totaux d'APD et d'AFO vers les pays en développement quantifient l'effort public (à l'exclusion des crédits à l'exportation) que les donateurs fournissent aux pays en développement pour l'infrastructure. </p><p>Les données du Système de notification des pays créanciers sont disponibles à partir de 1973. Toutefois, la couverture des données n'est considérée complète que depuis 1995 pour les engagements au niveau des activités et depuis 2002 pour les décaissements.</p><h1> Méthodologie </h1>\n<h2> Méthode de calcul :</h2>\n<p> La somme des flux d'APD et d'AFO de tous les donateurs vers les pays en développement pour l'infrastructure. </p><p><strong>&#x2022; Au niveau national :</strong></p>\n<p>En raison de la qualité élevée des rapports, aucune estimation n'est produite pour les données manquantes.</p>\n<p><strong>&#x2022; Aux niveaux régional et mondial :</strong></p>\n<p>Sans objet. </p><p>Les chiffres mondiaux et régionaux sont basés sur la somme des flux d'APD et d'autres apports du secteur public vers le secteur agricole.</p><h1> Disponibilité des données</h1>\n<p> Sur une base bénéficiaire pour tous les pays en développement éligibles à l’APD. </p>\n<h2> Désagrégation :</h2>\n<p> Cet indicateur peut être désagrégé par type de flux (APD ou AFO), par donateur, pays bénéficiaire, type de financement, type d’aide, sous-secteur, etc.</p><p><strong>Sources des divergences :</strong></p>\n<p>Les statistiques du CAD sont normalisées sur la base d’une année civile pour tous les donateurs et peuvent différer des données de l’exercice disponible dans les documents budgétaires de certains pays.</p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"https://www.oecd.org/fr/cad/financementpourledeveloppementdurable/\">https://www.oecd.org/fr/cad/financementpourledeveloppementdurable/</a></p>\n<h2>Références :</h2>\n<p>Consulter tous les liens ici : <a href=\"http://www.oecd.org/fr/cad/financementpourledeveloppementdurable/normes-financement-developpement/\">http://www.oecd.org/fr/cad/financementpourledeveloppementdurable/normes-financement-developpement/</a></p>"}