{"status":"success","message":"All metadata fields for the indicator 9-a-1, translated into ru","data":"<p>Цель 9: Создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям</p><p>Задача 9.a: Содействовать развитию экологически устойчивой и стойкой инфраструктуры в развивающихся странах за счет увеличения финансовой, технологической и технической поддержки африканских стран, наименее развитых стран, развивающихся стран, не имеющих выхода к морю, и малых островных развивающихся государств</p><p>Показатель 9.a.1: Совокупный  объем официальной международной поддержки (официальной помощи в целях развития и других потоков официального финансирования), направляемой на цели инфраструктуры</p>Последнее обновление: 09 июля 2017 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация экономического сотрудничества и развития (ОЭСР) </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p>Комитет содействия развитию ОЭСР собирает данные по потокам официальных и частных ресурсов с 1960 г. на агрегированном уровне и с 1973 г. на уровне видов деятельности с помощью Системы отчетности кредиторов (СОК) (данные СОК считаются полными с 1995 г. для обязательств на уровне видов деятельности и с 2002 г. для выплат). </p>\n<p> Данные представляются донорами в соответствии с теми же стандартами и методологиями (см. здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a>). </p>\n<p> Данные представляются ежегодно за календарный год лицами, направляющими отчеты, которые находятся в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.). </p><h2>Процесс сбора:</h2>\n<p>Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой отчитывающейся стране / агентстве. Это лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т. д.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные по потокам за предыдущий год публикуются ежегодно в декабре. </p>\n<p> Подробные данные по потокам за 2015 год были опубликованы в декабре 2016 года. </p><h1>Поставщики данных</h1>\n<p>Данные представляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.).</p><h1>Составители данных</h1>\n<p>ОЭСР</p><h2> Комментарии и ограничения: </h2>\n<p> Данные в Системе отчетности кредиторов доступны с 1973 года. Однако охват данных считается полным с 1995 года для обязательств на уровне видов деятельности и с 2002 года для выплат. </p><h2>Источники расхождений:</h2>\n<p>Статистика Комитета содействия развитию (КСР) стандартизирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющихся в бюджетных документах некоторых стран.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"www.oecd.org/dac/stats\"> www.oecd.org/dac/stats </a> </p>\n<h2> Ссылки: </h2>\n<p> См. Все ссылки здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>"}