{"status":"success","message":"The STAT_CONC_DEF field for indicator 9-a-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Gross disbursements of total ODA and other official flows from all donors in support of infrastructure.</p>\n<h2>Concepts:</h2>\n<p><strong><em>ODA</em></strong>: The DAC defines ODA as &#x201C;those flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are </p>\n<ol>\n  <li>provided by official agencies, including state and local governments, or by their executive agencies; and </li>\n  <li>each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and</li>\n  <li>is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ol>\n<p><strong><em>Other official flows (OOF):</em></strong> Other official flows (excluding officially supported export credits) are defined as transactions by the official sector which do not meet the conditions for eligibility as ODA, either because they are not primarily aimed at development, or because they are not sufficiently concessional.</p>\n<p>(See <a href=\"http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\">http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf</a>, Para 24).</p>\n<p><strong><em>Support to infrastructure</em></strong> includes all CRS sector codes in the 200 series (see here: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>)</p>","es":"<h1> Conceptos y definiciones</h1>\n<h2> Definición:</h2>\n<p> Desembolsos brutos del total de AOD y otros flujos oficiales de todos los donantes para apoyo de infraestructura. </p>\n<h2> Conceptos:</h2>\n<p><strong><em> AOD</em></strong>: El CAD define la AOD como &#x201C; esos flujos a países y territorios en la Lista de beneficiarios de AOD del CAD y a instituciones multilaterales que son </p>\n<ol>\n  <li> proporcionados por agencias oficiales, incluidos los gobiernos subnacionales y locales, o por sus agencias ejecutoras; y </li>\n  <li> cada transacción es administrada con el objetivo principal de promover el desarrollo económico y el bienestar de los países en desarrollo; y</li>\n  <li> tiene carácter concesional y conlleva un componente de donación de al menos el 25 por ciento (calculado a una tasa de descuento del 10 por ciento). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>) </li>\n</ol>\n<p> <strong><em> Otros flujos oficiales (OFO):</em></strong> Los otros flujos oficiales (excluyendo los créditos a la exportación con apoyo oficial) se definen como transacciones de sectores oficiales que no cumplen las condiciones para ser consideradas como AOD, ya sea porque no tienen como objetivo principal el desarrollo, o porque no son suficientemente concesionales. </p>\n<p> (Véase <a href=\"http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\">http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf</a>, Párr. 24). </p>\n<p><strong><em> El apoyo a la infraestructura</em></strong> incluye todos los códigos de sector de la serie 200 del SNPA(véase aquí: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>)</p>","fr":"<h1> Concepts et définitions </h1>\n<h2> Définition :</h2>\n<p> Décaissements bruts de l'APD totale et autres flux officiels de tous les donateurs à l'appui des infrastructures. </p>\n<h2> Concepts :</h2>\n<p> <strong> <em> APD </em> </strong> : Le CAD définit l'APD comme «les flux vers les pays et territoires figurant sur la liste du CAD des bénéficiaires d'APD et vers les institutions multilatérales qui sont </p>\n<ol>\n  <li> fournis par les agences officielles, y compris les gouvernements des États et des collectivités locales, ou par leurs agences exécutives ; et </li>\n  <li> chaque transaction est administrée avec la promotion du développement économique et du bien-être des pays en développement comme objectif principal ; et </li>\n  <li> a un caractère concessionnel et comporte un élément don d'au moins 25 pour cent (calculé à un taux d'actualisation de 10 pour cent). (Voir <<a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\"> http ://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ol>\n<p> <strong> <em> Autres flux officiels (AFO) : </em> </strong> Les autres flux officiels (à l'exclusion des crédits à l'exportation bénéficiant d'un soutien public) sont définis comme des transactions du secteur officiel qui ne remplissent pas les conditions d'éligibilité en tant qu'APD , soit parce qu'ils ne visent pas principalement le développement, soit parce qu'ils ne sont pas suffisamment concessionnels. </p>\n<p> (Voir <a href=\"http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\"> http ://www.oecd.org/dac/stats/documentupload/DCDDAC (2016) 3FINAL.pdf </a>, paragraphe 24). </p>\n<p> <strong> <em>Le soutien à l’infrastructure</em> </strong> inclut tous les codes de secteur SRC de la série 200 (voir ici : <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\"> http ://www.oecd.org/dac/stats/purposecodessectorclassification. htm </a>) </p>","ru":""}}