{"status":"success","message":"The SOURCE_TYPE field for indicator 2-5-1, translated into es","data":"<h1>Fuentes de datos</h1>\n<h2>Descripción: </h2>\n<p><strong><em>Recursos fitogenéticos</em></strong></p>\n<p>Los datos proceden de los Puntos Focales Nacionales (PFN) designados oficialmente (véase <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a>) y de los centros regionales e internacionales de investigación agrícola que poseen colecciones de RFAA <em>ex situ</em>. Los proveedores de datos informan (i) directamente a la FAO utilizando la hoja de cálculo contenida en el documento Lista de descriptores para la presentación de informes sobre el componente vegetal del indicador 2.5.1 de los ODS (véanse las referencias), al que se puede acceder desde la página web del SMIA (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>) o (ii) a través de los sistemas de información publicados que cumplen con el estándar de la Lista de Descriptores del Pasaporte de Cultivos Múltiples (MCPD) v. 2 de la FAO/Bioversidad (ver Referencias), por ejemplo, EURISCO (<a href=\"http://eurisco.ipk-gatersleben.de/\">http://eurisco.ipk-gatersleben.de/</a>) y Genesys (<a href=\"https://www.genesys-pgr.org\">https://www.genesys-pgr.org</a>). </p>\n<p> Los datos se almacenan en el Sistema Mundial de Información y Alerta sobre los Recursos Fitogenéticos para la Alimentación y la Agricultura (WIEWS - <a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>), la plataforma de la FAO establecida para facilitar el intercambio de información, así como las evaluaciones periódicas del estado de los recursos fitogenéticos mundiales para la alimentación y la agricultura. </p>\n<p><strong><em>Recursos zoogenéticos</em></strong></p>\n<p>Los coordinadores nacionales para la gestión de los recursos zoogenéticos, nombrados por sus respectivos gobiernos, proporcionan datos al Sistema de Información sobre la Diversidad de los Animales Domésticos (DAD-IS) (<a href=\"http://dad.fao.org\">http://dad.fao.org</a>). El DAD-IS permite a los países el almacenamiento de datos sobre los recursos genéticos animales que están siendo asegurados en instalaciones de conservación a medio o largo plazo, según sea necesario para el indicador.</p>"}