{"status":"success","message":"The SOURCE_TYPE field for indicator 2-5-1, translated into fr","data":"<h1>Sources de données</h1>\n<h2>Description : </h2>\n<p><strong><em> Ressources génétiques végétales </em></strong></p>\n<p>Les données proviennent des Correspondants nationaux officiellement désignés (voir <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/fr/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/fr/</a>) et de centres de recherche agricole régionaux et internationaux détenant des collections de RPGAA <em>ex-situ</em>. Les fournisseurs de données communiquent soit (i) directement à la FAO en utilisant le tableur contenu dans le document Liste des descripteurs pour la communication de la composante végétale de l'indicateur ODD 2.5.1 (voir Références) accessible sur la page d'accueil du WIEWS (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews </a>) ou (ii) par le biais de systèmes d'information publiés qui sont conformes à la norme de la liste des descripteurs du passeport multicultures (MCPD) de la FAO/Bioversity v. 2 (voir Références), par exemple EURISCO (<a href=\"http://eurisco.ipk-gatersleben.de/\">http://eurisco.ipk-gatersleben.de/</a>) et Genesys (<a href=\"https://www.genesys-pgr.org\">https://www.genesys-pgr.org</a>). </p>\n<p>Les données sont stockées dans le Système mondial d'information et d'alerte rapide sur les ressources génétiques végétales pour l'alimentation et l'agriculture (WIEWS - <a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>), la plateforme de la FAO établie pour faciliter l'échange d'informations ainsi que les évaluations périodiques de l'état des ressources génétiques végétales pour l'alimentation et l'agriculture dans le monde. </p>\n<p><strong><em>Ressources génétiques animales </em></strong></p>\n<p>Les coordinateurs nationaux pour la gestion des ressources génétiques animales, nommés par leur gouvernement respectif, fournissent des données au système d'information sur la diversité des animaux domestiques (DAD-IS) (<a href=\"http://dad.fao.org\">http://dad.fao.org</a>). Le DAD-IS permet aux pays de stocker les données sur les ressources génétiques animales dans des installations de conservation à moyen ou long terme, selon les besoins de l'indicateur .</p>"}