{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-a-1, translated into fr","data":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Le montant de l'aide publique au développement liée à l'eau et à l'assainissement qui fait partie d'un plan de dépenses coordonné par le gouvernement est défini comme la proportion des décaissements totaux de l'aide publique au développement (APD) liée à l'eau et à l'assainissement qui sont inclus dans le budget du gouvernement.</p>\n<h2>Concepts : </h2>\n<p>&#x201C; Le soutien à la coopération internationale et au renforcement des capacités&#x201D; implique une aide (pour la plupart quantifiable) sous forme de dons ou de prêts par des organismes de soutien extérieurs. Le montant de l'aide publique au développement (APD) liée à l'eau et à l'assainissement peut être utilisé comme une approximation de cette aide, saisie par le Système de notification des pays créanciers (SNPC) de l'OCDE. L'APD est définie comme des flux de financement officiel administrés avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement, et qui sont de nature concessionnelle avec un élément de subvention d'au moins 25 % (en utilisant un taux d'actualisation fixe de 10 %). Par convention, les flux d'APD comprennent les contributions des organismes gouvernementaux donateurs, à tous les niveaux, aux pays en développement (&#x201C; APD bilatérale &#x201D;) et aux institutions multilatérales. Les recettes d'APD, du point de vue du bénéficiaire, comprennent les décaissements des donateurs bilatéraux et des institutions multilatérales. Les prêts des organismes de crédit à l'exportation &#x2014; ayant pour seul but la promotion des exportations &#x2014; sont exclus (voir <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>). </p>\n<p>&#x201C;Les pays en développement &#x201D; désignent les pays qui peuvent bénéficier de l'aide publique au développement (voir <a href=\"http://www.oecd.org/dac/stats/daclist.htm\">http://www.oecd.org/dac/stats/daclist.htm</a>). Cela limite la portée des rapports aux pays recevant une APD pour l'eau et l'assainissement, et le nombre de ces pays devrait diminuer à l'avenir. </p>\n<p>Les activités et programmes liés à l'eau et à l'assainissement comprennent ceux qui concernent l'approvisionnement en eau, l'assainissement et l'hygiène (WASH) (cibles 6.1, 6.2), les eaux usées et la qualité de l'eau (6.3), l'utilisation rationnelle de l'eau (6.4), la gestion des ressources en eau (6.5) et les écosystèmes liés à l'eau (6.6). Selon la formulation de l'objectif 6.a, il comprend des activités et des programmes pour la collecte de l'eau, le dessalement, l'utilisation efficace de l'eau, le traitement des eaux usées, le recyclage et les technologies de réutilisation. </p>\n<p>Un plan de dépenses coordonné du gouvernement est défini comme un plan/budget de financement pour le secteur de l'eau et de l'assainissement, évaluant clairement les sources de financement disponibles et les stratégies de financement des besoins futurs.</p>"}