{"status":"success","message":"The STAT_CONC_DEF field for indicator 10-c-1, translated into fr","data":"<h1>Concepts et définitions</h1>\n<h2>Définition :</h2> \n<p> La cible comprend deux composantes. D'une part, les coûts de transaction pour les envois de fonds des migrants devraient être de 3 % ou moins d'ici 2030. Ce coût correspond au <strong>&#x201C;</strong><strong> Coût total moyen d'envoi de 200 $ (ou l'équivalent en devise locale) exprimé en % du montant envoyé &#x201D;.</strong> Cet indicateur est disponible et publié sur une base trimestrielle par la Banque mondiale dans la base de données Remittance Prices Worldwide (RPW), qui couvre 365 circuits d'envois, de 48 pays d'envoi à 105 pays de réception. La deuxième composante consiste à éliminer les circuits d'envois où le coût est de 5 % ou plus. Il devrait ainsi être possible pour les expéditeurs d'envoyer des fonds à des bénéficiaires pour un coût moyen de 5 % ou moins du montant envoyé. Pour ce, il devrait suffire que pour chaque circuit d'envoi, il existe au moins 3 services répondant à un ensemble défini d'exigences (incluant la qualité du service, la portée, etc.) et pour lesquels le coût moyen est de 5 % ou moins.</p>\n<h2> Concepts :</h2>\n<p><strong><em>Transfert international de fonds. </em></strong><em> </em>Paiement transfrontalier de personne à personne de valeur relativement faible. Les transferts sont généralement des paiements récurrents effectués par des travailleurs migrants (qui envoient de l'argent à leur famille dans leur pays d'origine chaque mois). Le terme &#x201C;transfert de fonds&#x201D; est utilisé à des fins de simplification (c'est-à-dire qu'il est supposé que le transfert est international).</p>\n<p><strong><em>Service d'envoi de fonds. </em></strong>Désigne un service permettant aux utilisateurs d'envoyer et/ou de recevoir des fonds.</p>\n<p><strong><em>Fournisseur de services de transfert de fonds (FSTF). </em></strong>Désigne une entité opérant en tant qu'entreprise et fournissant un service payant d'envoi de fonds, soit directement, soit par l'intermédiaire d'agents. Il s'agit à la fois de banques et d'opérateurs de transfert de fonds, tels que définis ci-dessous.</p>\n<p><strong><em>Opérateur de transfert de fonds (OTF). </em></strong>Désigne un service d'envoi de fonds sans dépôt où l'expéditeur transfère des fonds pour un envoi (ou une série d'envois) au prestataire de services (par exemple, en espèces ou par virement bancaire) &#x2013; contrairement à une situation où le prestataire de services débite un compte détenu par l'expéditeur. Les OTF incluent les acteurs traditionnels axés sur la remise de fonds en espèces et des acteurs innovants adoptant une variété de modèles pour la complétion des transferts.</p>\n<p> <strong>Prix. </strong>Coût total pour les utilisateurs de l'envoi d'un virement (y compris les frais facturés à l'expéditeur et la différence entre le taux de change facturé et le taux de change interbancaire courant).</p>"}