{"status":"success","message":"The COVERAGE field for indicator 15-8-1, translated into en","data":"<p><strong>Data sources and data collection:</strong></p>\n<p>Two datasets were updated/developed for the measurement of this indicator.</p>\n<p>Part (1) (a) </p>\n<p>National Legislation considered relevant to the prevention of introduction of invasive alien species and control (used for &#x201C;National strategies for preventing and controlling invasive alien species&#x201D;). The data format is a spreadsheet of countries vs inclusion of invasive alien species in legislation, with year of legislation in each cell. Key information sources included ECOLEX (<a href=\"https://www.ecolex.org/\">https://www.ecolex.org/</a>), FAOLEX (<a href=\"http://www.fao.org/faolex/en/\">http://www.fao.org/faolex/en/</a>) and national government websites with information on Legislation. Country experts were also contacted for clarifications.</p>\n<p>Part (1)(b) National Biodiversity Strategy and Action Plan (NBSAP) targets alignment to Aichi Biodiversity target 9 set out in the Strategic Plan of Biodiversity Conservation 2011-2020 and status of implementation of targets as described in the 5th National reports (used for &#x201C;National strategies for preventing and controlling invasive alien species&#x201D;). The information source was the CBD website, which features country profiles (<a href=\"https://www.cbd.int/countries\">https://www.cbd.int/countries</a>/ ). 196 countries were included. The data format is a spreadsheet of countries vs inclusion of IAS in NBSAP, and Aichi Target 9 alignment.</p>\n<p>Part (2) Results of online survey, disseminated to all CBD national focal points, on Policy responses, mandate, legal authority and resourcing to manage the threat of invasive alien species (used for &#x201C;National legislation and policy relevant to invasive alien species&#x201D; and &#x201C;National allocation of resources towards the prevention or control of invasive alien species&#x201D;). The data format is a spreadsheet of countries vs each of nine IAS management related themes, for both mandate and legal authority; and with an additional dataset indicating funding received from global funding mechanisms for invasive alien species related projects.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>196 countries that are party to the CBD. All datasets developed for the measurement of this indicator used the country name as the qualifier. Datasets can be aggregated regionally if desired.</p>"}