{"status":"success","message":"The SOURCE_TYPE field for indicator 12-c-1, translated into fr","data":"<h1>Sources de données </h1>\n<h2>Description : </h2>\n<p>Les transferts directs sont généralement déclarés dans les budgets publics, et bien documentés dans les ministères sectoriels et des finances, ventilés par programme sinon par combustible. Ceux qui répondent à la définition des &#x201C;subventions&#x201D; &#x2013; du SCN, c'est-à-dire les subventions sur les produits et les autres subventions sur la production&#x2013;, peuvent également être trouvés dans le système de comptabilité nationale d'un pays. Les documents budgétaires sont accessibles au public pour la plupart des pays. La mesure dans laquelle les informations sur les programmes individuels sont détaillées dans ces rapports est cependant très variable. Le soutien aux entreprises impliquées dans la production ou la transformation d'énergie peut parfois être trouvé dans leurs rapports annuels, par exemple. Dans certains cas, les chercheurs peuvent être en mesure d'obtenir des données non publiées directement auprès des entreprises énergétiques publiques.</p>\n<p>Le transfert induit est mesuré en calculant l'écart de prix entre le prix à la production ou à la consommation et un prix de référence, et en multipliant ce différentiel par le volume produit ou consommé affecté. </p>\n<p>Mesurer la valeur des caractéristiques spéciales introduites dans le code des impôts pour favoriser certaines industries ou activités de ces industries (comme l'investissement dans le capital productif) peut être une entreprise complexe. Certains pays font déjà cet exercice et indiquent la valeur annuelle de ces caractéristiques fiscales dans leurs rapports périodiques sur les dépenses fiscales. Lorsque ce n'est pas le cas, l'analyste doit construire un modèle et estimer la différence dans les recettes qui seraient dues au gouvernement dans les conditions de base et avec la caractéristique fiscale spéciale.</p>\n<p>Les subventions aux combustibles fossiles doivent être contrôlées sur une base annuelle. </p>"}