{"status":"success","message":"The DATA_COMP field for indicator 17-1-1, translated into en","data":"<p>Indicator 17.1.1 will be derived using series that are basic to the GFS reporting framework. GFS revenue series maintained by the IMF Statistics Department are collected in Table 1 of the standard annual data questionnaire. Each revenue transaction is classified according to whether it is a tax or another type of revenue. GFS revenue aggregates are summations of individual entries and elements in this particular class of flows and allow for these data to be arranged in a manageable and analytically useful way. For example, tax revenue is the sum of all flows that are classified as taxes. Conceptually, the value for each main revenue aggregate is the sum of the values for all items in the relevant category. The annual GFS series for monitoring Indicator 17.1.1will be derived from the data reported by the national authorities (in national currency) expressed as a percent of Gross Domestic Product (GDP), where GDP is derived from the IMF <em>World Economic Outlook</em> database (no adjustments and/or weighting techniques will be applied). Mixed sources are not being used nor will the calculation change over time (i.e., there are no discontinuities in the underlying series as these are key aggregates/ components in all country reported GFS series). The presentation will closely align with that currently contained in World Table 4 from the hard-copy <em>GFS Yearbook</em>: </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td colspan=\"7\">\n        <p><strong><em>of which</em> :Taxes</strong></p>\n      </td>\n      <td>\n        <p><strong><em>of which :</em></strong></p>\n      </td>\n      <td>\n        <p><strong><em>of which :</em></strong></p>\n      </td>\n      <td>\n        <p><strong><em>of which :</em></strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Total Revenue (% GDP)</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on income, profits, and capital gains</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on payroll and workforce</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on property</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on goods and services</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on international trade and transactions</strong></p>\n      </td>\n      <td>\n        <p><strong>Other taxes</strong></p>\n      </td>\n      <td>\n        <p><strong>Total</strong></p>\n      </td>\n      <td>\n        <p><strong>Social contributions</strong></p>\n      </td>\n      <td>\n        <p><strong>Grants</strong></p>\n      </td>\n      <td>\n        <p><strong>Other revenue</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Historic series have been aligned with <em>GFSM 2014</em> classifications. This enhances the comparability of data across countries and ensures establishing robust analytical findings to support SDG monitoring using fiscal data.</p>"}