{"status":"success","message":"The DATA_COMP field for indicator 3-3-5, translated into en","data":"<p>Some estimation is required to aggregate data across interventions and diseases. There is an established methodology that has been tested and an agreed international standard. [https://apps.who.int/iris/bitstream/handle/10665/241869/WER8702.PDF]</p>\n<p>1) Average annual number of people requiring mass treatment known as PC for at least one PC-NTD (lymphatic filariasis, onchocerciasis, schistosomiasis, soil-transmitted helminthiases and trachoma). People may require PC for more than one PC-NTD. The number of people requiring PC is compared across the PC-NTDs, by age group and implementation unit (e.g. district). The largest number of people requiring PC is retained for each age group in each implementation unit. The total is considered to be a conservative estimate of the number of people requiring PC for at least one PC-NTD. Prevalence surveys determine when an NTD has been eliminated or controlled and PC can be stopped or reduced in frequency, such that the average annual number of people requiring PC is reduced.</p>\n<p>2) Number of new cases requiring individual treatment and care for other NTDs: The number of new cases is based on country reports, whenever available, of new and known cases of Buruli ulcer, dengue, dracunculiasis, echinococcosis, human African trypanosomiasis (HAT), leprosy, the leishmaniases, rabies and yaws. Where the number of people requiring and requesting surgery for PC-NTDs (e.g. trichiasis or hydrocele surgery) is reported, it can be added here. Similarly, new cases requiring and requesting rehabilitation (e.g. leprosy or lymphoedema) can be added whenever available.</p>\n<p>Populations referred to under 1) and 2) may overlap; the sum would overestimate the total number of people requiring treatment and care. The maximum of 1) or 2) is therefore retained at the lowest common implementation unit and summed to get conservative country, regional and global aggregates. By 2030, improved co-endemicity data and models will validate the trends obtained using this simplified approach.</p>"}