{"status":"success","message":"The DATA_COMP field for indicator 3-3-5, translated into fr","data":"<p>Une estimation est nécessaire pour agréger les données pour toutes les interventions et les maladies. Il existe une méthodologie établie qui a été testée et une norme internationale convenue. [http://www.who.int/wer/2012/wer8702.pdf?ua=1]</p>\n<p> </p>\n<p>1) Nombre annuel moyen de personnes nécessitant un traitement de masse appelé CP pour au moins une MTN-CP (filariose lymphatique, onchocercose, schistosomiase, helminthiases transmises par le sol et trachome). Les personnes peuvent avoir besoin d'une CP pour plus d'un MTN-CP. Le nombre de personnes ayant besoin d'une CP est comparé entre les MTN-CP, par groupe d'âge et par unité de mise en œuvre (p. ex., le district). Le plus grand nombre de personnes ayant besoin d'une CP est retenu pour chaque groupe d'âge dans chaque unité de mise en œuvre. Le total est considéré comme une estimation prudente du nombre de personnes nécessitant une CP pour au moins une MTN-CP. Les enquêtes de prévalence déterminent quand une MTN a été éliminée ou contrôlée et que la CP peut être arrêtée ou réduite en fréquence, de sorte que le nombre annuel moyen de personnes nécessitant une CP est réduit. </p>\n<p> </p>\n<p>2) Nombre de nouveaux cas nécessitant un traitement et des soins individuels pour d'autres MTN : le nombre de nouveaux cas est basé sur les rapports nationaux, lorsqu'ils sont disponibles, des cas nouveaux et connus d'ulcère de Buruli, de dengue, de dracunculose, d'échinococcose, de trypanosomiase humaine africaine (THA), de lèpre, de leishmanioses, de rage et de lacets. Lorsque le nombre de personnes nécessitant et demandant une chirurgie pour les MTN-CP (p. ex., trichiasis ou hydrocèle) est indiqué, il peut être ajouté ici. De même, les nouveaux cas nécessitant et demandant une réadaptation (p. ex., la lèpre ou le lymphoedème) peuvent être ajoutés chaque fois que cela est possible. </p>\n<p> </p>\n<p>Les populations visées aux points 1) et 2) peuvent se chevaucher ; la somme surestimerait le nombre total de personnes nécessitant un traitement et des soins. Le maximum de 1) ou 2) est donc retenu à l'unité commune de mise en œuvre la plus basse et additionné pour obtenir des agrégats nationaux, régionaux et mondiaux conservateurs. D'ici 2030, des données et des modèles améliorés de coendémicité valideront les tendances obtenues à l'aide de cette approche simplifiée. </p>"}