{"status":"success","message":"The FREQ_COLL field for indicator 12-3-1, translated into all languages","data":{"ar":"","en":"<p>The guidelines recommend carrying out loss surveys every three to five years, with lighter surveys in between based on declarations, as loss ratios tend to be stable, from one year to the next under normal conditions. The recommendation is also to add a loss module to existing surveys. The data collection calendar will therefore follow the calendar of the main survey.</p>\n<p>To establish a baseline, it is recommended to carry out two or three consecutive comprehensive PHL surveys to establish a first solid set of preliminary estimates. Since estimates limited to a single year have a higher risk of being biased because of the occurrence of specific events (e.g. that are weather-related), as compared to estimates based on two- or three-year averages. </p>\n<p>Loss estimates for the compiling Supply Utilization Accounts should be carried out every year.</p>","es":"","fr":"<p>Les lignes directrices recommandent d'effectuer des enquêtes sur les sinistres tous les trois à cinq ans, avec des enquêtes plus légères entre les deux, en fonction des déclarations, car les ratios de sinistres ont tendance à être stables, d'une année à l'autre, dans des conditions normales. Il est également recommandé d'ajouter un module sur les sinistres aux enquêtes existantes. Le calendrier de collecte des données suivra donc celui de l'enquête principale.</p>\n<p>Pour établir une base de référence, il est recommandé de réaliser deux ou trois enquêtes PHL complètes consécutives afin d'établir une première série solide d'estimations préliminaires. En effet, les estimations limitées à une seule année risquent davantage d'être biaisées en raison de la survenue d'événements spécifiques (liés aux conditions météorologiques, par exemple), par rapport aux estimations basées sur des moyennes sur deux ou trois ans. </p>\n<p>Les estimations des pertes pour l'établissement des comptes d'utilisation des approvisionnements devraient être effectuées chaque année.</p>","pt":"","ru":""}}