{"status":"success","message":"The RATIONALE field for indicator 12-3-1, translated into all languages","data":{"ar":"","en":"<p>The 2030 Sustainable Development Agenda has emphasized the importance of sustainable production and consumption systems as efficient food systems, on the supply side and the consumption side, contribute to food security and sustainability of natural resource since agriculture is a major user of land and water. </p>\n<p>The food loss and food waste index look at the entire supply chain and the trend in structural losses. The Food Loss Index monitors progress on the supply side of food chains, as it measures if the share of agriculture production that does not reach the retail stage in 2030 has increased or decreased with respect to the base period and by how much. The numerator of the indicator indicates the level of losses and informs on the magnitude of the problem.</p>\n<p>A greater efficiency of the food supply chain also has implications for all producers whether looking at efficiency in large-scale producers for export markets or in small-scale production units relevant for poverty and food insecurity reduction goals.</p>","es":"","fr":"<p>Le programme de développement durable 2030 a souligné l'importance des systèmes de production et de consommation durables, car des systèmes alimentaires efficaces, tant du côté de l'offre que de la consommation, contribuent à la sécurité alimentaire et à la durabilité des ressources naturelles, l'agriculture étant un grand utilisateur de terres et d'eau. </p>\n<p>L'indice de perte et de gaspillage de denrées alimentaires examine l'ensemble de la chaîne d'approvisionnement et la tendance des pertes structurelles. L'indice de perte de denrées alimentaires permet de suivre les progrès réalisés du côté de l'offre des chaînes alimentaires, car il mesure si la part de la production agricole qui n'atteint pas le stade du commerce de détail en 2030 a augmenté ou diminué par rapport à la période de référence et de combien. Le numérateur de l'indicateur indique le niveau des pertes et renseigne sur l'ampleur du problème.</p>\n<p>Une plus grande efficacité de la chaîne d'approvisionnement alimentaire a également des implications pour tous les producteurs, qu'il s'agisse de l'efficacité des producteurs à grande échelle pour les marchés d'exportation ou des unités de production à petite échelle pertinentes pour les objectifs de réduction de la pauvreté et de l'insécurité alimentaire.</p>","pt":"","ru":""}}