{"status":"success","message":"The COLL_METHOD field for indicator 6-3-1, translated into all languages","data":{"ar":"","en":"<p>Total flows of wastewater generated and treated are reported by countries to UNSD and OECD/Eurostat databases. Eurostat deals with Member States of the European Union (EU) and the European Free Trade Association (EFTA) as well as the respective candidate countries. OECD works with all its Member States not contacted by Eurostat. UNSD sends the UNSD/UNEP Questionnaire to the rest of the world (approx. 165 countries). However, the response rate for the UNSD/UNEP questionnaire is around 50% and data completeness and quality remain a challenge, especially for developing countries. While efforts will continue to collect data from National Statistical Offices and Ministries of Environment at the national level, it is also critical to improve the availability and accessibility of wastewater statistics and increase training for collection of data and capacity development at the national and sub-national levels.</p>\n<p>The WHO/UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene (JMP) collects and compiles national data related to use of sanitation services including wastewater treatment, for calculation of SDG indicator 6.2.1a &#x201C;proportion of the population using safely managed sanitation services.&#x201D; National data sources are collected from National Statistical Offices, ministries responsible for service delivery, and regulatory authorities, as well as other regional and global initiatives (e.g. the European Protocol on Water and Health). The database is updated every two years following a country consultation process facilitated by WHO and UNICEF regional offices. </p>\n<p>These databases rely on a comparable harmonized terminology for water statistics. Wastewater data are nonetheless still relatively sparse on a global scale. UN-Habitat and WHO will disseminate information about these data collection processes, and will liaise with their technical focal points in regions and countries, to work with them to produce estimates which could then feed into the official statistical system via the NSOs. It is expected that over time, a better reporting of the wastewater data collected can be made to populate the SDG Indicator 6.3.1. </p>","es":"","fr":"","pt":"","ru":""}}