{"status":"success","message":"The REC_USE_LIM field for indicator 6-3-1, translated into all languages","data":{"ar":"","en":"<p>There is a relative lack of knowledge about the volumes of wastewater generated and treated, because wastewater statistics are in an early stage of development in many countries and not regularly produced or reported. Monitoring is relatively complex, costly, and data are not systematically aggregated to the national level and/or accessible; especially industrial wastewater data which are in general poorly monitored and seldom aggregated at national level.</p>\n<p>To some extent, this may be explained by the fact that a large proportion of the industrial water requirements are covered by the use of private systems using non-public/drinking water supply (groundwater, rivers and wells) which are not systematically included in the national statistics.</p>\n<p>Diffused pollution from non-point sources such as runoff from urban and agricultural land can contribute significantly to wastewater flows, and therefore its progressive inclusion in the global monitoring framework will be important. Presently, it cannot be monitored at source and its impact on ambient water quality will be monitored indirectly under indicator 6.3.2 on the proportion of bodies of water with good ambient water quality.</p>\n<p>Different types of wastewater have different degrees of contamination and pose different levels of threat to the environment and public health. Some data exist on the pollutant loading in terms of BOD5 and COD (kg O2/day), but these are not as widely available as data on volumes and will not be used at present for indicator 6.3.1. It is anticipated that future data drives will include more information on pollutant loadings that could be eventually featured in SDG 6.3.1 reporting. </p>\n<p>Finally, whether wastewater is classified as safely treated or not depends on the wastewater treatment plant&#x2019;s compliance rate to the effluent standards (i.e. performance). Many wastewater plants produce effluent which does not meet quality standards, due to improper design or loading. Effluent standards rely on both national and local requirements, as well as on specific water uses and potential reuse options, so that this approach may not provide strictly comparable variables between countries. For the purposes of global monitoring, in the absence of data on compliance, technology-based proxies will be used, in which compliance is assumed if the treatment plant provides at least secondary treatment.</p>","es":"","fr":"","pt":"","ru":""}}