{"status":"success","message":"The REC_USE_LIM field for indicator 5-2-1, translated into en","data":"<p><u>Comparability:</u></p>\n<p>The availability of comparable data remains a challenge in this area as many data collection efforts have relied on different survey methodologies, or used different definitions of partner or spousal violence and recall periods (e.g., different definitions of &#x201C;lifetime&#x201D;). Many survey measures and/or reports lack disaggregation by different forms of intimate partner violence (physical, sexual, psychological). There are often differences in survey question formulations and/or denominators e.g. all women [various age ranges], or only ever-married/partnered or currently married/partnered women). There is also heterogeneity in age groups sampled and reported on. The quality of interviewer training also likely varies, although this is difficult to quantify. Willingness to discuss experiences of violence and understanding of relevant concepts may also differ according to how the survey is implemented and the social/cultural context, and this can affect reported prevalence levels.</p>\n<p>Given the wide variations in methodologies, measurement, and quality across studies from different countries, statistically adjusted estimates are currently needed to ensure comparability across countries and regions. However, generating estimates is an interim solution and individual countries need to collect robust, internationally comparable, high-quality data that reflect the relevant socio-economic, political and cultural risk, and protective factors associated with the prevalence of violence against women (VAW) to inform appropriate policy responses and programmatic decision-making. As more countries adopt international recommendations and guidelines, including the key elements described in this document, the need for adjustments for estimates for global monitoring will be greatly reduced.</p>\n<p><u>Regularity of data production:</u></p>\n<p>Since 2000, only about 78 countries have conducted more than one survey on VAW. Obtaining data on VAW is a costly and time-consuming exercise, whether they are obtained through stand-alone dedicated surveys or modules in other surveys. Demographic and Health Surveys (DHS), the main source of data for low- and lower-middle Income Countries (LMICs), are conducted every 5 years or so and dedicated surveys, if repeated, are conducted usually with less periodicity than this. Monitoring this indicator with certain periodicity may be a challenge if sustained capacities are not built and financial resources are not available for regular surveys. At the same time prevalence is unlikely to change from year to year so, depending on resources, every 3-5 years is recommended.</p>\n<p><u>Feasibility:</u></p>\n<p>This indicator calls for global reporting on three types of intimate partner violence (IPV): physical, sexual, and psychological. While there is global consensus on how physical and sexual IPV are generally defined and measured, psychological partner violence&#x2014;is conceptualized differently across cultures and in different contexts. This indicator therefore currently reports on physical and/or sexual intimate partner violence only. Efforts are underway by custodian agencies to develop a global standard for measuring and reporting psychological IPV. This will enable reporting on the three stipulated types of partner violence in the future. </p>\n<p>Similarly, this indicator calls for global reporting of violence ever-partnered women aged 15 years and above have been subjected to. Most data come from DHS, which typically sample only women aged 15-49, and there is a lack of consistency in the age range of sample populations across other country surveys. For those surveys that interview a sample of women from a different age group, the prevalence for the 15-49 age group is often published or can be calculated from available data. The global indicator therefore currently reports on both violence ever-partnered women 15-49 years of age and 15 years and older have been subjected to. Given the existing limited data availability on violence against women aged 50 years and older, efforts are underway by the custodian agencies to improve the measurement and encourage increased availability of data for women of this age group. This will enable a better estimation of the extent of this problem and understanding the experiences of partner violence for women over 50. </p>"}