{"status":"success","message":"The REC_USE_LIM field for indicator 5-2-1, translated into fr","data":"<p><u>Comparabilité</u> :</p>\n<p>La disponibilité de données comparables demeure un défi dans ce domaine, car de nombreux efforts de collecte de données se sont appuyés sur différentes méthodologies d’enquête, ont utilisé différentes définitions de la violence conjugale (p. ex., des définitions fondées sur la gravité des actes ou le type de violence) et des périodes de rappel (c.-à-d. par rapport à toute la durée de vie ou par rapport à l’année écoulée / 12 mois – et différentes définitions de « durée de vie »); l’absence de ventilation selon différentes formes de violence entre partenaires intimes (physique, sexuelle, psychologique) et selon les différentes formes de violence, il peut y avoir différentes formulations de questions d’enquête, divers groupes d’âge utilisés ou différents dénominateurs (p. ex., toutes les femmes [différentes tranches d’âge], ou seulement les femmes qui ont déjà été mariées/eu un partenaire ou celles actuellement mariées/avec partenaire). La qualité de la formation des intervieweurs varie également, bien qu’elle soit difficile à quantifier. La volonté de discuter des expériences de violence et la compréhension des concepts pertinents peuvent également différer selon la façon dont l’enquête est mise en œuvre et le contexte culturel, ce qui peut avoir une incidence sur les niveaux de prévalence déclarés. </p>\n<p>Compte tenu des grandes variations dans les méthodologies, la mesure et la qualité des études de différents pays, des estimations statistiquement ajustées sont actuellement nécessaires pour assurer la comparabilité entre les pays et les régions. Toutefois, la production d’estimations est une solution provisoire et il est important que chaque pays recueille des données solides, comparables au niveau international et de haute qualité qui reflètent les facteurs de risque et de protection socioéconomiques, politiques et culturels pertinents associés à la prévalence de la violence à l’égard des femmes afin d’éclairer les réponses politiques appropriées et la prise de décisions programmatiques. À mesure que de plus en plus de pays adopteront des recommandations et des directives internationales, y compris les éléments clés décrits dans le présent document, la nécessité d’ajuster les estimations pour la surveillance mondiale sera considérablement réduite. </p>\n<p><u>Régularité de la production de données</u> :</p>\n<p>Depuis 2000, seuls 78 pays environ ont mené plus d’une enquête sur la violence à l’égard des femmes. L’obtention de données sur la violence à l’égard des femmes est un exercice coûteux et long, qu’elles soient obtenues au moyen d’enquêtes indépendantes dédiées ou de modules dans d’autres enquêtes. Les enquêtes démographiques et de santé (EDS), la principale source de données pour les pays à faible et à moyen revenu, sont menées tous les 5 ans environ et les enquêtes dédiées, si elles sont répétées, sont généralement menées moins souvent. Faire le suivi de cet indicateur avec une certaine périodicité peut être un défi si des capacités durables ne sont pas mises en place et si des ressources financières ne sont pas disponibles pour des enquêtes régulières. En même temps, il est peu probable que la prévalence change d’une année à l’autre, de sorte qu'une périodicité de 3 à 5 ans est recommandée. </p>\n<p><u>Faisabilité</u> :</p>\n<p>Cet indicateur demande des rapports mondiaux sur trois types de violence entre partenaires intimes : physique, sexuelle et psychologique. Bien qu’il existe un consensus mondial sur la façon dont la violence physique et sexuelle entre partenaires intimes est généralement définie et mesurée, c'est différent pour la violence psychologique entre partenaires qui peut être conceptualisée différemment selon les cultures et les différents contextes. Cet indicateur ne rend donc actuellement compte que de la violence physique et/ou sexuelle entre partenaires intimes. Des organismes dépositaires s’efforcent d’élaborer une norme mondiale pour mesurer et signaler la violence psychologique entre partenaires intimes. Cela permettra à l’avenir de rendre compte des trois types de violence entre partenaires stipulés. </p>\n<p>De même, cet indicateur demande un signalement mondial de la violence subie par des femmes âgées de 15 ans ou plus qui ont déjà été en couple. La majorité des données proviennent de l'EDS qui n’échantillonne généralement que les femmes âgées de 15 à 49 ans, et il y a un manque de cohérence dans la tranche d’âge des populations de l’échantillon dans d’autres enquêtes nationales. Pour les enquêtes qui interrogent un échantillon de femmes d’un groupe d’âge différent, la prévalence pour le groupe d’âge 15-49 ans est souvent publiée ou peut être calculée à partir des données disponibles. L’indicateur mondial rend donc actuellement compte à la fois de la violence subie par les femmes de 15 à 49 ans et par les femmes de 15 ans ou plus. Compte tenu de la disponibilité limitée actuelle de la violence à l’égard des femmes âgées de 50 ans ou plus, des efforts sont en cours par les organismes dépositaires pour améliorer la mesure et encourager une disponibilité accrue des données sur la violence à l’égard des femmes âgées de 50 ans ou plus. Cela permettra de mieux estimer l’ampleur de ce problème et de comprendre les expériences de violence conjugale pour ce groupe d’âge plus âgé. </p>"}