{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-10-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Number of countries that adopt and implement constitutional, statutory and/or policy guarantees for public access to information</p>\n<p>The focus of this indicator is thus on the status of adoption and implementation of constitutional, statutory and/or policy guarantees for public access to information. The definition relates directly to &#x201C;public access to information&#x201D;, which is wider than, but is also very much based upon, the established fundamental freedoms of expression and association. Conversely, these freedoms also both impact on the environment for public access to information. </p>\n<h2>Concepts:</h2>\n<p>Conceptually, &#x2018;public access to information&#x2019; refers to &#x201C;the presence of a robust system through which information is made available to citizens and others.&#x201D; Such a system represents a combination of intellectual, physical, and social elements that affect the availability of information to individuals. In other words, in discussing the issue of public access to information, it is important to recognize that any measurement of its practical outworking needs to take into account how individuals perceive the quality of information in the public domain, the nature of the communicative infrastructure in place to facilitate access, and how that information is ultimately utilized by individuals as members of a particular polity. </p>\n<p>In general, then, these are the issues that go into legislation and policy on public access. More specifically, such legislation and policy take the form of Freedom of Information laws (FOI laws) which are aimed at allowing access by the general public to data held by national governments and, increasingly, by private companies whose work intersect with government operations. </p>\n<p>The emergence of freedom of information legislation was a response to increasing dissatisfaction with the secrecy surrounding government policy development and decision making. They establish a &quot;right-to-know&quot; legal process by which requests may be made for government-held information, to be received freely or at minimal cost, barring standard exceptions.</p>\n<p>Such a formulation has a basis in international agreements. For example, the right to freedom of expression, which is not only recognized as a basic human right in the Universal Declaration of Human Rights (1948), is also upheld in the International Covenant on Civil and Political Rights (1966), the European Convention on Human Rights (1950), the American Convention on Human Rights (1969) and the African Charter on Human and Peoples&#x2019; Rights (1981), thus lending itself to universal political recognition and application. More specifically, in the European context, reference may be made to the Council of Europe Convention on Access to Official Documents, adopted on 18 June 2009. In the Americas, the Organization of American States&#x2019; Inter-American Juridical Committee developed a set of Principles on the Right of Access to Information in 2008.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Número de países que adoptan y aplican garantías constitucionales, estatutarias y/o políticas para el acceso público a la información</p>\n<p>Este indicador se centra en el estado de adopción y aplicación de las garantías constitucionales, estatutarias y/o políticas para el acceso público a la información. La definición se relaciona directamente con el &#x201C;acceso público a la información&#x201D;, que es más amplio que las libertades fundamentales de expresión y asociación establecidas, pero también se basa en ellas. A la inversa, estas libertades también repercuten en el entorno del acceso público a la información. </p>\n<h2>Conceptos: </h2>\n<p>Conceptualmente, &#x2018;el acceso público a la información se refiere a &#x201C;la presencia de un sistema robusto a través del cual la información se pone a disposición de los ciudadanos y de otras personas&#x201D; Dicho sistema representa una combinación de elementos intelectuales, físicos y sociales que afectan a la disponibilidad de la información para los individuos. En otras palabras, al debatir la cuestión del acceso público a la información, es importante reconocer que cualquier medición de su funcionamiento práctico debe tener en cuenta cómo los individuos perciben la calidad de la información en el dominio público, la naturaleza de la infraestructura comunicativa existente para facilitar el acceso y cómo esa información es utilizada en última instancia por los individuos como miembros de una política concreta. </p>\n<p> Por lo tanto, en general, estas son las cuestiones que se incluyen en la legislación y la política sobre el acceso público. Más concretamente, dicha legislación y política adoptan la forma de leyes de libertad de información (leyes FOI) que tienen como objetivo permitir el acceso del público en general a los datos en poder de los gobiernos nacionales y, cada vez más, de las empresas privadas cuyo trabajo se cruza con las operaciones del gobierno. </p>\n<p>La aparición de la legislación sobre la libertad de información fue una respuesta a la creciente insatisfacción con el secreto que rodea el desarrollo de la política gubernamental y la toma de decisiones. Establecen un proceso legal de &quot;derecho a saber&quot; mediante el cual se pueden hacer solicitudes de información en poder del gobierno, para recibirla libremente o a un costo mínimo, salvo excepciones estándar.</p>\n<p> Esta formulación tiene una base en los acuerdos internacionales. Por ejemplo, el derecho a la libertad de expresión, que no solo se reconoce como un derecho humano básico en la Declaración Universal de Derechos Humanos (1948), también se defiende en el Pacto Internacional de Derechos Civiles y Políticos (1966), la Convención Europea de Derechos Humanos (1950), la Convención Americana de Derechos Humanos (1969) y la Carta Africana de Derechos Humanos y de los Pueblos (1981), por lo que se presta a un reconocimiento y aplicación política universal. Más concretamente, en el contexto europeo, se puede hacer referencia al Convenio del Consejo de Europa sobre el acceso a los documentos oficiales, adoptado el 18 de junio de 2009. En el continente americano, el Comité Jurídico Interamericano de la Organización de Estados Americanos elaboró en 2008 un conjunto de Principios sobre el Derecho de Acceso a la Información.</p>","fr":"","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Число стран, в которых приняты и действуют конституционные, законодательные и/или политические гарантии доступа граждан к информации. </p>\n<p> Таким образом, в центре внимания этого показателя находится статус принятия и реализации конституционных, законодательных и / или политических гарантий доступа граждан к информации. Это определение напрямую относится к доступу граждан к информации, который шире, чем установленные основные принципы свободы выражения мнений и ассоциаций, но в то же время во многом основан на них. И наоборот, оба этих принципа свободы также влияют на внешние условия доступа граждан к информации. </p>\n<h2> Определения: </h2>\n<p>Концептуально доступ граждан к информации относится к наличию надежной системы, посредством которой информация становится доступной для граждан и других лиц. Такая система представляет собой комбинацию интеллектуальных, физических и социальных элементов, которые влияют на доступность информации для людей. Другими словами, при обсуждении вопроса о доступе граждан к информации важно признать, что любая оценка его практической реализации должна учитывать то, как люди воспринимают качество информации в общественном достоянии, природу функционирующей коммуникативной инфраструктуры, обеспечивающей облегчение доступа и то, как эта информация в конечном итоге используется людьми как членами определенной формы политического устройства.</p>\n<p>В общем, это вопросы, которые связаны с законодательством и политикой в отношении общественного доступа. В частности, такое законодательство и политика принимают форму законов о свободе информации (законы о свободе информации), которые нацелены на предоставление широкой общественности доступа к данным, находящимся в распоряжении национальных правительств и, во все большей степени, частных компаний, чья работа пересекается с деятельностью правительства.</p>\n<p>Появление законодательства о свободе информации было ответом на растущее недовольство секретностью, окружающей разработку государственной политики и принятие решений. Принципы свободы устанавливают правовую процедуру, предоставляющую возможность делать запросы на получение информации, находящейся в ведении правительственных органов, которая будет получена бесплатно или с минимальными затратами, не считая стандартных исключений.</p>\n<p> Такая формулировка основана на международных соглашениях. Например, право на свободу выражения мнения, которое не только признано одним из основных прав человека во Всеобщей декларации прав человека (1948 г.), но также закреплено в Международном пакте о гражданских и политических правах (1966 г.), Европейской конвенции о правах человека (1950 г.), Американской конвенции о правах человека (1969 г.) и Африканской хартии прав человека и народов (1981), таким образом, получив всеобщее политическое признание и одобрение его применения. В частности, в европейском контексте можно сделать ссылку на Конвенцию Совета Европы о доступе к официальным документам, принятую 18 июня 2009 года. В Северной и Южной Америке Межамериканский юридический комитет Организации американских государств разработал в 2008 году ряд Принципов права на доступ к информации.</p>"}}