{"status":"success","message":"The RATIONALE field for indicator 8-10-2, translated into all languages","data":{"ar":"","en":"<p>Financial inclusion means that households have access to and can effectively use appropriate financial services that are provided responsibly and sustainably in a well-regulated environment. Studies show that when people participate in the financial system, they are better able to start and expand businesses, invest in education, manage risk and absorb financial shocks. Measurement is key to understanding financial inclusion and identifying opportunities to remove barriers that may be preventing people from using financial services. The Global Findex Database 2021 is the first global, comparable database of demand-side financial inclusion indicators, capturing insights into how adults around the world save, borrow, make payments and manage risk.</p>","es":"<h2><strong><strong>Justificación:</strong></strong></h2>\n<p>El acceso a servicios financieros formales como el ahorro, los seguros, los pagos, el crédito y las remesas es esencial para que las personas&#x2014;independientemente de su nivel de ingresos, género, edad, educación o lugar de residencia&#x2014;puedan gestionar sus vidas, construir su futuro y hacer crecer sus negocios. Tener acceso a una cuenta es un punto de partida importante para que las personas puedan acceder a una serie de servicios financieros.</p>","fr":"<h2><strong><strong>Justification : </strong></strong></h2>\n<p>L'accès aux services financiers formels tels que l'épargne, l'assurance, les paiements, le crédit et les transferts de fonds est essentiel à la capacité des personnes&#x2014;quels que soient leur niveau de revenu, leur sexe, leur âge, leur niveau d'éducation ou leur lieu de résidence&#x2014;à gérer leur vie, à construire leur avenir et à développer leurs entreprises. L'accès à un compte est un point de départ important pour accéder à toute une gamme de services financiers.</p>","pt":"","ru":"<h2><strong><strong> Обоснование:</strong></strong></h2>\n<p>Доступ к официальным финансовым услугам, таким как сбережения, страхование, платежи, кредиты и денежные переводы, необходим для того, чтобы люди, независимо от уровня дохода, пола, возраста, образования или места проживания, могли организовывать свою жизнь, строить свое будущее и развивать свой бизнес. Наличие доступа к счету является важной отправной точкой для доступа людей к целому ряду финансовых услуг.</p>"}}