{"status":"success","message":"All metadata fields for the indicator 8-10-2, translated into ru","data":"8.10.2\n\n19 июля 2016 года\n\nАнгл\n\nНе доступно\n\nЦель 8: Содействие поступательному, всеохватному и устойчивому экономическому росту, обеспечению полной и производительной занятости и достойной работы для всех\n\n8.10 цель: Укреплять потенциал национальных финансовых учреждений в целях поощрения и расширения доступа к банковским, страховым и финансовым услугам для всех\n\nИндикатор 8.10.2: Доля взрослого населения (в возрасте 15 лет и старше), имеющего счет в банке или другом финансовом учреждении или у поставщика услуг по мобильным денежным средствам\n\n# Институциональная информация\n\n## Организация(и)\n\nВсемирный банк (ВБ)\n\n# Концепции и определения\n\n## Определение\n\nПроцентная доля взрослого населения (в возрасте 15 лет и старше), которые сообщили, что на протяжении последних 12 месяцев имели счет (самостоятельно или вместе с кем-либо) в банке или другом финансовом учреждении или лично пользовались услугой мобильных денег.\n\n## Обоснование\n\nДоступ к формализованным финансовым услугам, таким как сбережения, страхование, платежи, кредиты и денежные переводы, необходим для того, чтобы люди, независимо от уровня дохода, пола, возраста, образования или места проживания, могли организовать свою жизнь, строить свое будущее и развивать свой бизнес. Наличие доступа к счету является важной отправной точкой для получения людьми доступа к ряду финансовых услуг.\n\n## Понятия\n\nК имеющим счет в финансовом учреждении относятся респонденты, которые сообщают о наличии счета в банке или другом учреждении, например, в кредитном союзе, микрофинансовом учреждении, кооперативе или почтовом отделении (если применимо), или о наличии у них дебетовой карты на свое имя. Кроме того, к их числу относятся респонденты, которые сообщают о получении заработной платы, государственных трансфертов или платежей за сельскохозяйственную продукцию на счет в финансовом учреждении за последние 12 месяцев; об оплате коммунальных услуг или сборов за обучение со счета в финансовом учреждении за последние 12 месяцев; или о получении заработной платы или государственных трансфертов на банковскую карточку за последние 12 месяцев. Счет \"Мобильные деньги\" включает в себя респондентов, которые за последние 12 месяцев лично воспользовались услугами \"Мобильные деньги\" для лиц, не имеющие доступа к банковским услугам Ассоциации глобальной системы мобильно связи (GSMA) для оплаты счетов, отправки или получения денег. Кроме того, в него входят респонденты, которые сообщают о получении заработной платы, государственных трансфертов или платежей за сельскохозяйственную продукцию по мобильному телефону в течение последних 12 месяцев.\n\nКомментарии и ограничения\n\nБаза данных Всемирного банка Глобальный финансовый показатель основана на обследованиях, проводимых на уровне физических лиц  по всему миру каждые три года. Первый раунд обследования был проведен в 2011 году, второй – в 2014 году. Третий тур будет проведен в 2017 году. База данных охватывает около 140 стран.\n\n# Методология \n\n## Метод вычисления\n\nПоказатель основан на данных, собранных в ходе обследований, проводимых в каждой стране на уровне физических лиц  с репрезентативной выборкой. При расчете агрегированных показателей по странам используются соответствующие веса выборки.\n\n## Дезагрегация\n\nДезагрегация по доходам; возрасту; уровню образования; городскому/сельскому населению; полу\n\n## Обработка отсутствующих значений\n\n* **На страновом уровне**\n\nне доступно\n\n* **На региональном и глобальном уровнях**\n\nне доступно\n\n## Региональные агрегаты\n\nУровень страны; процент взрослых, владеющих счетами, умножается на количество взрослых в стране. Затем для региональных значений берется сумма по всем странам региона и делится на общее количество взрослых, проживающих в регионе. Аналогичным образом, для глобальных данных один и тот же расчет повторяется для всех стран.\n\n## Источники расхождений\n\nГлобальный финансовый показатель - это обследование на индивидуальном уровне, в ходе которого оценивается наличие счетов у физических лиц. Поскольку вовлечение в финансовую сферу определяется на уровне физических лиц, этот показатель адекватно отражает явление. Другие обследования, которые проводятся на уровне домашнего хозяйства, могут отражать доступ к финансам посредством другого члена домашнего хозяйства, что может завышать уровень доступа к финансовым услугам.\n\nИсточники данных\n\nОписание\n\nПоказатели базы данных «Глобальный финансовый показатель» (Global Findex) за 2014 год взяты из данных обследования, охватывающих почти 150 000 человек в более чем 140 странах, в которых проживают более 97 процентов населения мира. Обследование проводилось в течение 2014 календарного года Институтом Геллапа в рамках мирового обследования, который с 2005 года постоянно проводил обследования примерно 1000 человек в каждой из более чем 160 экономик и на более чем 140 языках, используя случайные выборки, репрезентативные на национальном уровне. Целевой группой является все гражданское, неинституционализированное население в возрасте 15 лет и старше.\n\nМетодология, включая процедуры собеседования, подготовку данных, погрешность и заметки по странам, доступна по адресу http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf\n\nПроцесс сбора\n\nДанные сопоставимы между странами по структуре.\n\n# Наличие данных\n\n## Описание\n\nСтраны, в которых после 2010 года по этому показателю имеется как минимум 1 элемент данных:\n\nАзиатско-Тихоокеанский регион: 35<br>\nАфрика: 38<br>\nЛатинская Америка и Карибский бассейн: 21<br>\nЕвропа, Северная Америка, Австралия, Новая Зеландия и Япония: 47\n\n## Временные ряды\n\n2011 и 2014 годов. Данные собираются каждые 3 года.\n\n# Календарь\n\n## Сбор данных\n\nСледующий этап сбора: 2017 год. Данные собираются каждые три года.\n\n## Выпуск данных\n\n2017 год\n\nПоставщики данных\n\nНе определено\n\nСоставители данных # \n\nВсемирный Банк\n\n# Ссылки\n\n## URL-адрес\n\nwww.worldbank.org\n\n# Связанные показатели\n\n1,4, 5а, 2,3\n\n"}