{"status":"success","message":"The SOURCE_TYPE field for indicator 8-10-2, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2><strong><strong>Description:</strong></strong></h2>\n<p>The indicators in the 2014 Global Financial Inclusion (Global Findex) database are drawn from survey data covering almost 150,000 people in more than 140 economies&#x2014;representing more than 97 percent of the world&#x2019;s population. The survey was carried out over the 2014 calendar year by Gallup, Inc. as part of its Gallup World Poll, which since 2005 has continually conducted surveys of approximately 1,000 people in each of more than 160 economies and in over 140 languages, using randomly selected, nationally representative samples. The target population is the entire civilian, noninstitutionalized population age 15 and above. </p>\n<p>Methodology, including interview procedures, data preparation, margin of error and notes by country are all available at <a href=\"http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf\">http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf</a></p>","es":"","fr":"<h1>Sources de données</h1>\n<h2><strong><strong>Description : </strong></strong></h2>\n<p>Les indicateurs de la base de données de 2014 de Global Findex sont tirés de données d'enquête couvrant près de 150 000 personnes dans plus de 140 économies&#x2014;représentant plus de 97 % de la population mondiale. L'enquête a été réalisée au cours de l'année civile 2014 par Gallup, Inc. Dans le cadre de son Gallup World Poll, l'entreprise mène continuellement des enquêtes, et ce depuis 2005, auprès d'environ 1 000 personnes chacune dans plus de 160 économies et dans plus de 140 langues, en utilisant des échantillons nationaux représentatifs sélectionnés au hasard. La population cible est l'ensemble de la population civile, non institutionnalisée, âgée de 15 ans et plus. </p>\n<p>La méthodologie, y compris les procédures d'entretien, la préparation des données, la marge d'erreur et les notes par pays sont toutes disponibles à <a href=\"http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf\">http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf</a></p>","ru":"<h1> Источники данных</h1>\n<h2><strong><strong>Описание:</strong></strong></h2>\n<p>Показатели в базе данных Global Financial Inclusion (Global Findex) 2014 года рассчитаны на основе данных обследования, охватывающего почти 150 000 человек в более чем 140 странах, представляющих более 97 процентов населения мира. Обследование проводилось в течение 2014 календарного года компанией Gallup, Inc. в рамках опроса Gallup World Poll, в котором начиная с 2005 года постоянно опрашиваются примерно 1000 человек в каждой из более чем 160 стран и на более чем 140 языках с использованием национальных репрезентативные случайных выборок. Целевой группой является все гражданское, неинституциональное население в возрасте 15 лет и старше.</p>\n<p> Методология, включая процедуры проведения интервью, подготовку данных, определение погрешности и примечания в разбивке по странам, размещена по адресу <a href=\"http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf\"> http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf</a></p>"}}