{"status":"success","message":"The STAT_CONC_DEF field for indicator 8-10-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2><strong><strong>Definition:</strong></strong></h2>\n<p>The percentage of adults (ages 15+) who report having an account (by themselves or together with someone else) at a bank or another type of financial institution or personally using a mobile money service in the past 12 months. </p>\n<h2><strong><strong>Concepts:</strong></strong></h2>\n<p>Account at a financial institution includes respondents who report having an account at a bank or at another type of financial institution, such as a credit union, microfinance institution, cooperative, or the post office (if applicable), or having a debit card in their own name. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products into an account at a financial institution in the past 12 months; paying utility bills or school fees from an account at a financial institution in the past 12 months; or receiving wages or government transfers into a card in the past 12 months. Mobile money account includes respondents who report personally using GSM Association (GSMA) Mobile Money for the Unbanked (MMU) services in the past 12 months to pay bills or to send or receive money. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products through a mobile phone in the past 12 months.</p>","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2><strong><strong> Définition : </strong></strong></h2>\n<p>Pourcentage d'adultes (15 ans et plus) qui déclarent avoir ouvert un compte (seul ou avec quelqu'un d'autre) dans une banque ou un autre type d'institution financière ou avoir utilisé personnellement un service d'argent mobile au cours des 12 derniers mois. </p>\n<h2><strong><strong>Concepts : </strong></strong></h2>\n<p>Le concept de compte dans une institution financière comprend les répondants qui déclarent avoir un compte dans une banque ou dans un autre type d'institution financière, comme une coopérative de crédit, une institution de microfinance, une coopérative ou la poste (le cas échéant), ou avoir une carte de débit à leur propre nom. Le tout inclut les répondants qui déclarent avoir reçu des salaires, des transferts gouvernementaux ou des paiements pour des produits agricoles dans un compte d'une institution financière au cours des 12 derniers mois ; avoir payé des factures de services publics ou des frais de scolarité à partir d'un compte dans une institution financière au cours des 12 derniers mois ; ou avoir reçu des salaires ou des transferts gouvernementaux sur une carte au cours des 12 derniers mois. Le concept de compte d'argent mobile comprend les répondants qui déclarent avoir utilisé personnellement les services de Mobile Money for the Unbanked (MMU) de la GSM Association (GSMA) au cours des 12 derniers mois pour payer des factures ou pour envoyer ou recevoir de l'argent. Le tout inclut les répondants qui déclarent avoir reçu des salaires, des transferts gouvernementaux ou des paiements pour des produits agricoles par l'intermédiaire d'un téléphone portable au cours des 12 derniers mois. </p>","ru":"<h1> Понятия и определения </h1>\n<h2> <strong> <strong> Определение: </strong> </strong> </h2>\n<p>Процент взрослых (в возрасте 15 лет и старше), которые сообщают о наличии счета (самостоятельного или совместно с кем-либо) в банке или ином финансовом учреждении или лично пользовавшихся услугами операторов мобильных финансовых услуг в течение последних 12 месяцев. </p>\n<h2> <strong> <strong> Понятия: </strong> </strong> </h2>\n<p> Показатель cчета в финансовом учреждении включает в себя респондентов, которые сообщают, что имеют счет в банке или ином финансовом учреждении, таком как кооперативная сберегательная ассоциация, микрофинансовое учреждение, кооператив или почтовое отделение (если применимо), или имеют дебетовую карту на свое имя. Кроме того, он включает респондентов, которые сообщают о получении заработной платы, государственных трансфертов или платежей за сельскохозяйственную продукцию на счет в финансовом учреждении за последние 12 месяцев; об оплате счетов за коммунальные услуги или о внесении платы за обучение в школе со счета в финансовом учреждении за последние 12 месяцев; или о получении заработной платы или государственных трансфертов на карту за последние 12 месяцев. Показатель счета мобильного банка включает в себя респондентов, которые лично сообщали, что в течение последних 12 месяцев они пользовались услугами мобильного банка для лиц, не имеющих счетов в банках, Ассоциации Глобальной системы мобильных коммуникаций для оплаты счетов или отправки или получения денег. Кроме того, он включает респондентов, которые сообщают о получении заработной платы, государственных трансфертов или платежей за сельскохозяйственную продукцию через мобильный телефон за последние 12 месяцев.</p>"}}