{"status":"success","message":"The STAT_CONC_DEF field for indicator 8-10-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2><strong><strong>Definition:</strong></strong></h2>\n<p>The percentage of adults (ages 15+) who report having an account (by themselves or together with someone else) at a bank or another type of financial institution or personally using a mobile money service in the past 12 months. </p>\n<h2><strong><strong>Concepts:</strong></strong></h2>\n<p>Account at a financial institution includes respondents who report having an account at a bank or at another type of financial institution, such as a credit union, microfinance institution, cooperative, or the post office (if applicable), or having a debit card in their own name. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products into an account at a financial institution in the past 12 months; paying utility bills or school fees from an account at a financial institution in the past 12 months; or receiving wages or government transfers into a card in the past 12 months. Mobile money account includes respondents who report personally using GSM Association (GSMA) Mobile Money for the Unbanked (MMU) services in the past 12 months to pay bills or to send or receive money. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products through a mobile phone in the past 12 months.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2><strong><strong>Definición:</strong></strong></h2>\n<p>Porcentaje de adultos (mayores de 15 años) que declaran tener una cuenta (por sí mismos o junto con otra persona) en un banco u otro tipo de institución financiera o utilizar personalmente un servicio de dinero móvil en los últimos 12 meses. </p>\n<h2><strong><strong>Conceptos:</strong></strong></h2>\n<p>Cuenta en una institución financiera incluye a los encuestados que declaran tener una cuenta en un banco o en otro tipo de institución financiera, como una cooperativa de crédito, una institución de microfinanzas, una cooperativa o la oficina de correos (si aplica), o tener una tarjeta de débito a su nombre. Además, incluye a los encuestados que declaran haber recibido salarios, transferencias del gobierno o pagos por productos agrícolas en una cuenta de una institución financiera en los últimos 12 meses; haber pagado facturas de servicios públicos o cuotas escolares desde una cuenta de una institución financiera en los últimos 12 meses; o haber recibido salarios o transferencias del gobierno en una tarjeta en los últimos 12 meses. La cuenta de dinero móvil incluye a los encuestados que declaran haber utilizado personalmente los servicios de dinero móvil para los no bancarizados (MMU) de la Asociación GSM en los últimos 12 meses para pagar facturas o enviar o recibir dinero. Además, incluye a los encuestados que declaran haber recibido salarios, transferencias gubernamentales o pagos por productos agrícolas a través de un teléfono móvil en los últimos 12 meses.</p>","fr":"<h1>Concepts et définitions</h1>\n<h2><strong><strong> Définition : </strong></strong></h2>\n<p>Pourcentage d'adultes (15 ans et plus) qui déclarent avoir ouvert un compte (seul ou avec quelqu'un d'autre) dans une banque ou un autre type d'institution financière ou avoir utilisé personnellement un service d'argent mobile au cours des 12 derniers mois. </p>\n<h2><strong><strong>Concepts : </strong></strong></h2>\n<p>Le concept de compte dans une institution financière comprend les répondants qui déclarent avoir un compte dans une banque ou dans un autre type d'institution financière, comme une coopérative de crédit, une institution de microfinance, une coopérative ou la poste (le cas échéant), ou avoir une carte de débit à leur propre nom. Le tout inclut les répondants qui déclarent avoir reçu des salaires, des transferts gouvernementaux ou des paiements pour des produits agricoles dans un compte d'une institution financière au cours des 12 derniers mois ; avoir payé des factures de services publics ou des frais de scolarité à partir d'un compte dans une institution financière au cours des 12 derniers mois ; ou avoir reçu des salaires ou des transferts gouvernementaux sur une carte au cours des 12 derniers mois. Le concept de compte d'argent mobile comprend les répondants qui déclarent avoir utilisé personnellement les services de Mobile Money for the Unbanked (MMU) de la GSM Association (GSMA) au cours des 12 derniers mois pour payer des factures ou pour envoyer ou recevoir de l'argent. Le tout inclut les répondants qui déclarent avoir reçu des salaires, des transferts gouvernementaux ou des paiements pour des produits agricoles par l'intermédiaire d'un téléphone portable au cours des 12 derniers mois. </p>","ru":"<h1> Понятия и определения </h1>\n<h2> <strong> <strong> Определение: </strong> </strong> </h2>\n<p>Процент взрослых (в возрасте 15 лет и старше), которые сообщают о наличии счета (самостоятельного или совместно с кем-либо) в банке или ином финансовом учреждении или лично пользовавшихся услугами операторов мобильных финансовых услуг в течение последних 12 месяцев. </p>\n<h2> <strong> <strong> Понятия: </strong> </strong> </h2>\n<p> Показатель счета в финансовом учреждении включает респондентов, которые сообщают, что у них есть счет в банке или другом финансовом учреждении, таком как кредитный союз, микрофинансовое учреждение, кооператив или почтовое отделение (если применимо), или у которых есть дебетовая карта на свое имя. Кроме того, сюда входят респонденты, сообщившие о получении заработной платы, государственных трансфертов или платежей за сельскохозяйственную продукцию на счет в финансовом учреждении за последние 12 месяцев; оплата счетов за коммунальные услуги или школьные сборы со счета в финансовом учреждении за последние 12 месяцев; или получение заработной платы или государственных переводов на карту в течение последних 12 месяцев. Показатель счета мобильного банка включает респондентов, которые лично сообщили об использовании мобильного банка Ассоциации GSM (GSMA) для небанковских услуг (MMU) в течение последних 12 месяцев для оплаты счетов или для отправки или получения денег. Кроме того, сюда входят респонденты, сообщившие о получении заработной платы, государственных трансфертов или платежей за сельскохозяйственную продукцию через мобильный телефон за последние 12 месяцев.</p>"}}