{"status":"success","message":"The REC_USE_LIM field for indicator 5-a-2, translated into fr","data":"<p>Droit coutumier. L’indicateur 5.a.2 comporte un défi important en termes d’évaluation et de calcul des résultats en raison de la référence au droit coutumier dans le titre de l’indicateur. Le droit coutumier n’est pas un système de droit homogène. Par conséquent, à moins qu’il ne soit reconnu par le système juridique général, il sera extrêmement difficile de contrôler si le droit coutumier garantit ou non aux hommes et aux femmes des droits égaux à la propriété foncière et (/ou) au contrôle. Afin de garantir la faisabilité de l’évaluation, le choix de la méthodologie a été de contrôler le droit coutumier dans la mesure où il a été reconnu dans le cadre juridique d’un pays. Il s’agit toutefois d’une limite majeure aux fins des ODD de « ne laisser personne de côté » car elle exclut de l’évaluation de nombreux systèmes juridiques où les pratiques coutumières qui n’ont pas été approuvées dans le droit statutaire sont l’un des principaux facteurs de discrimination à l’égard des femmes. En outre, étant donné que le droit coutumier n’existe pas dans tous les pays, il n’est pas universellement applicable et le calcul des résultats représente un défi majeur. La méthodologie a résolu cette question en créant un double système de calcul des résultats qui permet d’évaluer séparément les systèmes où le droit coutumier a été reconnu et ceux où aucune reconnaissance du droit coutumier n’est présente. </p>\n<p>Portée géographique. Les données recueillies pour les indicateurs des ODD sont recueillies au niveau national pour s’assurer qu’elles sont représentatives de la situation du pays. Cela signifie que l’évaluation de 5.a.2 visant à déterminer l’existence des items devrait se concentrer sur les instruments juridiques et politiques qui ont une autorité nationale. Dans les pays où le pouvoir législatif en matière foncière ou de genre ne relève pas de l’autorité du gouvernement national (ou est partagé entre le gouvernement national et un niveau de gouvernement infranational), il peut y avoir un certain nombre de lois et de politiques d’État, provinciales ou de comté différentes qui peuvent être analysées. En outre, il peut y avoir des incohérences entre ces différentes lois infranationales en ce qui concerne la présence d’un item et le degré de son intégration dans le cadre juridique et politique. </p>\n<p>Lorsque c’est le cas, l’évaluation devrait être menée dans autant d’États ou de comtés nécessaires pour couvrir au moins 50% de la population totale du pays. Par conséquent, l'item doit être situé dans tous les cadres juridiques et stratégiques pertinents pour ces emplacements. Si ce n’est pas le cas, l'item n’est pas présent. </p>"}