{"status":"success","message":"The RATIONALE field for indicator 17-8-1, translated into es","data":"<h2>Justificación:</h2>\n<p>Internet se ha convertido en una herramienta cada vez más importante para acceder a la información pública, lo que constituye un medio relevante para proteger las libertades fundamentales. El número de usuarios de Internet ha aumentado considerablemente en la última década y el acceso a la red ha cambiado la forma en que la gente vive, se comunica, trabaja y hace negocios. El uso de Internet es un indicador clave que los responsables políticos y otros siguen para medir el desarrollo de la sociedad de la información, y el crecimiento de los contenidos de Internet &#x2013;, incluidos los contenidos generados por los usuarios &#x2013;, proporciona acceso a cantidades cada vez mayores de información y servicios.</p>\n<p> A pesar del crecimiento de las redes, los servicios y las aplicaciones, el acceso y el uso de las tecnologías de la información y la comunicación (TIC) aún están lejos de estar distribuidos de forma equitativa, y muchas personas aún no pueden beneficiarse del potencial de Internet. Este indicador pone de relieve la importancia del uso de Internet como factor de desarrollo y ayuda a medir la brecha digital, que, si no se aborda adecuadamente, agravará las desigualdades en todos los ámbitos del desarrollo. Las variables clasificatorias de los individuos que utilizan Internet &#x2013;, como la edad, el sexo, el nivel educativo o la situación laboral &#x2013;, pueden ayudar a identificar las brechas digitales en los individuos que utilizan Internet. Esta información puede contribuir al diseño de políticas específicas para superar esas brechas.</p>\n<p> La proporción de personas que utilizan Internet es un indicador establecido y también uno de los tres indicadores de los Objetivos de Desarrollo del Milenio (ODM) relacionados con las TIC (para la meta 8F). Forma parte de la Lista Básica de Indicadores de la Asociación para la Medición de las TIC para el Desarrollo, que ha sido aprobada por la Comisión de Estadística de las Naciones Unidas (la última vez en 2014). También se incluye en el Índice de Desarrollo de las TIC de la UIT, por lo que se considera una métrica clave para las comparaciones internacionales de la evolución de las TIC.</p>"}