{"status":"success","message":"The STAT_CONC_DEF field for indicator 10-7-1, translated into en","data":"<h2>Definitions:</h2>\n<p>SDG indicator 10.7.1 is defined as: &#x201C;Recruitment cost borne by employee as a proportion of monthly income earned in country of destination&#x201D;, i.e. a ratio between a cost measure and an income measure. The statistics used for the numerators and denominators for indicator 10.7.1 should be based on costs and earnings observed for the same individual international migrant worker.</p>\n<h2>Concepts:</h2>\n<p><u>Target population</u> (international migrant, international migrant workers): the term &#x2018;international migrant worker&#x2019; is to be understood to mean someone who leaves his/her country of usual residence with the documented intention to work in another country, as a wage/salary earner. Thus, the term&#x2019;s concept does not include those who leave their area of usual residence to work in another area in the same country, nor those who can commute for work across an international border, on a daily or weekly basis without changing the country of usual residence. These draft Guidelines exclude consideration of other migrant workers whose usual residence may be hard to confirm, such as seafarers who work on a vessel registered to a country different from their country of origin. The concept should cover all international migrant workers who have changed their country of usual residence with the documented intention to work in another country, whether they are engaged through formal or through &#x2018;informal&#x2019; recruitment processes.</p>\n<p><u>Reference period: </u>the statistics/estimates on costs and earnings used to calculate 10.7.1 should refer to the first job obtained in the country of destination and the first year of employment abroad of the international migrant worker.</p>\n<p><u>Costs:</u> Recruitment costs refer to any fees or costs incurred in the recruitment process in order for workers to secure employment or placement, regardless of the manner, timing or location of their imposition or collection. These are equal to the total amount that migrant workers and/or their families paid to find, qualify for, and secure a concrete job offer from a foreign employer and to reach the place of employment for the first job abroad. Recommended costs items are indicated in Paragraphs 22 to 24 of the draft Guidelines on statistics for SDG indicator 10.7.1.</p>\n<p><u>Earnings:</u> statistics on earnings of migrant workers abroad should cover the actual income received for the last month in the first job in the destination country, including bonuses and other earnings (e.g. for over-time work). Adjustments should be made for any deductions for destination country taxes and social security contributions, as well as for any deductions in wages made to recover any recruitment costs initially paid by the employer.</p>"}