{"status":"success","message":"All metadata fields for the indicator 12-4-1, translated into es","data":"<p>Objetivo 12: Garantizar modalidades de consumo y producción sostenibles</p><p>Meta 12.4: De aquí a 2020, lograr la gestión ecológicamente racional de los productos químicos y de todos los desechos a lo largo de su ciclo de vida, de conformidad con los marcos internacionales convenidos, y reducir significativamente su liberación a la atmósfera, el agua y el suelo a fin de minimizar sus efectos adversos en la salud humana y el medio ambiente</p><p>Indicador 12.4.1: Número de partes en los acuerdos ambientales multilaterales internacionales sobre desechos peligrosos y otros productos químicos que cumplen sus compromisos y obligaciones de transmitir información como se exige en cada uno de esos acuerdos</p><p>Última actualización: 11 de julio de 2017</p><h1>Indicadores relacionados</h1>\n<p>Indicadores 12.4.2, 12.5.1, 3.9.1, 3.9.2 y 3.9.3.</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> ONU Medio Ambiente (Programa de las Naciones Unidas para el Medio Ambiente) </p><h2>Definición:</h2>\n<p>El indicador se refiere al número de partes (=países que han ratificado, aceptado, aprobado o accedido) de los siguientes Acuerdos Multilaterales sobre Medio Ambiente (AMUMA):</p>\n<ol>\n  <li>El Convenio de Basilea sobre el Control de los Movimientos Transfronterizos de los Desechos Peligrosos y su Eliminación (Convenio de Basilea); </li>\n  <li>El Convenio de Rotterdam sobre el Procedimiento de Consentimiento Fundamentado Previo Aplicable a Ciertos Plaguicidas y Productos Químicos Peligrosos Objeto de Comercio Internacional (Convenio de Rotterdam); </li>\n  <li>El Convenio de Estocolmo Sobre Contaminantes Orgánicos Persistentes (Convenio de Estocolmo);</li>\n  <li>El Protocolo de Montreal Relativo a las Sustancias que Agotan la Capa de Ozono (Protocolo de Montreal);</li>\n  <li>Convenio de Minamata sobre el Mercurio (Convenio de Minamata),</li>\n</ol>\n<p>Que han presentado la información a la Secretaría de cada AMUMA, según lo requerido por cada uno de los acuerdos. </p>\n<p>La información requerida es la siguiente:</p>\n<p>Convenio de Basilea<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>:</p>\n<ol>\n <li>Designación del Punto Focal y de una o más Autoridades Competentes;</li>\n  <li> Presentación de los informes nacionales anuales;</li>\n</ol>\n<p>Convenio de Rotterdam:</p>\n<ol>\n  <li> Designación de la(s) Autoridad(es) Nacional(es) Designada(s) y de los Puntos de Contacto Oficiales;</li>\n <li>Presentación de las respuestas sobre la importación. </li>\n</ol>\n<p>Convenio de Estocolmo:</p>\n<ol>\n  <li>Designación de los puntos de contacto oficiales del Convenio de Estocolmo y de los puntos focales nacionales;</li>\n  <li>Presentación de los planes nacionales de aplicación; </li>\n  <li> Presentación del plan nacional de aplicación revisado que aborda las enmiendas; </li>\n  <li> Presentación de los informes nacionales; </li>\n</ol>\n<p>Protocolo de Montreal: </p>\n<ol>\n  <li> Cumplimiento de los requisitos de información sobre la producción y el consumo de sustancias que agotan la capa de ozono en virtud del (artículo 7 del) Protocolo de Montreal;</li>\n  <li> Presentación de información sobre los sistemas de concesión de Licencias en virtud del (artículo 4B del) Protocolo de Montreal;</li>\n</ol>\n<p>Convenio de Minamata:</p>\n<ol>\n  <li>Designación de un Punto Focal Nacional para el intercambio de información en virtud del artículo 17 del Convenio;</li>\n  <li>Presentación de informes nacionales según lo dispuesto en el artículo 21 del Convenio de Minamata.</li>\n</ol>\n<h2>Conceptos:</h2>\n<p><strong><em>Partes:</em></strong> Países que han ratificado, aceptado, aprobado o accedido a un convenio.</p>\n<p><strong><em>Información:</em></strong> Las Partes del Convenio de Basilea tienen la obligación de presentar un informe nacional anual, tal como se establece en el apartado 3 del artículo 13, para permitir el seguimiento de la aplicación del Convenio de Basilea por sus Partes. Los informes deben contener, entre otras cosas, información relativa a los movimientos transfronterizos de desechos peligrosos u otros desechos en los que hayan participado las Partes, incluida la cantidad de desechos peligrosos y otros desechos exportados, su categoría, características, destino, cualquier país de tránsito y método de eliminación, tal como se indica en la respuesta a la notificación, la cantidad de desechos peligrosos y otros desechos importados, su categoría, características, origen y métodos de eliminación; información sobre los accidentes ocurridos durante el movimiento transfronterizo y la eliminación de los desechos peligrosos y otros desechos y sobre las medidas adoptadas para hacerles frente; información sobre las opciones de eliminación utilizadas dentro de la zona de su jurisdicción nacional; y otra información según el formato de notificación.</p>\n<p> Las respuestas sobre la importación en el marco del Convenio de Rotterdam son las decisiones brindadas por las Partes que indican si consentirán o no la importación de los productos químicos incluidos en el Anexo III del Convenio y que están sujetos al procedimiento de consentimiento fundamentado previo (CFP). El artículo 10 del Convenio de Rotterdam establece las obligaciones de las Partes con respecto a la futura importación de productos químicos incluidos en el Anexo III.</p>\n</p> En virtud del Convenio de Estocolmo, las Partes tienen la obligación de informar sobre las medidas que han adoptado para aplicar las disposiciones del Convenio y sobre la eficacia de dichas medidas para cumplir los objetivos del Convenio. Los informes nacionales incluyen datos estadísticos sobre las cantidades totales de producción, importación y exportación de cada uno de los productos químicos enumerados en el anexo A y el anexo B o una estimación razonable de esos datos; y, en la medida de lo posible, una lista de los Estados de los que ha importado cada una de esas sustancias y de los Estados a los que ha exportado cada una de ellas. El Plan Nacional de Aplicación del Convenio de Estocolmo es un plan que explica cómo una Parte va a cumplir las obligaciones del Convenio y se esfuerza por poner en marcha dicho plan (<a href=\"http://chm.pops.int/Portals/0/Repository/conf/UNEP-POPS-CONF-4-AppendixII.5206ab9e-ca67-42a7-afee-9d90720553c8.pdf#Article%207\">Article 7</a>). Los cambios en las obligaciones derivados de las enmiendas al Convenio o a sus anexos, por ejemplo, cuando se incluya un nuevo producto químico en los anexos del Convenio, una Parte revisará y actualizará su plan de aplicación, y transmitirá el plan actualizado a la Conferencia de las Partes en un plazo de dos años a partir de la entrada en vigor de la enmienda para ella, en consonancia con el apartado b) del párrafo 1 del Convenio (según el párrafo 7 del anexo de la decisión SC-1/12). </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p><sup> </sup> Los parámetros presentados a continuación se basan en las obligaciones de las Partes de transmitir información a la Secretaría, independientemente de sus circunstancias nacionales. Otra información que sólo debe ser comunicada a la Secretaría en función de las circunstancias nacionales, como una posible definición nacional de desechos peligrosos, posibles acuerdos del artículo 11 en el marco del Convenio de Basilea, o una posible exención en el marco del Convenio de Estocolmo no se incluiría, ya sea porque la Secretaría no está en condiciones de evaluar si la obligación de transmitir información se ha materializado por sí misma, o porque las Partes tienen el derecho de no hacer uso de un derecho. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><h1>Fuentes de datos</h1>\n<p><strong>Descripción:</strong></p>\n<ol>\n  <li>Convenio de Basilea: puntos focales nacionales, sistema de notificación electrónica para los informes nacionales anuales;</li>\n  <li>Convenio de Rotterdam: puntos de contacto oficiales, circular PIC para las respuestas de importación;</li>\n  <li>Convenio de Estocolmo: puntos de contacto oficiales; sistema electrónico de presentación de informes nacionales cada cuatro años, Planes Nacionales de Aplicación;</li>\n  <li>Protocolo de Montreal: puntos focales nacionales;</li>\n  <li>Convenio de Minamata: puntos focales nacionales.</li>\n</ol><h2>Proceso de recopilación:</h2>\n<p>La Secretaría de los Convenios de Basilea, Rotterdam y Estocolmo reúne datos de los Puntos Focales de los Convenios de Basilea, los puntos de contacto Oficiales del Convenio de Rotterdam, los puntos de contacto oficiales del Convenio de Estocolmo, la Secretaría del Ozono de los puntos focales nacionales del Protocolo de Montreal, y la Secretaría del Convenio de Minamata de los puntos focales nacionales del Convenio de Minamata. </p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<ol>\n  <li>Primer ciclo de presentación de informes: 2017;</li>\n  <li>Segundo ciclo de presentación de informes: 2020;</li>\n  <li>Tercer ciclo de presentación de informes: 2025;</li>\n  <li>Cuarto ciclo de presentación de informes: 2030.</li>\n</ol><h2> Publicación de datos: </h2>\n<ol>\n  <li> Primer ciclo de presentación de informes: 2010-2014; </li>\n  <li> Segundo ciclo de presentación de informes: 2015-2019; </li>\n  <li> Tercer ciclo de presentación de informes: 2020-2024; </li>\n  <li> Cuarto ciclo de presentación de informes: 2025-2029. </li>\n</ol><h1>Proveedores de datos</h1>\n<ol>\n  <li>Puntos Focales y Autoridades Competentes para los Convenios de Basilea (185 Partes);</li>\n  <li>Autoridades Nacionales Designadas y puntos de contacto Oficiales para el Convenio de Rotterdam (180 Partes);</li>\n  <li>Puntos de contacto oficiales y puntos focales nacionales para el Convenio de Estocolmo (156 Partes);</li>\n  <li>Puntos focales para el Protocolo de Montreal (197 Partes);</li>\n  <li>Puntos focales para el intercambio de información y puntos focales nacionales para el Convenio de Minamata (actualmente 35 Partes).</li>\n</ol><h1>Compiladores de datos</h1>\n<ol>  \n  <li>Secretaría de los Convenios de Basilea, Rotterdam y Estocolmo; </li>\n  <li>Secretaría del Ozono;</li>\n  <li>Secretaría del Convenio de Minamata;</li>\n</ol><h2>Justificación:</h2>\n<p>El indicador propuesto está orientado al proceso, centrándose en el cumplimiento de las obligaciones que contribuyen al objetivo general de lograr la gestión ambientalmente racional de los productos químicos y de todos los desechos a lo largo de su ciclo de vida. </p>\n<p>No mide&#x2019; la cantidad de productos químicos en los medios de comunicación y no&#x2019; cuantifica los impactos adversos sobre la salud humana y el medio ambiente. Sin embargo, los AMUMA se desarrollaron y adoptaron para abordar los retos más urgentes para la salud humana y el medio ambiente y, por lo tanto, a través de la aplicación de los AMUMA se avanzará en la reducción de las emisiones al aire, al agua y al suelo, así como de la presencia de sustancias químicas peligrosas en los productos. </p><h2>Comentarios y limitaciones:</h2>\n<p>La transmisión de información exigida por los cinco Convenios sigue un calendario diferente. Esta es la razón por la que la presentación de informes para este indicador se ha programado para ciclos de 5 años, lo que permitiría captar el cumplimiento de las Partes con la transmisión de información de todos los Convenios.</p>\n<p>También hay que tener en cuenta que aún no se ha acordado el calendario de presentación de informes para el Convenio de Minamata. No está claro si se requerirán informes antes de 2020, ni tampoco está claro cuántas veces se requerirán informes antes de 2030. Por lo tanto, el Convenio de Minamata se incluye aquí, pero la presentación de informes está sujeta a nuevas decisiones al respecto.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>En la siguiente metodología, la presentación de informes se llevará a cabo en 2017 para el período 2010-2014, en 2020 para el período 2015-2019, en 2025 para el período 2020-2024 y en 2030 para el período 2025-2029. Entre los parámetros de informe se incluyen los siguientes:</p>\n<p>La puntuación por país depende de la cantidad de información que se envía a los Secretariados de los Convenios, y se calcula de la siguiente manera (y es comunicada por los Secretariados):</p>\n<p>Convenio de Basel:</p>\n<ol>\n  <li>Designación del punto focal y de una o más autoridades competentes (punto 1);</li>\n  <li>Presentación de los informes nacionales anuales durante el período que abarca el informe (1 punto por informe).</li>\n</ol>\n<p>Convenio de Rotterdam:</p>\n<ol>\n  <li>Designación de la(s) Autoridad(es) Nacional(es) Designada(s) y punto de contacto oficial (1 punto);</li>\n  <li>Presentación de las respuestas de importación durante el período que se informa (0,2 puntos por respuesta de importación).</li>\n</ol>\n<p> Convenio de Estocolmo:</p>\n<ol>\n  <li>Designación del punto de contacto oficial del Convenio de Estocolmo y del centro de coordinación nacional (1 punto);</li>\n  <li>Presentación del plan nacional de aplicación (1 punto);</li>\n  <li>Presentación de los planes nacionales de aplicación revisados en los que se abordan las enmiendas aprobadas por la Conferencia de las Partes en el período que abarca el informe (1 punto por plan revisado y actualizado)<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup>;</li>\n</ol>\n<p>Protocolo de Montreal:</p>\n<ol>\n  <li>Cumplimiento de los requisitos de presentación de informes para la producción y el consumo de sustancias que agotan la capa de ozono en virtud del (artículo 7 del) Protocolo de Montreal (15 puntos)</li>\n  <li>Presentación de información sobre los sistemas de concesión de licencias en virtud del Protocolo de Montreal (artículo 4B) (5 puntos).</li>\n</ol>\n<p>Convenio de Minamata<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[4]</a></sup>:</p>\n<ol>\n  <li>Designación de un punto focal nacional (artículo 17) (5 puntos).</li>\n  <li>Presentación del informe nacional (artículo 21) (15 puntos).</li>\n</ol>\n<p><img src=\"data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAvwAAAD2CAMAAACdgqPyAAAAAXNSR0IArs4c6QAAAARnQU1BAACxjwv8YQUAAAMAUExURf////f39wAAAKWlpdbWzlJKUt7e3ikpKZSUlCEZIRAQCO/v7zo6OnN7e3Nza721va2trVpSWubm5kI6QsW9xWtjYwAICEJKQjExMRAZEK21rYyMhJScnMXFzlpaYxlS5hkZ5oyEGRlStRkZtb1Svb1SEIRSvYRSEL0Zvb0ZEIQZvYQZEIR7e8WM3kpS5koZ5oyESr2EGUpStUoZtb1S771SQoRS74RSQr0Z770ZQoQZ74QZQqXmre+93rWEe+9ape9aQu8Zpe8ZQu+cpe+cQkpaGe9ac+9aEO8Zc+8ZEO+cc+cc +cEDpaexBae72ESkoxexlSQu/epe/eQntajO/ec+/eEKXF5koQGYzmWozmEIy1Woy1EMXmrb3mWr3mEL21Wr21EKXv5lrO5lLOWhDO5lKEWlqE5lLOEBCE5lKEEFrOrRnOWhDOrRmEWlqErRnOEBCErRmEEBkQaxkIMUoxGYzme4zmMUoZQhlaEIy1e4y1MRk6EKWc3qV73nsQlHsQa0oQa73me73mMb21e721McXv5sVSlO9S78UZlO8Z7++M78VSa8UZa1rv5lLOexDv5lKEe1ql5lLOMRCl5lKEMVrvrRnOexDvrRmEe1qlrRnOMRClrRmEMRkQjHvO5lLvWjHO5lKlWnuE5lLvEDGE5lKlEHvOrRnvWjHOrRmlWnuErRnvEDGErRmlEBkxa6VSlO9SzqUZlO8Zzu+ MzqVSa6UZa72EnHsxlMWMtXsxa0oQjHvv5lLvezHv5lKle3ul5lLvMTGl5lKlMXvvrRnvezHvrRmle3ulrRnvMTGlrRmlMRkxjFpahBAhOpyMte//Ou//vYRaY+/mzsXF5hAxQs69pXOMe72lnCkhCFI6QikhQlpaQqW9vdbF7yEICJR7nEJaQhkIAPfm9+be90JaUt7mzt7v91pjUpyttda9zikhIXNzhFpjWjo6St7v3ub//+/v95SUnFpKUqWllHN7hCkZKRAACHN7a/f3/wAIAL3Fvf/376Wtpff37yEpIQAAALeiBQIAAAEAdFJOU/////////////////////////////wBT9wclAAAACXBIWXMAACHVAAAh1QEEnLSdAAA4qUlEQVR4Xu1djW7ivBKNXHCXNSEJxcRpEp6g7/8ilaqttqpWoj8rVy1USIg2Krpn7PDTFkrZD7hL1ycQHMdxQjI+Ho/ tiefg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg4ODg8N8gcu4Wt3z1pZT21xAN7eDw1ZGU4v4a/Ug9Pwdvl1/qYm7rL1+Ox/dzW1teBiyb29r2csbO5rbc8qeLz0pxf40iuipD85B1UYb2AL1xVIZ2gBv2XIZ2gZCFZcjhvyBbLPwv0a8yNA8Z75HwF/q2DO0AnOVlaBdwwr8ZfFss/L2oWobmsVfCL9QOmZ875t9DLGF+sZj57/dJ+PVOhd8x//4hXab2LGL+xl7p/Ltl/qAM7QJO+DeDtZi/s1dqz9fV+QdO+DeCpQ1ep/OvA6fz7yO+ss7/B8zfwze/7tsNAs9fbEDkDzawEJ9k/jKv/won/JvB19X5X5Yy/3V4saRf++w89LiOZ4Is4nGpzJ9p/4M/v4j5RXB8HORzB7341QGVrv8MJ/ybwVfW+ZcIP1eMyTL8GhXNfC9g45nwPyTDUvg7S46xWCT8KSPomZxyzeSoDANByv+wKPx2wr8RLGH+JXb+fVJ7empRJzXQShKmIN89o4TYtRDmnwUZ93J2SYJsY0Tt6RhBhCSTJkIsVF0WC3+SpYppOpXNrTVAuF/QJrZ+sbsCPy+zLIve5EImvybGRMzDMf9msJ7Ov1/M3ylDbyDZo4b08BMJ5Qdr4eVnMrpNuScymXvPTKME+LeRTIXXTZJHP5KZ50VM9jyeRpE8LvOZxyKdP2UKDYjvOFV+gsMGvSKTgSf8jPvRbcj9Gov9cJTLKEq7VAq8vJG1cDIUI3Oe8MXLZZhFmdk5D2ft2Qwe19H592psj7dkbA/kueKzOmk/vucdt7UQMdOkCglRZxmYf/ zs1dmhemKdQiRGd2EpikxUiIipOGGP78m/uZD5NYpgwgbQplDZIP97nFHoRCPD2oHJWebJU3w1Doz+Eya1H4hLcpxnHCfttBcwPWTvGccx/2awprVnYZ3/d2KZtSdlnVHre8ILyeIuVlDlSfkOmeo/kPCD+XMP6o/nMyUgu0ecxxBA6Py9AYvpjqn3zeXFzK/z/JbpU4Vz9LB1oVCIoPirSp6wtB+zdFRkrCq8UrrDNutwahiET6gzQnbUDBn7tWDQuRP+zeDrWnuW2PkFJJCD9WUvaF8+C9VGg3aUDx4hnEIcGeZPcq/Isww0z0WN5CyDGEt2C/ZXj6nPfrwXdM5aZWiGR5C4Zjq7fqJz8KQ9qBvmp3JSRXmooiigAfJUTblVbMIEZ0aZq0t2n367w+VdkAr2Hk74N4N/ztoDMqVZDCzh3mE7C9mvvidkUoNeogXKRMn8UXJJ\n\n<p><em>Tasa de Transmisión = ((a<sub>cs </sub>+ b<sub>cs</sub> + c<sub>cs</sub> + d<sub>cs</sub> + e<sub>cs</sub>)/N. de Convenios) *</em></p> <p>El indicador final será un número expresado en porcentaje, donde el 100% es el máximo grado de cumplimiento de las obligaciones de información de los AMUMA de los que un País es Parte, y el 0% el menor grado de cumplimiento de dichas obligaciones.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><u> </u>Aplicable a las Partes vinculadas por las enmiendas al Convenio de Estocolmo. Las Partes que no estén obligadas por las enmiendas recibirán por defecto un punto por cada una de ellas. <a href=\"#footnote-ref-3\">&#x2191;</a></p><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p>Tenga en cuenta que por el momento no hay datos disponibles para el Convenio de Minamata. El calendario de presentación de informes aún no está decidido. <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div><h2> Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em> A nivel de país:</em></strong></li>\n</ul>\n<p>Los valores faltantes no se imputan. </p>\n<ul>\n  <li><strong><em> A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> Los valores faltantes no se imputan. </p><h2>Agregados regionales:</h2>\n<p>Para los métodos de agregación, véase: </p>\n<p><a href=\"http://pre-uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf\">http://pre-uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf</a></p><h1> Disponibilidad de los datos</h1>\n<h2> Descripción:</h2>\n<ol>\n  <li> Convenios de Basilea: 185 Partes; </li>\n  <li> Convenio de Rotterdam: 180 Partes; </li>\n  <li> Convenio de Estocolmo: 156 Partes; </li>\n  <li> Puntos Focales del Protocolo de Montreal: 197 Partes; </li>\n  <li> Convenio de Minamata: actualmente 35 Partes. </li>\n</ol>\n<h2> Series de tiempo:</h2>\n<p> Los informes sobre este indicador seguirán un ciclo de 5 años. </p>\n<ol>\n  <li> Primer ciclo de presentación de informes de referencia en 2017: datos recopilados de 2010 a 2014; </li>\n  <li> Segundo ciclo de presentación de informes en 2020: datos recopilados de 2015 a 2019; </li>\n  <li> Tercer ciclo de presentación de informes en 2025: datos recopilados de 2020 a 2024; </li>\n  <li> Cuarto ciclo de presentación de informes en 2030: datos recopilados de 2025 a 2029. </li>\n</ol>\n<h2> Desglose:</h2>\n<p> El indicador está disponible a nivel país. Está desglosado por Convenio, además de brindar la tasa media de transmisión de los cinco Convenios. </p><h2> Fuentes de discrepancias:</h2><h1>Referencias</h1>\n<h2>URL:</h2>\n<h2>Referencias:</h2>"}