{"status":"success","message":"The QUALITY_ASSURE field for indicator 14-5-1, translated into en","data":"<p>Information on the process of how protected area data are collected, standardised and published is available in the WDPA User Manual at: <a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a> which is available in English, French and Spanish. Specific guidance is provided at <a href=\"https://www.protectedplanet.net/c/world-database-on-protected-areas\">https://www.protectedplanet.net/c/world-database-on-protected-areas</a> on, for example, predefined fields or look up tables in the WDPA: <a href=\"https://www.protectedplanet.net/c/wdpa-lookup-tables\">https://www.protectedplanet.net/c/wdpa-lookup-tables</a>, how WDPA records are coded how international designations and regional designations data is collected, how regularly is the database updated, and how to perform protected areas coverage statistics. </p>\n<p>Data quality in the process of identifying KBAs is ensured through processes established by the KBAs Partnership (<a href=\"http://www.keybiodiversityareas.org/kba-partners\">http://www.keybiodiversityareas.org/kba-partners</a>) and KBAs Secretariat. Data quality is ensured through wide stakeholder engagement in the KBA proposal process, data checking by Regional Focal Points, formal Review of KBA Proposals by independent Reviewers, and validation of Nominations by the KBAs Secretariat. </p>\n<p>In addition, the Chairs of the IUCN Species Survival Commission and World Commission on Protected Areas (both of whom are elected by the IUCN Membership of governments and non-governmental organisations), appoint the Chair of an independent KBAs Standards and Appeals Committee, which ensures the correct application of the Global Standard for the identification of KBAs, and oversees a formal Procedure for handling of appeals against the identification of KBAs (see http://www.keybiodiversityareas.org/assets/1b388c918e14c5f4c3d7a0237eb0d366).</p>\n<p>Before submission to the UN SDG Indicators database the annually updated indicators of coverage of KBAs by protected areas and Other Effective Area-based Conservation Measures are incorporated into updated Country Profiles on the Integrated Biodiversity Assessment Tool (<a href=\"https://ibat-alliance.org/country_profiles\">https://ibat-alliance.org/country_profiles</a>) and then sent for consultation to National Focal Points of the Convention on Biological Diversity (<a href=\"https://www.cbd.int/information/nfp.shtml\">https://www.cbd.int/information/nfp.shtml</a>), National Statistics Offices SDG Representatives and UN Permanent Missions (Geneva) representatives. </p>"}