{"status":"success","message":"The QUALITY_ASSURE field for indicator 14-5-1, translated into fr","data":"<h2>Assurance qualité : </h2>\n<p>Le processus de collecte, de normalisation et de publication des données est disponible dans le manuel de l'utilisateur de la WDPA à l'adresse suivante : <a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a> qui est disponible en anglais, français et espagnol. Des conseils spécifiques sont fournis à l'adresse <a href=\"https://www.protectedplanet.net/c/world-database-on-protected-areas\">https://www.protectedplanet.net/c/world-database-on-protected-areas</a> sur, par exemple, les champs prédéfinis ou les tables de recherche dans la WDPA : <a href=\"https://www.protectedplanet.net/c/wdpa-lookup-tables\">https://www.protectedplanet.net/c/wdpa-lookup-tables</a>, comment les enregistrements de la WDPA sont codés, comment les données sur les désignations internationales et régionales sont collectées, à quelle fréquence la base de données est mise à jour et comment réaliser des statistiques sur la couverture des zones protégées. </p>\n<p> Le processus d'identification des zones clés pour la biodiversité est soutenu par le partenariat des zones clés pour la biodiversité (<a href=\"http://www.keybiodiversityareas.org/kba-partners\">http://www.keybiodiversityareas.org/kba-partners</a>). Parmi les rôles du partenariat figure la mise en place du secrétariat des zones clés pour la biodiversité, qui vérifie les informations soumises lors de la phase de désignation des sites pour s'assurer de l'application correcte de la norme relative aux zones clés pour la biodiversité (<a href=\"https://portals.iucn.org/library/node/46259\">https://portals.iucn.org/library/node/46259</a>) et de l'adéquation de la documentation relative au site, puis vérifie le site, qui est ensuite publié sur le site Web des zones clés pour la biodiversité (<a href=\"http://www.keybiodiversityareas.org/get-involved\">http://www.keybiodiversityareas.org/get-involved</a>). En outre, les présidents de la Commission de la sauvegarde des espèces et de la Commission mondiale des aires protégées de l'UICN (tous deux élus par les membres de l'UICN, à savoir les gouvernements et les organisations non gouvernementales), nomment le président d'un comité indépendant, le Key Biodiversity Areas Standards and Appeals Committee, qui veille à l'application correcte de la norme mondiale pour l'identification des Key Biodiversity Areas. Le code R pour le calcul de la couverture des zones protégées des zones clés pour la biodiversité est documenté comme Dias, M. (2017) &#x201C;Code R pour le calcul de la couverture des zones protégées des ZCB&#x201D;. (<a href=\"http://www.keybiodiversityareas.org/userfiles/files/R_code_for_calculating_protected_area_coverage_of_KBAs_March_2017.pdf\">http://www.keybiodiversityareas.org/userfiles/files/R_code_for_calculating_protected_area_coverage_of_KBAs_March_2017.pdf</a>) </p>\n<p>Outre la diffusion via le site web de Protected Planet (<a href=\"https://www.protectedplanet.net/\">https://www.protectedplanet.net/</a>), le processus de la liste des Nations unies décrit au point 3.1 le fait que les données sur les aires protégées sont collectées auprès d'agences nationales reconnues dans les métadonnées de la WDPA, et le site web des zones clés pour la biodiversité (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>), les données de Protected Planet et des zones clés pour la biodiversité sont diffusées via l'outil d'évaluation intégrée de la biodiversité, disponible en ligne pour la recherche et la conservation (<a href=\"https://www.ibat-alliance.org/ibat-conservation/\">https://www.ibat-alliance.org/ibat-conservation/</a>). Cet outil intègre les profils nationaux de tous les pays du monde, qui comprennent une documentation sur l'indicateur de couverture des zones protégées des zones clés pour la biodiversité. Chaque mise à jour annuelle de ces profils nationaux est envoyée pour consultation aux points focaux nationaux de la Convention sur la diversité biologique (<a href=\"https://www.cbd.int/information/nfp.shtml\">https://www.cbd.int/information/nfp.shtml</a>), aux représentants des OMD des bureaux nationaux de statistiques et aux représentants des missions permanentes des Nations unies (Genève).</p>"}