{"status":"success","message":"The COMPARABILITY field for indicator 15-6-1, translated into all languages","data":{"ar":"","en":"<h2>Sources of discrepancies:</h2>\n<p>Reliability of the indicator is dependent on countries making information available to the ABS Clearing-House of the Nagoya Protocol and to the Online Reporting System on Compliance of the International Treaty on ABS legislative, administrative or policy measures.</p>\n<p>In addition to the information made available by countries to the ABS Clearing-House, the CBD Secretariat collects information from other sources: national biodiversity strategies and actions plans, national reports submitted under the CBD, the interim national reports on the implementation of the Nagoya Protocol (due in 2017) and official communications to the SCBD (responses to notifications, email communications, etc.). The information collected from these sources inform the Secretariat&#x2019;s inputs to other processes under the Protocol, in particular the consideration by the Conference of the Parties serving as the meeting of the Parties to the Protocol (COP-MOP) of national reports (Article 29) and assessment and review (Article 31). The resulting information on the number of countries with ABS legislative, administrative or and policy measures may differ from the number of countries that have made available this information in the ABS Clearing-House. </p>\n<p> </p>\n<p>In addition to the information made available by countries to the Online Reporting System on Compliance of the International Treaty, FAO collects information from countries, submitted through their national reports, on conservation and use of PGRFA and their efforts in this regard for the preparation of the <em>State of the World&#x2019;s Plant Genetic Resources for Food and Agriculture</em>. </p>","es":"<h2>Fuentes de discrepancias:</h2>\n<p>La fiabilidad del indicador depende de que los países pongan la información a disposición del Centro de Intercambio de Información sobre ADB del Protocolo de Nagoya y del Sistema de Información en Línea sobre el Cumplimiento del Tratado Internacional sobre Medidas Legislativas, Administrativas o Políticas de ADB.</p>\n<p> Además de la información facilitada por los países al Centro de Intercambio de Información sobre ADB, la Secretaría del CDB recopila información de otras fuentes: estrategias y planes de acción nacionales sobre biodiversidad, informes nacionales presentados en el marco del CDB, los informes nacionales provisionales sobre la aplicación del Protocolo de Nagoya (que deben presentarse en 2017) y las comunicaciones oficiales a la SCDB (respuestas a notificaciones, comunicaciones por correo electrónico, etc.). La información recopilada a partir de estas fuentes sirve de base a las contribuciones de la Secretaría a otros procesos en el marco del Protocolo, en particular el examen por parte de la Conferencia de las Partes en calidad de reunión de las Partes en el Protocolo (COP-MOP) de los informes nacionales (artículo 29) y la evaluación y el examen (artículo 31). La información resultante sobre el número de países con medidas legislativas, administrativas o políticas de ADB puede diferir del número de países que han puesto a disposición esta información en el Centro de Intercambio de Información sobre ADB. </p>\n<p> </p>\n<p> Además de la información puesta a disposición por los países en el Sistema de Información en Línea sobre el Cumplimiento del Tratado Internacional, la FAO recopila información de los países, presentada a través de sus informes nacionales, sobre la conservación y el uso de los RFAA y sus esfuerzos en este sentido para la preparación del <em>Estado de los Recursos Fitogenéticos para la Alimentación y la Agricultura en el Mundo</em>. </p>","fr":"","pt":"","ru":"<h2> Источники расхождений: </h2>\n<p>Достоверность показателя зависит от того, предоставляют ли страны информацию в Механизм посредничества по доступу и совместному распределению выгод ДГРСИВ Нагойского протокола и в Систему онлайн-отчетности о соблюдении Международного договора о законодательных, административных или директивных мерах по ДГРСИВ.</p>\n<p> В дополнение к информации, предоставленной странами в Механизм посредничества для регулирования ДГРСИВ, секретариат КБР собирает информацию из других источников: национальных стратегий и планов действий по сохранению биоразнообразия, национальных отчетов, представленных в рамках КБР, промежуточных национальных отчетов о выполнении Нагойского протокола (в течение 2017 г.) и официальных сообщений в Секретариат КБР (ответы на уведомления, сообщения электронной почты и т. д.). Информация, полученная из этих источников, используется для информации секретариата о вкладе в другие процессы в рамках Протокола, в частности, при рассмотрении Конференцией Сторон, действующей в качестве совещания Сторон Протокола (КС-СС), национальных докладов ( Статья 29) и оценок и обзоров (статья 31). Полученная в результате информация о количестве стран, в которых приняты законодательные, административные или директивные меры по ДГРСИВ, может отличаться от числа стран, которые предоставили эту информацию в Механизм посредничества для регулирования ДГРСИВ. </p>\n<p> </p>\n<p>В дополнение к информации, предоставляемой странами в Систему онлайн-отчетности о соблюдении Международного договора, ФАО собирает информацию от стран, представленную в их национальных отчетах, о сохранении и использовании ГРРПСХ и их усилиях в этом отношении для подготовки доклада <em> Состояние мировых растительных генетических ресурсов для производства продовольствия и ведения сельского хозяйства </em>. </p>"}}