{"status":"success","message":"All metadata fields for the indicator 10-b-1, translated into ru","data":"<p>Цель 10: Сокращение неравенства внутри стран и между ними</p><p>Задача 10.b: Поощрять выделение официальной помощи в целях развития и финансовые потоки, в том числе прямые иностранные инвестиции, в наиболее нуждающиеся государства, особенно в наименее развитые страны, африканские страны, малые островные развивающиеся государства и развивающиеся страны, не имеющие выхода к морю, в соответствии с их национальными планами и программами</p><p>Показатель 10.b.1: Совокупный объем потоков ресурсов в целях развития в разбивке по странам-получателям и странам-донорам и видам потоков (например, официальная помощь в целях развития, прямые иностранные инвестиции и прочие финансовые потоки)</p><p>Последнее обновление: 19 июля 2016 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация экономического сотрудничества и развития (ОЭСР) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Общие потоки ресурсов на цели развития с разбивкой по странам-получателям и донорам и по типам потоков включают официальную помощь в целях развития (ОПР), другие официальные потоки (ДОП) и частные потоки. </p>\n<h2> Понятия: </h2>\n<p> Официальные и частные потоки, как льготные, так и не льготные в развивающиеся страны. Что касается официальных потоков, то основное различие проводится между официальной помощью в целях развития (ОПР) и другими официальными потоками (ДОП) </p>\n<p> ДОП, когда они являются частными потоками, разбиты на потоки на рыночных условиях и благотворительные гранты. Потоки включают взносы в многосторонние агентства развития, которые сами являются официальными органами. См. <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm </a> </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Комитет содействия развитию ОЭСР (КСР) собирает данные о потоках официальных и частных ресурсов с 1960 года на агрегированном уровне. </p>\n<p> Данные представлены донорами в соответствии с теми же стандартами и методологиями (см. здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a>). </p>\n<p>Данные за календарный год представляются ежегодно лицами, ответственными за направление отчетов в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.). </p><h2>Процесс сбора:</h2>\n<p>Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой предоставляющей помощь стране / агентстве. Лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т.д.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные по потокам за предыдущий год публикуются ежегодно в декабре. Подробные сведения о потоках за 2015 год будут опубликованы в декабре 2016 года. </p><p> <strong> Выпуск данных: </strong> </p>\n<p> Декабрь 2016 г. </p><h1> Поставщики данных </h1>\n<h2> Описание: </h2>\n<p> Данные за календарный год предоставляются ежегодно лицами, ответственными за направление отчетов в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.) </p><h1> Составители данных </h1>\n<h2> Название: </h2>\n<p> ОЭСР </p><h2> Обоснование: </h2>\n<p> Общие потоки ресурсов в развивающиеся страны позволяют количественно оценить общие средства, которые доноры предоставляют развивающимся странам. </p><h2> Комментарии и ограничения: </h2>\n<p> Не применимо </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Сумма официальных и частных потоков от всех доноров в развивающиеся страны. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Нет - оценка отсутствующих значений не производится </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Не применимо </p><h2> Региональные агрегаты: </h2>\n<p> Глобальные и региональные данные основаны на сумме общих потоков ресурсов в развивающиеся страны. </p><h1> Доступность данных </h1>\n<p> На стороне доноров для всех стран КСР (Комитет содействия развитию) и многих поставщиков, не входящих в КСР (двусторонних и многосторонних), которые отчитываются перед КСР. </p>\n<p> На стороне получателей для всех развивающихся стран, имеющих право на ОПР. </p>\n<h2> Дезагрегирование: </h2>\n<p> Этот показатель можно дезагрегировать по типу потока (ОПР, ДОП, частный), по донору, стране-получателю, типу финансирования, типу помощи и т. д. </p><h2> Источники расхождений: </h2>\n<p> Статистика Комитета содействия развитию (КСР) стандартизирована на основе календарного года для всех доноров и может отличаться от данных финансового года, имеющихся в бюджетных документах для некоторых стран. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"www.oecd.org/dac/stats\"> www.oecd.org/dac/stats </a> </p>\n<h2> Ссылки: </h2>\n<p> См. все ссылки здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>"}