{"status":"success","message":"The RATIONALE field for indicator 15-5-1, translated into ru","data":"<h2> Обоснование: </h2>\n<p> На мировые биологические виды влияет ряд угрожающих процессов, включая разрушение и деградацию среды обитания, чрезмерную эксплуатацию, инвазивные чужеродные виды, вмешательство человека, загрязнение и изменение климата. Этот показатель может использоваться для оценки общих изменений в факторах риска исчезновения групп видов в результате этих угроз и пределов, в которых эти угрозы могут снизиться.</p>\n<p> Значение индекса Красного списка варьируется от 1 (все виды отнесены к категории & # x2018; Вызывающие наименьшее опасение & # x2019;) до 0 (все виды отнесены к категории & # x2018; Вымершие & # x2019;) и, таким образом, указывает, насколько далеко категория видов приблизилась к исчезновению. Таким образом, Индекс Красного списка позволяет сравнивать категории видов как по их общему уровню риска исчезновения (то есть, насколько в среднем они находятся под угрозой), так и по скорости, с которой этот уровень риска изменяется с течением времени. Тенденция к снижению индекса Красного списка с течением времени означает, что ожидаемые темпы исчезновения видов в будущем ухудшаются (т.е. темпы утраты биоразнообразия растут). Тенденция к росту означает, что ожидаемая скорость исчезновения видов снижается (т. е. темпы утраты биоразнообразия сокращаются), а горизонтальная линия означает, что ожидаемая скорость исчезновения видов остается неизменной, хотя в каждом из этих случаев происходящие процессы не означают, что потеря биоразнообразия остановлена. Тенденция к росту индекса Красного списка будет указывать на то, что задача 15.5 ЦУР по сокращению деградации естественной среды обитания и защите находящихся под угрозой видов находится в процессе выполнения. Значение индекса Красного списка, равное 1, будет означать, что потеря биоразнообразия остановлена.</p>\n<p> Не следует использовать «Индекс Красной книги», чтобы подразумевать, что показатель создается в виде составного показателя ряда разрозненных показателей (таким же образом, как, например, скомпилирован многомерный индекс бедности). Индекс Красной книги представляет собой показатель тенденций риска исчезновения видов, который оценивается с использованием категорий и критериев Красной книги МСОП (Mace et al., 2008, IUCN 2012a) и составлен из данных об изменениях с течением времени в категории Красной книги для каждого вида, исключая любые изменения, обусловленные улучшенными знаниями или пересмотренной таксономией.</p>\n<p> Индекс Красной книги используется в качестве показателя Стратегического плана в области сохранения биоразнообразия на 2011-2020 гг. (CBD 2014, Tittensor et al, 2014) и использовался в качестве показателя для цели Конвенции о биологическом разнообразии 2010 (Butchart et al., 2010) и цели 7 в области развития, сформулированной в Декларации тысячелетия. Он также может прогнозироваться для оценки сценариев будущего развития (Visconti et al., 2015). </p>"}