{"status":"success","message":"The SOURCE_TYPE field for indicator 14-4-1, translated into es","data":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>El punto de referencia basado en el RMS suele establecerse mediante un proceso formal de evaluación de las poblaciones. Los datos que sirven de base a las evaluaciones de las poblaciones pueden proceder de muchas fuentes diferentes, incluidas las dependientes e independientes de la pesca. Los datos dependientes de la pesquería se recolectan de la propia pesquería, utilizando tanto fuentes comerciales como recreativas a través de informes o encuestas por muestreo en el mar, en los lugares de desembarque o en las comunidades pesqueras. Los datos de estas fuentes se suelen compilar en las estadísticas de pesca. Pueden incluir información sobre las extracciones de pescado del mar, que pueden incluir los desembarques y los descartes, e información sobre la flota, como el número de barcos, el número de remolques y el tiempo de permanencia en el mar.</p>\n<p>Los datos independientes de la pesca se obtienen de forma no relacionada con ninguna actividad pesquera y suelen ser recolectados por los científicos a través de estudios (a menudo cruceros científicos) diseñados para muestrear la abundancia y la biomasa de las especies en series temporales largas y en temporadas y zonas geográficas coherentes. Normalmente, los datos independientes de la pesca recolectan información biológica sobre la especie (edad, longitud, peso, madurez, etc.), así como información sobre el hábitat y el medio ambiente (temperatura, salinidad, profundidad, etc.).</p>\n<p>Para la evaluación de las poblaciones se requieren tres categorías principales de datos, que incluyen datos sobre los rasgos del ciclo vital y series temporales de capturas y esfuerzo pesquero. <strong><em>La abundancia de la población</em></strong> a menudo no se conoce y la abundancia relativa o los índices se utilizan a menudo para reflejar los cambios históricos en el tamaño de la población. Estos datos pueden proceder de estudios independientes de la pesquería, por ejemplo, muestreos acústicos o basados en redes de arrastre, o de estimaciones dependientes de la pesquería que utilizan datos de captura y esfuerzo. Los parámetros del ciclo vital proporcionan información sobre el crecimiento individual y la productividad de la población, por ejemplo, el tamaño de los peces, la edad, las tasas de reproducción y la mortalidad natural. <strong><em>Captura</em></strong> es la cantidad de peces extraídos de una población por todos los tipos de pesca.</p>\n<p><strong>Global/Regional:</strong></p>\n<p>Debido a la gran demanda de datos de los métodos clásicos de evaluación de poblaciones, solo se ha evaluado un número limitado de poblaciones de peces. Estas especies representan el 17&#x2013;25 por ciento de las capturas mundiales (Branch et al., 2011), y la mayoría son capturadas por pesquerías de países desarrollados. Para equilibrar la representatividad mundial de los resultados de la evaluación y el objetivo de utilizar la mejor información disponible, la FAO utiliza un amplio espectro de datos y métodos para ampliar su evaluación a las poblaciones de peces que representan la mayor parte (70-80 por ciento) de las capturas mundiales (FAO, 2005).</p>\n<p><strong>Nacional:</strong></p>\n<p>Para la presentación de informes nacionales, se envió un cuestionario a todos los Estados miembros de la FAO con límites marinos en 2019, y se volverá a enviar en 2020, 2021 y, posteriormente, cada dos años. Para la lista completa de preguntas utilizadas para informar este indicador, consulte el Apéndice 2.</p>\n<h2>Proceso de recolección:</h2>\n<p><strong>Global/regional: </strong></p>\n<p>Las poblaciones de peces que la FAO ha supervisado desde 1974 representan un amplio espectro de disponibilidad de datos, que van desde las poblaciones con muchos datos y evaluadas formalmente hasta las que tienen muy poca información, aparte de las estadísticas de capturas por zona de pesca principal de la FAO, y las que no tienen ninguna evaluación de las poblaciones. Con el fin de utilizar los mejores datos e información disponibles y mantener la coherencia entre las poblaciones y los evaluadores, se ha definido un procedimiento para identificar la información sobre el estado de las poblaciones (FAO 2011). </p>\n<p><strong>Nacional: </strong></p>\n<p>La FAO recopila los datos nacionales a través de un cuestionario enviado al Punto Focal Principal (PFP) de cada país. El PFP organiza un dispositivo institucional que identifica a las autoridades competentes para elaborar una lista de referencia de las existencias y completa el cuestionario. La información o los datos recolectados a través del cuestionario de un país solo servirán inicialmente para informar de los avances de cada país. Dependiendo de la evolución y de la mayor normalización de los informes de los países en los próximos 3-5 años, los datos nacionales podrán utilizarse para informar de las estimaciones globales/regionales.</p>"}