{"status":"success","message":"The SOURCE_TYPE field for indicator 14-4-1, translated into ru","data":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Реперная точка на основе МУУ часто устанавливается посредством формального процесса оценки запасов. Данные для формирования оценки запасов могут поступать из множества различных источников, включая зависящие от промысла и независимые от промысла источники. Данные, зависящие от промысла, собираются на самом промысле с использованием как коммерческих, так и рекреационных источников посредством отчетности или выборочных обследований в море, в местах выгрузки или в рыбацких общинах. Данные из этих источников обычно включаются в статистику рыболовства. Они могут включать информацию об извлечении рыбы из моря, которая может включать выгрузки и выбросы рыбы, а также информацию о флоте, такую как количество лодок, количество буксиров, время, проведенное в море. </p>\n<p> Независимые от промысла данные получаются способами, не связанными с какой-либо промысловой деятельностью, и обычно собираются учеными посредством обследований (часто научных рейсов), предназначенных для замера численности видов и биомассы за длительные временные периоды, а также во взаимоувязанные сезоны и географические районы. Обычно независимые от промысла данные включают биологическую информацию о видах (возраст, длина, вес, зрелость и т. д.), а также информацию о среде обитания и экологическую информацию (температура, соленость, глубина и т. д.).</p>\n<p> Для оценки запаса требуются три основные категории первичных данных, включая данные об особенностях жизненного цикла и временные ряды улова, а также интенсивность вылова. <strong> <em> Численность запаса </em> </strong> часто неизвестна, и относительная численность или индексы часто используются для отражения исторических изменений численности популяции. Эти данные могут быть получены из независимых от промысла обследований, например акустический или траловый отбор проб или на основе оценок, независимых от промысла, с использованием данных по уловам и интенсивности вылова. Параметры жизненного цикла предоставляют информацию об индивидуальном росте и продуктивности запасов, например размер рыбы, возраст, уровень репродуктивности и естественной смертности. <strong><em> Улов</em> </strong> - количество рыбы, выловленной из запаса при всех видах ловли. </p>\n<p> <strong> Глобальный / региональный: </strong> </p>\n<p> Из-за высоких требований к данным, применимым для классических методов оценки запасов, было оценено лишь ограниченное количество рыбных запасов. На эти виды приходится 17-25% мирового улова (Branch et al., 2011), и большинство из них вылавливается рыбными хозяйствами в развитых странах. Чтобы сбалансировать глобальную репрезентативность результатов оценки и цель использования наилучшей доступной информации, ФАО использует широкий спектр данных и методов, чтобы распространить свою оценку на те рыбные запасы, которые составляют большую часть (70-80 процентов) всего мирового улова (FAO, 2005). </p>\n<p> <strong> Национальный: </strong> </p>\n<p> Что касается страновой отчетности, то в 2019 году всем государствам-членам ФАО, имеющим морские границы, был разослан вопросник, который будет повторно рассылаться в 2020, 2021 году, а затем каждые два года. Полный список вопросов, используемых для формирования этого показателя, см. в Приложении 2. </p>\n<h2> Процесс сбора: </h2>\n<p> <strong> Глобальный / региональный: </strong> </p>\n<p>Рыбные запасы, за которыми ФАО осуществляет мониторинг с 1974 года, представляют собой широкий спектр данных, начиная от имеющихся в большом количестве данных и официально оцененных запасов до тех, по которым имеется очень мало информации, а только статистика улова по основным промысловым районам ФАО, и до тех, по которым оценка запасов не ведется вообще. В целях использования наилучших имеющихся данных и информации и поддержания согласованности между запасами и специалистами по оценке была определена процедура для определения информации о состоянии запасов (FAO 2011).</p>\n<p> <strong> Национальный: </strong> </p>\n<p> ФАО собирает национальные данные с помощью вопросника, отсылаемого Главному координатору в каждой стране. Главный координатор организует институциональную структуру, в которую входят компетентные органы для разработки справочного списка запасов, и заполняет вопросник. Информация или данные, собранные с помощью вопросника по стране, первоначально будут свидетельствовать только о прогрессе отдельной страны. В зависимости от развития и дальнейшей стандартизации страновой отчетности в течение следующих 3-5 лет национальные данные могут использоваться для получения глобальных / региональных оценок. </p>"}