{"status":"success","message":"All metadata fields for the indicator 17-9-1, translated into ru","data":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.9: Усилить международную поддержку эффективного и целенаправленного наращивания потенциала развивающихся стран для содействия реализации национальных планов достижения всех целей в области устойчивого развития, в том числе благодаря сотрудничеству по линии Север — Юг и Юг — Юг и трехстороннему сотрудничеству</p><p>Показатель 17.9.1: Объем финансовой и технической помощи (в том числе по линии Север — Юг, Юг — Юг и в рамках трехстороннего сотрудничества), предоставляемой развивающимся странам (в долларах США)</p><p> Последнее обновление: 9 июля 2017 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация экономического сотрудничества и развития (ОЭСР) </p><h1> Понятия и определения</h1>\n<h2> Определение: </h2>\n<p> Валовые выплаты общего объема официальной помощи в целях развития (ОПР) и других официальных потоков от всех доноров для создания потенциала и национального планирования. </p>\n<h2> Понятия: </h2>\n<p> <strong> ОПР </strong>: Комитет содействия развитию (КСР) определяет официальную помощь в целях развития (ОПР) как &#x201C; потоки в страны и территории, включенные в Список получателей ОПР Комитета содействия развитию, и в многосторонние учреждения, которая </p>\n<ol>\n  <li> предоставляется официальными учреждениями, включая государственные и местные\nорганы власти, или их исполнительными органами; и </li>\n  <li> каждая транзакция проводится с целью содействия экономическому развитию и\nблагосостоянию развивающихся стран; и </li>\n  <li> носит льготный характер и подразумевает элемент гранта в размере не менее\n25 процентов (рассчитывается по ставке дисконта в 10 процентов). </li> </ol>\n<p>(См.<a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>) </p>\n<p> <strong> Другие официальные потоки (ДОП) </strong>: Другие официальные потоки (за исключением официально поддерживаемых экспортных кредитов) определяются как транзакции официального сектора, которые не соответствуют установленным критериям ОПР, либо потому, что они не направлены в первую очередь на развитие или потому, что они недостаточно льготные.</p>\n<p>(См.<a href=\"http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\">http://www.oecd.org/dac/stats/documentupload/DCDDAC (2016) 3FINAL.pdf</a>, пункт 24). </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p>Комитет содействия развитию ОЭСР собирает данные по официальным и частным потокам с 1960 года на агрегированном уровне и с 1973 года на уровне видов деятельности с помощью Системы отчетности кредиторов (СОК) (данные СОК считаются полными с 1995 года по обязательствам на уровне видов деятельности и с 2002 года по выплатам). </p>\n<p> Данные представляются донорами в соответствии с теми же стандартами и методологиями (см. здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p> Данные представляются ежегодно за календарный год лицами, направляющими отчеты, которые находятся в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.). </p><h2>Процесс сбора:</h2>\n<p>Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой предоставляющей помощь стране / агентстве. Лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т. д.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные по потокам за предыдущий год публикуются ежегодно в декабре. </p>\n<p> Подробные данные по потокам за 2015 год были опубликованы в декабре 2016 года. </p><h1>Поставщики данных</h1>\n<p>Данные представляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных органах государственного управления (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.).</p><h1>Составители данных</h1>\n<p>ОЭСР</p><h2> Обоснование: </h2>\n<p> Общие потоки официальной помощи в целях развития (ОПР) и другие официальные потоки (ДОП) в развивающиеся страны позволяют количественно оценить общественные усилия (за исключением экспортных кредитов), которые доноры предоставляют развивающимся странам. </p><h2> Комментарии и ограничения: </h2>\n<p> Данные в Системе отчетности кредиторов доступны с 1973 года. Однако охват данных считается полным с 1995 года для обязательств на уровне видов деятельности и с 2002 года для выплат. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Сумма потоков официальной помощи в целях развития (ОПР) и других официальных потоков (ДОП) от всех доноров в развивающиеся страны для наращивания потенциала и национального планирования. </p><h2>Обработка отсутствующих значений:</h2>\n<ul>\n  <li><strong><em>На страновом уровне:</em></strong></li>\n</ul>\n<p>Не производится</p>\n<ul>\n  <li><strong><em>На региональном и глобальном уровнях:</em></strong></li>\n</ul>\n<p>Не производится</p><h2> Региональные агрегаты:</h2>\n<p>Глобальные и региональные значения основаны на сумме потоков ОПР и ДОП.</p><h1> Доступность данных </h1>\n<p> Данные, основанные на получателях, для всех развивающихся стран, удовлетворяющих критериям ОПР. </p>\n<h2> Дезагрегирование: </h2>\n<p> Этот показатель может быть дезагрегирован по типам потоков (ОПР или ДОП), по донорам, странам-получателям, типам финансирования, видам помощи, секторам и т. д. </p><h2>Источники расхождений:</h2>\n<p>Статистика Комитета содействия развитию (КСР) унифицирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющегося в бюджетных документах некоторых стран.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.oecd.org/dac/stats\"> www.oecd.org/dac/stats </a> </p>\n<h2> Ссылки: </h2>\n<p> См. все ссылки здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>"}