{"status":"success","message":"The SOURCE_TYPE field for indicator 17-9-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The OECD/DAC has been collecting data on official and private resource flows from 1960 at an aggregate level and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). </p>\n<p>The data are reported by donors according to the same standards and methodologies (see here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>","es":"","fr":"<h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>Le CAD de l'OCDE collecte des données sur les flux de ressources officielles et privées depuis 1960 au niveau agrégé et depuis 1973 au niveau des activités par le biais du système de notification des créanciers (les données du SNPC sont considérées comme complètes depuis 1995 pour les engagements au niveau des activités et depuis 2002 pour les décaissements). </p>\n<p>Les données sont communiquées par les donateurs selon les mêmes normes et méthodologies (voir ici : <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p>Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.)</p>","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p>Комитет содействия развитию ОЭСР собирает данные по официальным и частным потокам с 1960 года на агрегированном уровне и с 1973 года на уровне видов деятельности с помощью Системы отчетности кредиторов (СОК) (данные СОК считаются полными с 1995 года для обязательств на уровне видов деятельности и с 2002 года для выплат). </p>\n<p> Данные представляются донорами в соответствии с теми же стандартами и методологиями (см. здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p> Данные представляются ежегодно за календарный год лицами, направляющими отчеты, которые находятся в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.). </p>"}}