{"status":"success","message":"The COLL_METHOD field for indicator 3-3-1, translated into all languages","data":{"ar":"","en":"<p>Country teams use UNAIDS-supported Spectrum software to develop estimates annually. The country teams are comprised primarily of national epidemiologists, demographers, monitoring and evaluation specialists and technical partners. The model incorporates data that are collected through programme information systems, surveillance and surveys. </p>","es":"<h2> Proceso de recolección:</h2>\n<p> Los equipos nacionales utilizan software compatible con ONUSIDA para desarrollar estimaciones anualmente. Los equipos nacionales están compuestos principalmente por epidemiólogos, demógrafos, especialistas en monitoreo y evaluación y socios técnicos. </p>\n<p> El software utilizado para producir las estimaciones es Spectrum&#x2014; desarrollado por Avenir Health (www.avenirhealth.org)&#x2014; y el Paquete de Estimaciones y Proyecciones, que es desarrollado por el Centro Este-Oeste (<a href=\"www.eastwestcenter.org\">www.eastwestcenter.org</a>). El Grupo de Referencia de ONUSIDA sobre estimaciones, modelización y proyecciones proporciona orientación técnica sobre el desarrollo del componente del VIH del software (<a href=\"www.epidem.org\">www.epidem.org</a>). </p>","fr":"<p>Les équipes de pays utilisent le logiciel Spectrum soutenu par l’ONUSIDA pour élaborer des estimations chaque année. Les équipes des pays sont composées principalement d’épidémiologistes nationaux, de démographes, de spécialistes du suivi et de l’évaluation et de partenaires techniques. Le modèle intègre des données recueillies par le biais de systèmes d’information sur les programmes, de surveillance et d’enquêtes. </p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p> Страновые группы используют поддерживаемое ЮНЭЙДС программное обеспечение для составления ежегодной оценки. Страновые группы состоят в основном из эпидемиологов, демографов, специалистов по мониторингу и оценке и технических партнеров. </p>\n<p> Для составления оценок используется программное обеспечение Spectrum, разработанное организацией Avenir Health (www.avenirhealth.org), и пакет для создания оценок и прогнозов, разработанный Восточно-западным центром (<a href = \"www.eastwestcenter.org\">www.eastwestcenter.org</a>). Контрольная группа ЮНЭЙДС по оценкам, моделированию и прогнозам предоставляет техническое руководство по разработке компонента программного обеспечения, связанного с ВИЧ (<a href=\"www.epidem.org\">www.epidem.org</a>). </p>"}}