{"status":"success","message":"The DATA_COMP field for indicator 3-3-1, translated into all languages","data":{"ar":"","en":"<p>Longitudinal data on individuals newly infected with HIV would be the most accurate source of data to measure HIV incidence, however these data are rarely available for representative populations. Special diagnostic tests in surveys or from health facilities can also be used to obtain data on HIV incidence but these require very large samples to accurately estimate HIV incidence and the latter are also rarely representative. HIV incidence is thus modelled using the Spectrum software. The software incorporates data on HIV prevalence, the number of people on treatment, demographics and other relevant indicators to estimate historical HIV incidence, among other indicators. A full description of the model is available in peer-reviewed articles and in the most recent UNAIDS Global AIDS Update Reports. <a href=\"https://onlinelibrary.wiley.com/toc/17582652/2021/24/S5\">https://onlinelibrary.wiley.com/toc/17582652/2021/24/S5</a></p>\n<p>https://www.unaids.org/en/resources/documents/2021/2021-global-aids-update</p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Los datos longitudinales de los individuos son la mejor fuente de datos, pero rara vez están disponibles para grandes poblaciones. Para obtener datos sobre la incidencia del VIH se pueden utilizar pruebas de diagnóstico especiales en las encuestas o de centros de salud. Así, la incidencia del VIH se modela con el programa informático Spectrum.</p>","fr":"<p>Les données longitudinales sur les personnes nouvellement infectées par le VIH seraient la source de données la plus précise, mais elles sont rarement disponibles pour des populations représentatives. Des tests diagnostiques spéciaux dans le cadre d'enquêtes ou auprès d'établissements de santé peuvent également être utilisés pour obtenir des données sur l'incidence du VIH, mais ils nécessitent de très grands échantillons pour estimer avec précision l'incidence du VIH et ces derniers sont également rarement représentatifs. L'incidence du VIH est donc modélisée à l'aide du logiciel Spectrum</p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Данные длительного наблюдения по отдельным лицам являются лучшим источником данных, но редко доступны для больших популяций. Для получения данных по заболеваемости ВИЧ можно использовать специальные диагностические тесты в обследованиях или в медицинских учреждениях. Таким образом, заболеваемость ВИЧ моделируется с помощью программного обеспечения Spectrum. </p>"}}