{"status":"success","message":"The DOC_METHOD field for indicator 3-3-1, translated into all languages","data":{"ar":"","en":"<p>A description of the methodology is available from the latest Global AIDS Update reports in the methods annex. Resources are also available at HIVtools.unaids.org. </p>\n<p>Countries are provided with capacity building workshops on the methods every other year. In addition, they are supported by in-country UNAIDS advisers in roughly 45 countries. Where no in-country specialists are available, remote assistance is provided. Training videos and documentation are also available at: HIVtools.unaids.org </p>\n<p><strong> </strong></p>","es":"<h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p>Una descripción de la metodología está disponible en: </p>\n<p><a href=\"http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf\">http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf</a></p>\n<p>Los países reciben talleres de capacitación cada dos años sobre los métodos. Además, cuentan con el apoyo de especialistas nacionales en unos 45 países. Cuando no hay especialistas en el país, se proporciona asistencia a distancia. Las directrices también están disponibles en: <a href=\"http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp\">http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp</a> y en <a href=\"http://www.avenirhealth.org\">www.avenirhealth.org</a></p>","fr":"<p>Une description de la méthodologie est disponible à l'adresse suivante : </p>\n<p>Les pays bénéficient chaque année d'ateliers de renforcement des capacités sur les méthodes. En outre, ils sont soutenus par des spécialistes nationaux dans environ 45 pays. Lorsqu'aucun spécialiste n'est disponible dans le pays, une assistance à distance est fournie. Les directives sont également disponibles à l'adresse suivante https://hivtools.unaids.org/fr/hiv-tools-fr/. </p>\n<p> <strong> </strong> </p>","pt":"","ru":"<h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Описание методологии доступно по адресу: </p>\n<p> <a href=\"http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf\"> http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf </a> </p>\n<p> Каждые два года страны проводят семинары по наращиванию потенциала по методам. Кроме того, их поддерживают местные специалисты примерно в 45 странах. Удаленная помощь предоставляется при отсутствии в стране специалистов. Рекомендации также доступны по адресу: <a href=\"http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp\"> http://www.unaids.org/en/dataanalysis/datatools/spectrum- epp</a> и <a href=\"http://www.avenirhealth.org\"> www.avenirhealth.org</a> </p>"}}