{"status":"success","message":"All metadata fields for the indicator 3-3-1, translated into fr","data":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge.</p><p>Cible 3.3 : D’ici 2030, mettre fin à l’épidémie de sida, à la tuberculose, au paludisme et aux maladies tropicales négligées et combattre l’hépatite, les maladies transmises par l’eau et d'autres maladies transmissibles </p><p>Indicateur 3.3.1 : Nombre de nouvelles infections à VIH pour 1 000 personnes séronégatives, par sexe, âge et groupes de population cible </p><p>Février 2021</p><p>La réalisation de cette cible aura un impact positif sur plusieurs objectifs des ODD et, en atteignant d'autres objectifs, ceci améliorera la capacité des pays à réduire les nouvelles infections par le VIH. Les objectifs liés au VIH sont les objectifs 1 à 8, 10, 11, 16 et 17. </p><p>Le Programme conjoint des Nations Unies sur le VIH/SIDA (ONUSIDA)</p><p>Le Programme conjoint des Nations Unies sur le VIH/SIDA (ONUSIDA)</p><p><strong>Définition :</strong></p>\n<p> </p>\n<p>Le nombre de nouvelles infections au VIH pour 1 000 habitants non infectés, selon le sexe, l’âge et les populations cibles, tel que défini comme le nombre de nouvelles infections au VIH pour 1 000 personnes-années parmi la population non infectée. </p>\n<p> </p><p>Nombre de personnes pour 1 000.</p><p>Sans objet</p><p>La modélisation du spectre est utilisée pour les données présentées ici. Les méthodes alternatives de mesure comprennent les enquêtes auprès des ménages ou des populations clés avec test d'incidence du VIH, ou la surveillance de routine parmi les populations clés. </p>\n<p> </p><p>Les équipes des pays utilisent le logiciel Spectrum soutenu par l'ONUSIDA pour élaborer des estimations annuelles. Les équipes nationales sont composées principalement d'épidémiologistes, de démographes, de spécialistes du suivi et de l'évaluation et de partenaires techniques. </p>\n<p> </p>\n<p>Le Groupe de référence sur les estimations, modèles et projections de l'ONUSIDA fournit des conseils techniques sur le développement de la composante VIH du logiciel Spectrum (www.epidem.org). Le logiciel Spectrum est développé par Avenir Health (www.avenirhealth.org) – qui comprend un module d'estimations et de projections qui est développé par l'East-West Center (www.eastwestcenter.org). </p><p>Les sources de données sont compilées tout au long de l’année. Les modèles Spectrum sont créés au cours des trois premiers mois de chaque année et finalisés en mai. </p><p>Des données sont publiées chaque année en juillet</p><p> Les estimations sont produites par une équipe d'experts nationaux du ministère de la santé, des groupes consultatifs nationaux sur le SIDA et des partenaires de développement. Les résultats sont approuvés par les cadres supérieurs des ministères de la santé. </p><p>Après le processus d'examen des données, les experts nationaux partagent leurs résultats avec l'ONUSIDA qui compile les données de tous les pays et calcule les estimations régionales et mondiales. </p><p>Les déclarations politiques des Nations unies sur le VIH/SIDA (de 2001, 2011 et 2016) ont chargé l'ONUSIDA d'aider les pays à produire ces données et de rendre compte de la situation de l'épidémie mondiale de VIH chaque année ainsi que par l'intermédiaire du Secrétaire général des Nations unies. </p><p>Le taux d'incidence permet de mesurer les progrès réalisés dans la prévention de la transmission du VIH. Bien que d'autres indicateurs soient également très importants pour l'épidémie de VIH, l'incidence du VIH reflète le succès des programmes de prévention et, dans une certaine mesure, le succès des programmes de traitement, car ceux-ci entraîneront également une baisse de l'incidence du VIH. </p><p>Les méthodes et les limites de l'estimation de l'incidence du VIH varient en fonction des données et des systèmes de surveillance disponibles dans les pays. </p>\n<ul>\n  <li>Les pays où la prévalence du VIH dans la population générale est élevée disposent de systèmes de surveillance relativement solides, les enquêtes aurpès des ménages fournissant les informations nécessaires à l'estimation de l'incidence. Dans les épidémies concentrées dans les populations clés, les systèmes de surveillance des populations clés difficiles à atteindre ne sont souvent pas comparables dans le temps en raison de l'évolution des méthodes d'enquête et d'échantillonnage. La taille estimée des populations clés, une donnée essentielle du modèle Spectrum pour les épidémies concentrées, peut également conduire à une sous-estimation ou une surestimation importante des épidémies de VIH dans les épidémies concentrées.</li>\n  <li>Dans de nombreux pays, les tendances des nouvelles infections récentes reposent sur les données de prévalence provenant des tests de routine des cliniques prénatales. Si ces données sont biaisées parce que les femmes dont la séropositivité est connue ne sont pas prises en compte dans le calcul de la prévalence, ou que les femmes dont le résultat est négatif lors de la première consultation prénatale font l'objet d'un nouveau test plus tard au cours de la grossesse, les tendances dérivées de l'incidence peuvent être biaisées. Bien que certaines limites des modèles soient reflétées dans les limites d'incertitude, les biais de mesure et l'incertitude causée par ces biais ne sont pas facilement quantifiables et ne sont donc pas inclus. </li>\n  <li>Bien que la prévalence et l'incidence du VIH chez les enfants semblent être raisonnablement robustes dans les épidémies généralisées, l'estimation de l'épidémie pédiatrique du VIH dans les épidémies concentrées reste un défi car il n'existe pas de mesures robustes de la fertilité parmi les populations clés vivant avec le VIH. </li>\n  <li>Actuellement, l'ONUSIDA ne soutient le développement des estimations du VIH que dans les pays dont la population est supérieure à 250 000 habitants. Cela est principalement dû à la capacité de soutien.</li>\n</ul><p>Les données longitudinales sur les personnes nouvellement infectées par le VIH seraient la source de données la plus précise, mais elles sont rarement disponibles pour des populations représentatives. Des tests diagnostiques spéciaux dans le cadre d'enquêtes ou auprès d'établissements de santé peuvent également être utilisés pour obtenir des données sur l'incidence du VIH, mais ils nécessitent de très grands échantillons pour estimer avec précision l'incidence du VIH et ces derniers sont également rarement représentatifs. L'incidence du VIH est donc modélisée à l'aide du logiciel Spectrum</p><p>Les estimations de l'incidence du VIH sont créées par les équipes nationales et sont approuvées par les gestionnaires du ministère de la santé, avec une déclaration claire que ces données seront fournies pour les rapports sur les ODD. Le point focal des ODD pour le pays reçoit une copie des demandes d'autorisation. L'ONUSIDA examine ensuite les données d'entrée et les résultats pour en garantir la qualité. </p><p>Aucun ajustement n'est apporté aux estimations. </p><p>&#x2022; Au niveau national : </p>\n<p> Les estimations ne sont pas recueillies auprès des pays ayant une population inférieure à 250 000 habitants. De plus, aucune estimation n'est disponible pour 10 pays avec de très petites épidémies de VIH qui ne produisent pas d'estimations. Pour certains pays, les estimations n'étaient pas finalisées au moment de la publication. Les valeurs propres à chaque pays ne sont pas présentées pour ces pays. </p>\n<p> </p>\n<p>&#x2022; Aux niveaux régional et mondial : </p>\n</ul>\n<p>Les pays avec une population inférieure à 250 000 habitants et les 10 pays qui ne produisent pas d'estimations ne sont pas inclus dans les estimations aux niveaux régional ou mondial. Pour les pays pour lesquels les estimations n'étaient pas finalisées au moment de la publication, les meilleures estimations non officielles sont incluses dans les valeurs régionales et mondiales. </p><p>Disponible pour le monde entier, les groupements régionaux des ODD, les pays les moins développés, les pays en développement enclavés (sans littoral) et les états insulaires en développement.</p><p>Une description de la méthodologie est disponible à l'adresse suivante : </p>\n<p>Les pays bénéficient chaque année d'ateliers de renforcement des capacités sur les méthodes. En outre, ils sont soutenus par des spécialistes nationaux dans environ 45 pays. Lorsqu'aucun spécialiste n'est disponible dans le pays, une assistance à distance est fournie. Les directives sont également disponibles à l'adresse suivante HIVtools.unaids.org </p>\n<p> <strong> </strong> </p><p>L'élaboration des méthodes est supervisée par un groupe externe de référence en estimations. Les fichiers réels sont examinés par des experts mondiaux de l'ONUSIDA pour garantir la cohérence entre les pays.</p><p> </p>\n<p>Les pays participent pleinement à l’élaboration des estimations. Les valeurs finales sont examinées pour la qualité par l’ONUSIDA et approuvées par les cadres supérieurs des ministères nationaux de la santé. </p><p>Les résultats sont systématiquement comparés aux données empiriques lorsqu'elles sont disponibles. Ces données empiriques comprennent des études de recherche, des enquêtes aurpès des ménages avec mesure de l'incidence, et des sites de surveillance longitudinale du VIH lorsqu'ils sont disponibles. Si des incohérences sont constatées, des modifications sont envisagées pour les modèles. Plus récemment, une étude portant sur l'incidence en Afrique subsaharienne a trouvé une correspondance. </p><p>Disponibilité des données : </p>\n<p>170 pays en 2020. Les données sont disponibles par âge et par sexe, mais l'estimation de l'incidence parmi les populations clés pose des problèmes méthodologiques</p>\n<p>Série chronologique :</p>\n<p>2000-2019 </p>\n<p>Désagrégation : </p>\n<p>Population générale, groupes d'âge (0-14, 15-24, 15-49, 50+ ans, tous les âges), sexe (homme, femme, les deux). Les données relatives à la population clé ne sont pas disponibles actuellement car les méthodes sont en cours de développement. </p><p>Sources des divergences : </p>\n<p>Ces variations seront différentes d’un pays à l’autre. </p><p><strong>URL : </strong> </p>\n<p>unaids.org </p>\n<p> </p>\n<p><strong>Références :</strong> </p>\n<p> </p>\n<p>Plus d'informations sur le processus des estimations</p>\n<p>http://www.unaids.org/fr/dataanalysis/datatools/spectrum-epp </p>\n<p>Outils et vidéos de tutoriels sur les méthodes</p>\n<p><a href=\"https://hivtools.unaids.org/fr/hiv-tools-fr/\">https://hivtools.unaids.org/fr/hiv-tools-fr/</a></p>\n<p>Supplément de revue sur les méthodes (en anglais):</p>\n<p>https://journals.lww.com/aidsonline/toc/2019/12153</p>\n<p>Surveillance mondiale du SIDA par l'ONUSIDA </p>\n<p>https://www.unaids.org/fr/global-aids-monitoring</p>\n<p> </p>\n<p>Déclaration politique sur le VIH/sida : Accélérer la riposte pour lutter contre le VIH et mettre fin à l’épidémie de sida d’ici à 2030</p>\n<p>https://www.unaids.org/fr/resources/documents/2016/2016-political-declaration-HIV-AIDS </p>\n<p> </p>\n<p>Site web de l'ONUSIDA pour l'accès aux données (en anglais) </p>\n<p>http://aidsinfo.unaids.org/ </p>\n<p>Site web de l'ONUSIDA pour télécharger les fichiers utilisés pour créer les estimations d'incidence https://www.unaids.org/fr/dataanalysis/datatools/spectrum-epp </p>\n<p> </p>\n<p>Directives consolidées pour l'information stratégique sur le VIH dans le secteur de la santé. Genève : Organisation mondiale de la santé (en anglais); <a href=\"https://www.who.int/publications/i/item/9789241508759\"><u>https://www.who.int/publications/i/item/9789241508759</u></a> </p>\n<p> </p>"}