{"status":"success","message":"All metadata fields for the indicator 3-3-1, translated into fr","data":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.3 : D’ici 2030, mettre fin à l’épidémie de sida, à la tuberculose, au paludisme et aux maladies tropicales négligées et combattre l’hépatite, les maladies transmises par l’eau et d'autres maladies transmissibles </p><p>Indicateur 3.3.1 : Nombre de nouvelles infections par le VIH pour 1 000 personnes séronégatives, par sexe, âge et groupes clés de la population </p><p>Sans objet</p><p>2022-03-31</p><p>La réalisation de cette cible aura un impact positif sur plusieurs objectifs des ODD et, en atteignant d'autres objectifs, ceci améliorera la capacité des pays à réduire les nouvelles infections par le VIH. Les objectifs liés au VIH sont les objectifs 1 à 8, 10, 11, 16 et 17. </p><p>Le Programme conjoint des Nations Unies sur le VIH/sida (ONUSIDA)</p><p>Le Programme conjoint des Nations Unies sur le VIH/sida (ONUSIDA)</p><p><strong>Définition :</strong></p>\n<p>Le nombre de nouvelles infections par le VIH pour 1 000 habitants non infectés, selon le sexe, l’âge et des groupes clés de la population, tel que défini comme le nombre de nouvelles infections par le VIH pour 1 000 personnes parmi la population non infectée. </p><p>Nombre de personnes nouvellement infectées pour 1 000 habitants non infectés.</p><p>Sans objet</p><p>La modélisation du logiciel Spectrum est utilisée pour les données présentées ici qui incorporent les données du programme, les données de surveillance, les données d’enquête et les hypothèses spécifiques à la région sur l’épidémie de VIH. D’autres méthodes de mesure comprennent des enquêtes auprès des ménages ou auprès des populations clés avec dépistage de l’incidence du VIH, ou une surveillance de routine parmi les populations clés. </p>\n<p>L’élaboration du modèle est guidée par le Groupe de l’ONUSIDA « Reference Group on Estimates, Modelling and Projections » qui fournit des directives techniques sur la mise au point de la composante VIH du logiciel Spectrum ((en anglais) www.epidem.org). Le logiciel Spectrum est développé par Avenir Health ((en anglais) www.avenirhealth.org) et comprend un module, « Estimates and Projections Package », qui est développé par le Centre « East-West Center » ((en anglais) www.eastwestcenter.org). </p><p>Les équipes de pays utilisent le logiciel Spectrum soutenu par l’ONUSIDA pour élaborer des estimations chaque année. Les équipes des pays sont composées principalement d’épidémiologistes nationaux, de démographes, de spécialistes du suivi et de l’évaluation et de partenaires techniques. Le modèle intègre des données recueillies par le biais de systèmes d’information sur les programmes, de surveillance et d’enquêtes. </p><p>Les sources de données sont compilées tout au long de l’année. Les modèles Spectrum sont créés au cours des trois premiers mois de chaque année et finalisés en mai. </p><p>Des données sont publiées chaque année en juillet</p><p>Les estimations sont produites par une équipe d'experts nationaux du ministère de la santé, des groupes consultatifs nationaux sur le sida et des partenaires de développement. Les résultats sont approuvés par les cadres supérieurs des ministères de la santé. </p><p>Après le processus d'examen des données, les experts nationaux partagent leurs résultats avec l'ONUSIDA qui compile les données de tous les pays et calcule les estimations régionales et mondiales. </p><p>Les déclarations politiques des Nations unies sur le VIH/sida (de 2001, 2011, 2016 et 2021) ont chargé l'ONUSIDA d'aider les pays à produire ces données et de rendre compte de la situation de l'épidémie mondiale de VIH chaque année ainsi que par l'intermédiaire du Secrétaire général des Nations Unies. </p><p>Le taux d'incidence permet de mesurer les progrès réalisés dans la prévention de la transmission du VIH. Bien que d'autres indicateurs soient également très importants pour l'épidémie de VIH, l'incidence du VIH reflète le succès des programmes de prévention et, dans une certaine mesure, le succès des programmes de traitement, car ceux-ci entraîneront également une baisse de l'incidence du VIH. </p><p>Les méthodes et les limites de l'estimation de l'incidence du VIH varient en fonction des données et des systèmes de surveillance disponibles dans les pays. </p>\n<ul>\n  <li>Les pays où la prévalence du VIH dans la population générale est élevée disposent de systèmes de surveillance relativement solides, les enquêtes aurpès des ménages fournissant les informations nécessaires à l'estimation de l'incidence. Dans les épidémies concentrées dans les populations clés, les systèmes de surveillance des populations clés difficiles à atteindre ne sont souvent pas comparables dans le temps en raison de l'évolution des méthodes d'enquête et d'échantillonnage. La taille estimée des populations clés, une donnée essentielle du modèle Spectrum pour les épidémies concentrées, peut également conduire à une sous-estimation ou une surestimation importante du taux de VIH dans les épidémies concentrées.</li>\n  <li>Dans de nombreux pays, les tendances des nouvelles infections récentes reposent sur les données de prévalence provenant des tests de routine des cliniques prénatales. Si ces données sont biaisées parce que les femmes dont la séropositivité est connue ne sont pas prises en compte dans le calcul de la prévalence, ou que les femmes dont le résultat est négatif lors de la première consultation prénatale font l'objet d'un nouveau test plus tard au cours de la grossesse, les tendances dérivées de l'incidence peuvent être biaisées. Bien que certaines limites des modèles soient reflétées dans les limites d'incertitude, les biais de mesure et l'incertitude causée par ces biais ne sont pas facilement quantifiables et ne sont donc pas inclus. </li>\n  <li>Bien que la prévalence et l'incidence du VIH chez les enfants semblent être raisonnablement robustes dans les épidémies généralisées, l'estimation de l'épidémie pédiatrique du VIH dans les épidémies concentrées reste un défi car il n'existe pas de mesures robustes de la fertilité parmi les groupes clés de la population vivant avec le VIH. </li>\n  <li>Actuellement, l'ONUSIDA ne soutient le développement des estimations du VIH que dans les pays dont la population est supérieure à 250 000 habitants. Cela est principalement dû à la capacité de soutien de l’ONUSIDA.</li>\n</ul><p>Les données longitudinales sur les personnes nouvellement infectées par le VIH seraient la source de données la plus précise pour mesurer l’incidence du VIH, mais ces données sont rarement disponibles pour des populations représentatives. Des tests diagnostiques spéciaux dans les enquêtes ou dans les établissements de santé peuvent également être utilisés pour obtenir des données sur l’incidence du VIH, mais ceux-ci nécessitent de très grands échantillons pour estimer avec précision l’incidence du VIH et ces derniers sont également rarement représentatifs. L’incidence du VIH est ainsi modélisée à l’aide du logiciel Spectrum. Le logiciel intègre des données sur la prévalence du VIH, le nombre de personnes sous traitement, des données démographiques et d’autres indicateurs pertinents pour estimer l’incidence historique du VIH, entre autres indicateurs. Une description complète du modèle est disponible dans des articles évalués par des pairs et dans les plus récents rapports de mise à jour de l’ONUSIDA sur le sida dans le monde. <a href=\"https://onlinelibrary.wiley.com/toc/17582652/2021/24/S5\">(en anglais) https://onlinelibrary.wiley.com/toc/17582652/2021/24/S5</a></p>\n<p>https://www.unaids.org/fr/resources/documents/2021/2021-global-aids-update</p><p>Les estimations de l'incidence du VIH sont créées par les équipes nationales et sont approuvées par les gestionnaires du ministère de la santé, avec une déclaration claire que ces données seront fournies pour les rapports sur les ODD. Le correspondant national des ODD reçoit une copie des demandes d'autorisation. L’ONUSIDA examine les données d’entrée et les résultats pour s’assurer de la qualité avant de demander l’autorisation et de compiler les valeurs régionales et mondiales. </p><p>Aucun ajustement n'est apporté aux estimations. </p><p><strong>&#x2022; Au niveau national : </strong></p>\n<p>Les estimations ne sont pas recueillies auprès des pays ayant une population inférieure à 250 000 habitants selon les dernières estimations des perspectives de la population mondiale. De plus, aucune estimation n'est disponible pour 8 pays avec de très petites épidémies de VIH, qui ne produisent pas d'estimations. </p>\n<p>Pour certains pays pour lesquels les estimations n'étaient pas finalisées au moment de la publication, les valeurs propres à chaque pays ne sont pas présentées. </p>\n<p> </p>\n<p><strong>&#x2022; Aux niveaux régional et mondial : </strong></p>\n<p>Les pays avec une population inférieure à 250 000 habitants et les 8 pays qui ne produisent pas d'estimations ne sont pas inclus dans les estimations aux niveaux régional ou mondial. Pour les pays pour lesquels les estimations n'étaient pas finalisées au moment de la publication, les meilleures estimations non officielles sont incluses dans les valeurs régionales et mondiales. </p><p>Disponible pour le monde entier, les groupements régionaux des ODD, les pays les moins développés, les pays en développement enclavés (sans littoral) et les états insulaires en développement.</p><p>Une description de la méthodologie est disponible à partir des derniers rapports de mise à jour mondiale sur le sida dans l’annexe sur les méthodes. Des ressources sont également disponibles à l'adresse : https://hivtools.unaids.org/fr/hiv-tools-fr/. </p>\n<p>Tous les deux ans, les pays organisent des ateliers de renforcement des capacités sur les méthodes. En outre, ils sont soutenus par des conseillers de l’ONUSIDA dans environ 45 pays. Lorsqu’aucun spécialiste dans le pays n’est disponible, une assistance à distance est fournie. Des vidéos de formation et de la documentation sont également disponibles à l’adresse : https://hivtools.unaids.org/fr/hiv-tools-fr/. </p>\n<p> <strong> </strong> </p><p>L'élaboration des méthodes est supervisée par un groupe d'experts externe de référence ((en anglais) www.epidem.org). Les fichiers réels sont examinés par des experts mondiaux de l'ONUSIDA pour garantir la cohérence entre les pays.</p><p>Les pays participent pleinement à l’élaboration des estimations. Les valeurs finales sont examinées pour la qualité par l’ONUSIDA et approuvées par les cadres supérieurs des ministères nationaux de la santé. </p><p>Les résultats sont systématiquement comparés aux données empiriques lorsqu'elles sont disponibles. Ces données empiriques comprennent des études de recherche, des enquêtes auprès des ménages avec mesure de l'incidence, et des sites de surveillance longitudinale du VIH lorsqu'ils sont disponibles. Si des incohérences sont constatées, des modifications sont envisagées pour les modèles. Les méthodes sont également publiées dans des revues révisées par les pairs tous les deux ans. Consulter les liens vers les publications à l'adresse (en anglais) www.epidem.org. </p><p><strong>Disponibilité des données :</strong></p>\n<p>172 pays en 2021. Les données sont disponibles par âge et par sexe, mais l'estimation de l'incidence parmi les groupes clés de la population pose des problèmes méthodologiques.</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>2000-2020 </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Population générale, groupes d'âge (0-14, 15-24, 15-49, 50+ ans, tous les âges), sexe (homme, femme, les deux). Les données relatives aux groupes clés de la population ne sont pas disponibles actuellement car les méthodes sont en cours de développement. </p><p><strong>Sources des divergences : </strong></p>\n<p>Ces variations seront différentes d’un pays à l’autre. </p><p><strong>URL : </strong> </p>\n<p>https://www.unaids.org/fr </p>\n<p> </p>\n<p><strong>Références :</strong> </p>\n<p>Plus d'informations sur le processus des estimations, les outils et vidéos de tutoriels sur les méthodes</p>\n<p><a href=\"https://hivtools.unaids.org/fr/hiv-tools-fr/\">https://hivtools.unaids.org/fr/hiv-tools-fr/</a></p>\n<p>(en anglais) « Journal Supplement on methods » :</p>\n<p>https://onlinelibrary.wiley.com/toc/17582652/2021/24/S5</p>\n<p>Surveillance mondiale du sida par l'ONUSIDA </p>\n<p>https://www.unaids.org/fr/global-aids-monitoring</p>\n<p> </p>\n<p>Déclaration politique sur le VIH et le sida : mettre fin aux inégalités et agir pour vaincre le sida d’ici à 2030</p>\n<p>https://www.unaids.org/fr/resources/documents/2021/2021_political-declaration-on-hiv-and-aids</p>\n<p> </p>\n<p>Site web de l'ONUSIDA pour l'accès aux données (en anglais) </p>\n<p>http://aidsinfo.unaids.org/ </p>\n<p>Site web de l'ONUSIDA pour télécharger les fichiers utilisés pour créer les estimations d'incidence https://www.unaids.org/fr/dataanalysis/datatools/spectrum-epp </p>\n<p> </p>\n<p>(en anglais) « Consolidated Strategic Information Guidelines for HIV in the Health Sector ». Genève : Organisation mondiale de la santé; https://www.who.int/publications/i/item/9789240000735</p>\n<p> </p>"}