{"status":"success","message":"The IMPUTATION field for indicator 3-3-1, translated into all languages","data":{"ar":"","en":"<p><strong>&#x2022; At country level: </strong></p>\n<p>Estimates are not collected from countries with populations &lt; 250,000. In addition no estimates are available for 10 countries with very small HIV epidemics who do not produce estimates. </p>\n<p>For some countries the estimates were not finalized at the time of publication. The country specific values are not presented for these countries. </p>\n<p> </p>\n<p><strong>&#x2022; At regional and global levels: </strong></p>\n<p>The countries with populations &lt; 250,000 and the 10 countries that do not produce estimates are not included in regional or global level estimates. For countries in which the estimates were not finalized at the time of publication, the unofficial best estimates are included in the regional and global values. </p>","es":"<h2>Tratamiento de los valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>No se recogen las estimaciones de los países con una población de &lt; 250.000 habitantes. Además, no se dispone de estimaciones para 10 países con epidemias de VIH muy pequeñas que no producen estimaciones. Para algunos países las estimaciones no estaban finalizadas en el momento de la publicación. No se presentan los valores específicos de estos países.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> Los países con una población de &lt; 250.000 habitantes y los 10 países que no elaboran estimaciones no se incluyen en las estimaciones a nivel regional o mundial. Para los países en los que las estimaciones no estaban finalizadas en el momento de la publicación, las mejores estimaciones no oficiales se incluyen en los valores regionales y mundiales.</p>","fr":"<p>&#x2022;Au niveau national : </p>\n<p>Les estimations ne sont pas recueillies auprès des pays ayant une population inférieure à 250 000 habitants. De plus, aucune estimation n'est disponible pour 10 pays avec de très petites épidémies de VIH, qui ne produisent pas d'estimations. Pour certains pays, les estimations n'étaient pas finalisées au moment de la publication. Les valeurs propres à chaque pays ne sont pas présentées pour ces pays. </p>\n<p> </p>\n<p>&#x2022;Aux niveaux régional et mondial : </p>\n<p>Les pays avec une population inférieure à 250 000 habitants et les 10 pays qui ne produisent pas d'estimations ne sont pas inclus dans les estimations aux niveaux régional ou mondial. Pour les pays pour lesquels les estimations n'étaient pas finalisées au moment de la publication, les meilleures estimations non officielles sont incluses dans les valeurs régionales et mondiales. </p>","pt":"","ru":"<h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Оценки не рассчитываются для стран с населением меньше 250 000 человек. Кроме того, нет оценок для 10 стран с очень низким уровнем эпидемиологической обстановки по ВИЧ, которые не производят оценок. Для некоторых стран оценки не были завершены на момент публикации. Страновые значения для них не представлены. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Страны с населением меньше 250 000 человек и 10 стран, которые не производят оценок, не включаются в оценки регионального или глобального уровня. Для стран, в которых оценки не были завершены на момент публикации, неофициальные наилучшие оценки включены в региональные и глобальные значения. </p>"}}