{"status":"success","message":"The SOURCE_TYPE field for indicator 3-3-1, translated into all languages","data":{"ar":"","en":"<p>Spectrum modelling is used for the data presented here which incorporates programme data, surveillance data, survey data and region-specific assumptions about the HIV epidemic. Alternative methods of measures include household or key population surveys with HIV incidence-testing, or routine surveillance among key populations. </p>\n<p>The model development is guided by the UNAIDS Reference Group on Estimates, Modelling and Projections provides technical guidance on the development of the HIV component of the Spectrum software (www.epidem.org). The Spectrum software is developed by Avenir Health (www.avenirhealth.org)&#x2014;which includes a module, the Estimates and Projections Package, which is developed by the East-West Center (www.eastwestcenter.org). </p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Modelizaciones de Spectrum, encuestas a hogares o poblaciones clave con pruebas de incidencia del VIH,</p>\n<p>Otras posibles fuentes de datos: Sistema de monitoreo regular entre las poblaciones clave.</p>","fr":"<p>La modélisation du logiciel Spectrum est utilisée pour les données présentées ici qui incorporent les données du programme, les données de surveillance, les données d’enquête et les hypothèses spécifiques à la région sur l’épidémie de VIH. D’autres méthodes de mesure comprennent des enquêtes auprès des ménages ou auprès des populations clés avec dépistage de l’incidence du VIH, ou une surveillance de routine parmi les populations clés. </p>\n<p>L’élaboration du modèle est guidée par le Groupe de l’ONUSIDA « Reference Group on Estimates, Modelling and Projections » qui fournit des directives techniques sur la mise au point de la composante VIH du logiciel Spectrum ((en anglais) www.epidem.org). Le logiciel Spectrum est développé par Avenir Health ((en anglais) www.avenirhealth.org) et comprend un module, « Estimates and Projections Package », qui est développé par le Centre « East-West Center » ((en anglais) www.eastwestcenter.org). </p>","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Моделирование спектра, обследования домохозяйств или основных групп населения с тестированием на ВИЧ, </p>\n<p> Другие возможные источники данных: Система регулярного санэпиднадзора среди ключевых групп населения. </p>"}}