{"status":"success","message":"The COLL_METHOD field for indicator 15-2-1, translated into es","data":"<h2>Proceso de recolección:</h2>\n<p><em>Subindicadores 1 a 4</em></p>\n<p>Los datos sobre los subindicadores son recolectados periódicamente (hasta ahora cada 5 años) por el programa de Evaluación de los Recursos Forestales Mundiales (FRA) de la FAO&#x2019;. Los corresponsales nacionales designados oficialmente y sus equipos preparan los informes de los países para la evaluación. Algunos preparan más de un informe, ya que también informan sobre los territorios dependientes. Para el resto de países y territorios en los que no se proporciona información, la FAO prepara un informe utilizando la información existente y una búsqueda bibliográfica. </p>\n<p>Todos los datos son proporcionados a la FAO por los países en forma de informe por país a través de una plataforma en línea siguiendo un formato estándar, que incluye los datos originales y las fuentes de referencia y las descripciones de cómo se han utilizado para estimar la superficie forestal para diferentes puntos en el tiempo. La plataforma en línea se utilizó para toda la entrada de datos, la revisión y el control de calidad.</p>\n<p>Para obtener datos comparables a nivel internacional, se pide a los países que proporcionen categorías y definiciones nacionales y, en caso de que éstas sean diferentes a las categorías y definiciones de la FAO, se pide a los países que realicen una reclasificación de los datos nacionales para que se correspondan con las categorías y definiciones de la FAO y que documenten este paso en el informe del país. También se pide a los países que utilicen la interpolación o extrapolación de los datos nacionales para proporcionar estimaciones para los años específicos de presentación de informes. </p>\n<p><em>Subindicador 5</em></p>\n<p>Actualmente, la certificación forestal del Consejo de Administración Forestal (FSC) y el Programa para el Reconocimiento de la Certificación Forestal (PEFC) se incluyen en la presentación de datos. Este último incluye varios sistemas de certificación nacionales/regionales que han sido avalados de acuerdo con las normas del PEFC. </p>\n<p>Los datos comunicados por los organismos de certificación y consolidados en estimaciones de la superficie forestal total certificada se ponen a disposición de los países a través de una plataforma en línea en la que los funcionarios de los países pueden ver los datos que se presentan. </p>"}