{"status":"success","message":"The COVERAGE field for indicator 3-5-1, translated into fr","data":"<p><strong>Disponibilité des données :</strong></p>\n<p>Au cours de la période de référence 2013-2017, 62 pays ont fourni des données sur les troubles liés à la consommation de drogues et 98 pays ont fourni des données sur le traitement de la toxicomanie. La disponibilité et l’exactitude des données sur le nombre de personnes atteintes de troubles liés à la consommation de drogues et de personnes en traitement pour la consommation de drogues augmentent progressivement. </p>\n<p>En ce qui concerne le nombre de troubles liés à la consommation d’alcool, des données sont actuellement disponibles pour 188 États membres (pour 2016) et validées dans le cadre du processus de consultation par pays. Les données sont régulièrement mises à jour et présentées par l’intermédiaire de l’Observatoire mondial de la santé de l’OMS. Au sujet de l’utilisation d'un traitement par les personnes souffrant de troubles liés à la consommation d’alcool, des données sont actuellement disponibles pour au moins 30 pays et d’autres collectes de données sont en cours </p>\n<p>Pour obtenir des informations contextuelles sur les services de traitement, l’OMS a recueilli des données dans plus de 85 pays; la collecte de données pour d’autres pays est en cours et doit être complétée d'ici la fin de 2019. </p>\n<p><strong>Séries chronologiques : </strong></p>\n<p>Au cours de la période 2013-2017, 34 pays ont fourni au moins deux points de données pour le numérateur et le dénominateur nécessaires au calcul de l’indicateur des ODD sur les troubles liés à la consommation de drogues. Avec l’amélioration de l’ARQ, on s’attend à ce que le nombre de réponses et la qualité des données déclarées augmentent après 2021. Au sujet de l’alcool, les données sur le dénominateur sont disponibles pendant une longue période depuis la création du GISAH en 1997 et l’indicateur a été provisoirement calculé pour au moins 30 pays en 2019, avec des informations contextuelles disponibles pour 85 pays. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Compte tenu de l’importance de la politique, l’indicateur sera désagrégé pour fournir des données sur les drogues et l’alcool. En fonction de la disponibilité des données, elles seront en outre désagrégées comme suit : </p>\n<ul>\n  <li>selon le type d’interventions thérapeutiques (pharmacologiques, psychosociales, de réadaptation et de suivi), </li>\n  <li>selon le sexe, </li>\n  <li>selon le groupe d’âge. </li>\n</ul>\n<p>Pour ce qui est des troubles liés à la consommation de drogues, les types de drogues suivants doivent être pris en compte : </p>\n<ul>\n  <li>cannabis (y compris l’herbe et la résine), </li>\n  <li>opioïdes (opium, héroïne, médicaments contenant des opioïdes et autres opioïdes), </li>\n  <li>substances de type cocaïne, </li>\n  <li>amphétamines (amphétamine, méthamphétamine, médicaments contenant des stimulants de type amphétamines (ATS)), </li>\n  <li>substances de type ecstasy, </li>\n  <li>sédatifs et tranquillisants, </li>\n  <li>hallucinogènes, </li>\n  <li>solvants et inhalants, </li>\n  <li>nouveaux produits de synthèse (NPS). </li>\n</ul>"}