{"status":"success","message":"The DOC_METHOD field for indicator 12-3-1a, translated into fr","data":"<p>Les principales sources de données sur les pertes au niveau national sont : </p>\n<ol>\n <li>Les rapports officiels des estimations de pertes dans les bilans de produits, les comptes d'utilisation de l'offre ou les bilans alimentaires.</li>\n</ol>\n<p>Les sources de données sur la production agricole et les pertes à la ferme sont principalement les enquêtes agricoles nationales menées par le ministère de l'agriculture/de l'élevage et/ou l'office national des statistiques. Ces enquêtes sont généralement annuelles et, en l'absence de mesures directes, les résultats reposent sur des données issues d'entretiens sur les quantités perdues de cultures, d'animaux et de produits animaux. Les recensements agricoles, que la FAO recommande de réaliser tous les dix ans, peuvent être la seule source disponible d'estimations des pertes dans un certain nombre de pays qui ne réalisent pas d'enquêtes annuelles. Les données sur les pertes hors exploitation le long de la chaîne de valeur peuvent être obtenues par des enquêtes spécialisées (complétées par des recherches) par le biais du système national de l'industrie agroalimentaire. </p>\n<p>La méthodologie de suivi de la cible 12.3 des ODD : <a href=\"http://www.fao.org/3/CA2640EN/ca2640en.pdf\">http://www.fao.org/3/CA2640EN/ca2640en.pdf</a> a été publiée pour guider les pays dans le calcul de l'indice, ainsi qu'une méthode pour agréger les données des étapes infranationales de la chaîne d'approvisionnement au niveau national. La désagrégation sous-nationale permettra d'identifier les endroits où les pertes se produisent et l'étendue de l'impact, de se concentrer sur les endroits où il faut investir et d'aider à cibler les stratégies et politiques d'intervention pour réduire les pertes alimentaires le long des chaînes d'approvisionnement.</p>\n<p>Les lignes directrices pour la mesure des pertes de récolte et post-récolte de céréales produites par la Stratégie mondiale sont disponibles sur <a href=\"http://gsars.org/en/guidelines-on-the-measurement-of-harvest-and-post-harvest-losses/\">http://gsars.org/en/guidelines-on-the-measurement-of-harvest-and-post-harvest-losses/</a> avec un cours de formation en ligne disponible sur <a href=\"http://gsars.org/en/training-course-on-post-harvest-losses-english/#more-3855\">http://gsars.org/en/training-course-on-post-harvest-losses-english/#more-3855</a>. Des documents supplémentaires sont disponibles à l'adresse <a href=\"http://www.fao.org/sustainable-development-goals/indicators/1231/en/\">http://www.fao.org/sustainable-development-goals/indicators/1231/en/.</a> </p>\n<p>D'autres documents importants qui peuvent guider les pays dans la mesure et la compilation du FLI sont :</p>\n<p>Rapports sur les tests pilotes du FLI : <a href=\"http://www.fao.org/3/ca6691en/ca6691en.pdf\">http://www.fao.org/3/ca6691en/ca6691en.pdf</a> </p>\n<p>Cours d'apprentissage en ligne sur le sous-indicateur 12.3.1a des ODD : <a href=\"https://elearning.fao.org/course/view.php?id=605\">https://elearning.fao.org/course/view.php?id=605</a> </p>"}