{"status":"success","message":"The COMPARABILITY field for indicator 3-1-1, translated into all languages","data":{"ar":"","en":"<h2>Sources of discrepancies:</h2>\n<p>The maternal mortality ratio is defined as the number of maternal deaths divided by live births. However, to account for potential incompleteness of death recording in various data sources, the MMEIG first computes the fraction of deaths due to maternal causes from original data sources (referred to as the &#x201C;proportion maternal&#x201D;, or PM), and then applies that fraction to WHO estimates of total deaths among women of reproductive age to obtain an estimate of the number of maternal deaths. </p>\n<p>In other words, the following fraction is first computed from country data sources:</p>\n<p>PM= Number of maternal deaths 15-49/All female deaths at ages 15-49 </p>\n<p>and then the PM is used to compute the MMR as follows:</p>\n<p>MMR=PM &#xD7; (All female deaths at ages 15-49/Number of live births)</p>\n<p>where the estimate of all deaths at ages 15-49 in the second equation is derived from WHO life tables, and the number of live births is from the World Population Prospects 201.</p>\n<p>With this as background, a few reasons that MMEIG estimates may differ from national statistics are as follows:</p>\n<p>1. Civil registration and vital statistics systems are not always complete (i.e., they do not always capture 100% of all deaths) and completeness may change over time. The MMEIG estimation approach attempts to correct for this by using the above approach, which involves first computing the PM.</p>\n<p>2. The MMEIG often applies adjustment factors to the PM computed from original data to account for measurement issues (such as how the country defined &#x201C;maternal&#x201D; deaths; misclassification; or incompleteness). </p>\n<p>3. The MMEIG uses the standardized series of live births from the United Nations Population Division, as published in World Population Prospects 2019, in the denominator of the MMR equation. To better inform the WPP, countries should discuss discrepancies directly with the UNPD. The contact address is population@un.org; this email address is monitored regularly, and messages are dispatched to the appropriate analysts for each country or concern. </p>\n<p>4. Statistically speaking, maternal deaths are a relatively rare event, which can lead to noisy time trends in data over time. As the goal of the MMEIG estimates is to track long term progress in reducing maternal mortality, the estimation process involves some smoothing to generate a curve that better captures changes in underlying risk.</p>","es":"<h2> Fuentes de discrepancias:</h2>\n<p> El ratio de mortalidad materna se define como el número de muertes maternas dividido por nacidos vivos. Sin embargo, para tener en cuenta el posible estado incompleto del registro de muertes en diversas fuentes de datos, el MMEIG calcula primero la fracción de muertes debidas a causas maternas a partir de fuentes de datos originales (denominadas &#x201C; proporción materna&#x201D;, o PM], y luego aplica esa fracción a las estimaciones de la OMS del total de muertes entre las mujeres en edad reproductiva para obtener una estimación del número de muertes maternas. </p>\n<p> En otras palabras, la siguiente fracción se calcula primero a partir de fuentes de datos de países:</p>\n<p> PM= Número de muertes maternas 15-49/Todas las muertes femeninas a las edades de 15-49 </p>\n<p> y, a continuación, el PM se utiliza para calcular el RMM de la siguiente manera:</p>\n<p> RMM=PM &#xD7; (Todas las muertes femeninas a las edades de 15-49/Número de nacidos vivos)</p>\n<p>donde la estimación de todas las muertes a las edades de 15-49 años en la segunda ecuación se deriva de las tablas de vida de la OMS, y el número de nacidos vivos proviene de Perspectivas de la Población Mundial de 2019. </p>\n<p> Con esto como antecedente, algunas de las razones por las que las estimaciones del MMEIG pueden diferir de las estadísticas nacionales son las siguientes:</p>\n<p> 1. Los sistemas de registro civil y estadísticas vitales no siempre están completos (es decir, no siempre capturan el 100% de todas las muertes) y la integridad puede cambiar con el tiempo. El enfoque de estimación de MMEIG intenta corregir esto mediante el uso del enfoque anterior, que implica primero calcular el PM.</p>\n<p> 2. El MMEIG a menudo aplica factores de ajuste al PM calculado a partir de datos originales para tener en cuenta los problemas de medición (como la forma en que el país definió las muertes &#x201C; maternas &#x201D;, la clasificación errónea o la incompletitud). </p>\n<p> 3. El MMEIG utiliza la serie estandarizada de nacidos vivos de la División de Población de las Naciones Unidas, publicada en las Perspectivas de la Población Mundial (WPP, por sus siglas en inglés) de 2019, en el denominador de la ecuación RMM. Para informar mejor al WPP, los países deberían discutir las discrepancias directamente con la División de Población de las Naciones Unidas. La dirección de contacto es population@un.org; esta dirección de correo electrónico se supervisa regularmente y los mensajes se envían a los analistas apropiados para cada país o inquietud. </p>\n<p> 4. Estadísticamente hablando, las muertes maternas son un evento relativamente raro, que puede conducir a tendencias de tiempo ruidosas en los datos a lo largo del tiempo. Como el objetivo de las estimaciones del MMEIG es hacer un seguimiento del progreso a largo plazo en la reducción de la mortalidad materna, el proceso de estimación implica cierta suavización para generar una curva que capture mejor los cambios en el riesgo subyacente. </p>","fr":"<h2>Sources des écarts : </h2>\n<p>Le ratio de mortalité maternelle est défini comme le nombre de décès maternels divisé par le nombre de naissances vivantes. Toutefois, pour tenir compte du caractère potentiellement incomplet de l'enregistrement des décès dans les différentes sources de données, le MMEIG calcule d'abord la fraction des décès dus à des causes maternelles à partir des sources de données originales (appelée la « proportion maternelle » ou PM), puis applique cette fraction aux estimations de l'OMS du nombre total de décès chez les femmes en âge de procréer pour obtenir une estimation du nombre de décès maternels. </p>\n<p>En d'autres termes, la fraction suivante est d'abord calculée à partir des sources de données des pays : </p>\n<p>PM= Nombre de décès maternels 15 à 49 ans/tous les décès féminins à l'âge de 15 à 49 ans </p>\n<p> et ensuite le PM est utilisé pour calculer le RMM comme suit : </p>\n<p>RMM = PM &#xD7; (tous les décès de femmes entre 15 et 49 ans/nombre de naissances vivantes) </p>\n<p> où l'estimation de tous les décès entre 15 et 49 ans dans la deuxième équation est tirée des tables de survie de l'OMS, et le nombre de naissances vivantes est tiré du World Population Prospects 2019. </p>\n<p>Dans ce contexte, voici quelques raisons pour lesquelles les estimations du MMEIG peuvent différer des statistiques nationales :</p>\n<p>1. Les systèmes d'enregistrement publiques et de statistiques de l'état civil ne sont pas toujours complets (c'est-à-dire qu'ils ne saisissent pas toujours 100 % de tous les décès) et cette complétude peut changer avec le temps. L'approche d'estimation du MMEIG tente de corriger cela en utilisant l'approche ci-dessus, qui implique de calculer d'abord les PM. </p>\n<p>2. Le MMEIG applique souvent des facteurs d'ajustement aux PM calculées à partir des données originales pour tenir compte des problèmes de mesure (tels que la façon dont le pays a défini les « décès maternels », une mauvaise classification ou un manque d'exhaustivité). </p>\n<p>3. Le MMEIG utilise la série standardisée de naissances vivantes de la Division de la population des Nations Unies, telle que publiée dans World Population Prospects 2019, au dénominateur de l'équation du RMMR. Pour mieux informer le WPP, les pays doivent discuter des écarts directement avec le UNPD. L'adresse de contact est population@un.org ; cette adresse électronique fait l'objet d'un suivi régulier et les messages sont envoyés aux analystes appropriés pour chaque pays ou préoccupation. </p>\n<p>4. Statistiquement parlant, les décès maternels sont un événement relativement rare, ce qui peut conduire à des distorsions temporelles dans les données au fil du temps. Comme l'objectif des estimations du MMEIG est de suivre les progrès à long terme dans la réduction de la mortalité maternelle, le processus d'estimation implique un certain lissage pour générer une courbe qui saisit mieux les changements du risque sous-jacent. </p>","pt":"","ru":"<h2> Источники расхождений: </h2>\n<p> Коэффициент материнской смертности (КМС) определяется как количество материнских смертей, поделенное на количество живорождений. Однако, чтобы учесть потенциальную неполноту регистрации смертей в различных источниках данных, Межучрежденческая группа по оценке материнской смертности (МГОМС) сначала вычисляет долю смертей по материнским причинам из исходных источников данных (называемую долей материнских смертей или ДС), а затем применяет эту долю при оценках ВОЗ общего числа смертей среди женщин репродуктивного возраста, чтобы получить оценку количества материнских смертей. </p>\n<p> Другими словами, следующая доля сначала вычисляется на основе источников страновых данных: </p>\n<p> ДС = Количество материнских смертей в возрасте 15–49 лет / Все случаи смерти женщин в возрасте 15–49 лет </p>\n<p>, а затем ДС используется для вычисления КМС следующим образом: </p>\n<p> КМС = ДС&#xD7; (Все случаи смерти женщин в возрасте 15–49 лет / Количество живорождений) </p>\n<p>, где оценка всех смертей в возрасте 15-49 лет во втором уравнении получена из таблиц смертности ВОЗ, а количество живорождений - из публикации \"Мировые демографические перспективы\" за 2019 год. </p>\n<p> Исходя из этого, несколько причин, по которым оценки Межучрежденческой группы по оценке материнской смертности (МГОМС) могут отличаться от данных национальной статистики, заключаются в следующем: </p>\n<p> 1. Данные системы регистрации актов гражданского состояния и статистики естественного движения населения не всегда являются полными (т.е. они не всегда фиксируют 100% всех случаев смерти), и их полнота может меняться со временем. Подход к оценке, применяемый Межучрежденческой группой по оценке материнской смертности (МГОМС), пытается исправить это положение, используя вышеупомянутый подход, который на первом этапе включает в себя вычисление ДС.</p>\n<p> 2. Межучрежденческая группа по оценке материнской смертности (МГОМС) часто применяет поправочные коэффициенты к ДС, рассчитанным на основе исходных данных, для учета проблем оценки (например, того, как страна определила материнскую смертность, неправильную классификацию или неполноту). </p>\n<p> 3. МГОМС использует стандартизированные ряды данных по живорождениям из Отдела народонаселения ООН, опубликованные в издании \"Мировые демографические перспективы\" за 2019 год, в знаменателе уравнения КМС (коэффициента материнской смертности). Чтобы предоставлять лучшую информацию для издания \"Мировые демографические перспективы\", страны должны обсуждать расхождения непосредственно с Отделом народонаселения ООН. Контактный адрес: Population@un.org; этот адрес электронной почты регулярно проверяется, и сообщения рассылаются соответствующим аналитикам по каждой стране или тематике. </p>\n<p> 4. С точки зрения статистики, материнская смертность является относительно редким событием, что может приводить к искажению тенденций в данных с течением времени. Поскольку целью оценок МГОМС является отслеживание долгосрочного прогресса в снижении материнской смертности, процесс оценки включает некоторое сглаживание для создания кривой, которая лучше отражает изменения, лежащие в основе риска.</p>"}}