{"status":"success","message":"The OTHER_DOC field for indicator 3-1-1, translated into all languages","data":{"ar":"","en":"<h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/\">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a></p>\n<h2>References:</h2>\n<p>(1) World Health Organization (WHO), United Nations Children&#x2019;s Fund (UNICEF), United Nations Population Fund (UNFPA), World Bank Group, United Nations Population Division. Trends in maternal mortality: 2000 to 2017: estimates by WHO, UNICEF, UNFPA, World Bank Group and the United Nations Population Division. Geneva: World Health Organization; 2019 </p>\n<p>(2) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data: a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 (<a href=\"https://arxiv.org/abs/1909.08578\">https://arxiv.org/abs/1909.08578</a>).</p>","es":"<h1> Referencias</h1>\n<h2> URL:</h2>\n<p> <a href=\"https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/\">https://www.who.int/reproductivehealth/publications/maternal-mortalidad-2000-2017/en/</a></p>\n<h2> Referencias:</h2>\n<p> (1) Organización Mundial de la Salud (OMS), Fondo de las Naciones Unidas para la Infancia (UNICEF), Fondo de Población de las Naciones Unidas (UNFPA), Grupo del Banco Mundial, División de Población de las Naciones Unidas. Tendencias de la mortalidad materna: 2000 a 2017: estimaciones de la OMS, el UNICEF, el UNFPA, el Grupo del Banco Mundial y la División de Población de las Naciones Unidas. Ginebra: Organización Mundial de la Salud; 2019 </p>\n<p> (2) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimación de la mortalidad materna a partir de los datos del registro civil: un modelo de paseo aleatorio jerárquico bayesiano para estimar la sensibilidad y la especificidad de reporte para los períodos de población sin datos de validación. 2019 (<a href=\"https://arxiv.org/abs/1909.08578\">https://arxiv.org/abs/1909.08578</a>). </p>","fr":"<h1>Références</h1>\n<h2>URL : </h2><a href=\"https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/\">\n<p><a href=\"https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/\">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a></p>\n<h2>Références :</h2>\n<p>(1) Organisation mondiale de la santé (OMS), Fonds des Nations Unies pour l'enfance (UNICEF), Fonds des Nations Unies pour la population (FNUAP), Groupe de la Banque mondiale, Division de la population des Nations Unies. Trends in maternal mortality: 2000 to 2017: estimates by WHO, UNICEF, UNFPA, World Bank Group and the United Nations Population Division. Genève : Organisation mondiale de la santé ; 2019 </p>\n<p>(2) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data : a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 (<a href=\"https://arxiv.org/abs/1909.08578\">https://arxiv.org/abs/1909.08578</a>).</p>","pt":"","ru":"<h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/\"> https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/ </a> </p>\n<h2> Ссылки: </h2>\n<p> (1) Всемирная организация здравоохранения (ВОЗ), Детский фонд Организации Объединенных Наций (ЮНИСЕФ), Фонд Организации Объединенных Наций в области народонаселения (ЮНФПА), Группа Всемирного банка, Отдел народонаселения Организации Объединенных Наций. Тенденции материнской смертности: с 2000 по 2017 годы: оценки ВОЗ, ЮНИСЕФ, ЮНФПА, Группы Всемирного банка и Отдела народонаселения Организации Объединенных Наций. Женева: Всемирная организация здравоохранения; 2019 год </p>\n<p> (2) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data: a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 (<a href=\"https://arxiv.org/abs/1909.08578\">https://arxiv.org/abs/1909.08578</a>).</p>"}}