{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-1-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The maternal mortality ratio (MMR) is defined as the number of maternal deaths during a given time period per 100,000 live births during the same time period. It depicts the risk of maternal death relative to the number of live births and essentially captures the risk of death in a single pregnancy or a single live birth.</p>\n<p>Maternal deaths: The annual number of female deaths from any cause related to or aggravated by pregnancy or its management (excluding accidental or incidental causes) during pregnancy and childbirth or within 42 days of termination of pregnancy, irrespective of the duration and site of the pregnancy, expressed per 100,000 live births, for a specified time period.</p>\n<h2>Concepts:</h2>\n<p>Definitions related to maternal death in ICD-10</p>\n<p>Maternal death: The death of a woman while pregnant or within 42 days of termination of pregnancy, irrespective of the duration and site of the pregnancy, from any cause related to or aggravated by the pregnancy or its management (from direct or indirect obstetric death), but not from accidental or incidental causes.</p>\n<p>Pregnancy-related death: The death of a woman while pregnant or within 42 days of termination of pregnancy, irrespective of the cause of death.</p>\n<p>Late maternal death: The death of a woman from direct or indirect obstetric causes, more than 42 days, but less than one year after termination of pregnancy</p>","es":"<h1> Conceptos y definiciones</h1>\n<h2> Definición:</h2>\n<p> La tasa de mortalidad materna se define como el número de muertes maternas durante un período determinado por cada 100.000 nacidos vivos durante el mismo período. Describe el riesgo de muerte materna en relación con el número de nacidos vivos y esencialmente captura el riesgo de muerte en un solo embarazo o un solo nacido vivo. </p>\n<p> Muertes maternas: El número anual de muertes de mujeres por cualquier causa relacionada o agravada por el embarazo o su tratamiento (excluidas las causas accidentales o incidentales) durante el embarazo y el parto o dentro de los 42 días posteriores a la interrupción del embarazo, independientemente de la duración y el lugar del embarazo, expresado por cada 100.000 nacidos vivos, durante un período de tiempo especificado. </p>\n<h2> Conceptos:</h2>\n<p> Definiciones relacionadas con la muerte materna en la CIE-10</p>\n<p> Muerte materna: La muerte de una mujer durante el embarazo o dentro de los 42 días posteriores a la interrupción del embarazo, independientemente de la duración y el lugar del embarazo, por cualquier causa relacionada o agravada por el embarazo o su manejo (por muerte obstétrica directa o indirecta), pero no por causas accidentales o incidentales. </p>\n<p> Muerte relacionada con el embarazo: La muerte de una mujer durante el embarazo o dentro de los 42 días posteriores a la interrupción del embarazo, independientemente de la causa de la muerte. </p>\n<p> Muerte materna tardía: La muerte de una mujer por causas obstétricas directas o indirectas, más de 42 días, pero menos de un año después de la interrupción del embarazo</p>","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Le ratio de mortalité maternelle (RMM) est défini comme le nombre de décès maternels au cours d'une période donnée pour 100 000 naissances vivantes au cours de la même période. Il décrit le risque de décès maternel par rapport au nombre de naissances vivantes et saisit essentiellement le risque de décès au cours d'une seule grossesse ou d'une seule naissance vivante.</p>\n<p>Le nombre de morts maternelles se définit comme le nombre annuel de décès de femmes de toute cause liée ou aggravée par la grossesse ou sa gestion (à l'exclusion des causes accidentelles ou fortuites) pendant la grossesse et l'accouchement ou dans les 42 jours suivant l'interruption de la grossesse, indépendamment de la durée et du lieu de la grossesse, exprimé pour 100 000 naissances vivantes, pendant une période déterminée.</p>\n<h2>Concepts : </h2>\n<p>Définitions relatives au décès maternel dans la Classification internationale des maladies(CIM-10) </p>\n<p>La mort maternelle se définit pour sa part comme le décès d'une femme enceinte ou dans les 42 jours suivant l'interruption de la grossesse, quels que soient la durée et le lieu de la grossesse, de toute cause liée à la grossesse ou à sa prise en charge ou aggravée par celles-ci (décès obstétrique direct ou indirect), mais non de causes accidentelles ou fortuites. </p>\n<p>Le décès lié à la grossesse informe sur le décès d'une femme pendant sa grossesse ou dans les 42 jours suivant l'interruption de la grossesse, quelle que soit la cause du décès. </p>\n<p>Pour la mort maternelle tardive, on parle de décès d'une femme de cause obstétricale directe ou indirecte, plus de 42 jours, mais moins d'un an après l'interruption de la grossesse.</p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Коэффициент материнской смертности (КМС) определяется как количество материнских смертей в течение определенного периода времени на 100 000 живорождений за тот же период времени. Он отображает риск материнской смерти по отношению к количеству живорождений и, по сути, отражает риск смерти в результате одноплодной беременности или живорождения одного плода. </p>\n<p> Материнская смертность: количество смертей за год среди женщин по любой причине, обусловленной беременностью, отягощенной ею или ее ведением (за исключением несчастных случаев или случайно возникших причин) во время беременности и родов или в течение 42 дней после окончания беременности, независимо от ее продолжительности и локализации, приходящееся на 100 000 живорождений за указанный период времени.</p>\n<h2> Понятия: </h2>\n<p> Определения материнской смертности в МКБ-10 </p>\n<p>Материнская смертность: смерть женщины во время беременности или в течение 42 дней после ее окончания, независимо от продолжительности и локации, по любой причине, обусловленной беременностью, отягощенной ею или ее ведением (смерть женщины от последствий прямых или непрямых акушерских причин), за исключением несчастных случаев или случайно возникших причин. </p>\n<p> Смертность, связанная с беременностью: смерть женщины во время беременности или в течение 42 дней после ее окончания, независимо от причины смерти. </p>\n<p> Поздняя материнская смертность: смерть женщины от последствий прямых или непрямых акушерских причин в течение более 42 дней, но менее одного года после окончания беременности.</p>"}}