{"status":"success","message":"The DATA_COMP field for indicator 5-a-2, translated into en","data":"<p>The qualitative and legal nature of this indicator required the development of a nuanced and articulated methodology that could be feasible, universally relevant and meaningful. </p>\n<p>The computation of results under Indicator 5.a.2 involves two steps: (1) classification of the country according to the number of proxies located <strong>in primary or primary and secondary legislation</strong> and (2) consolidation of all country results for global reporting.</p>\n<h2>Step 1: Classification categories of country </h2>\n<p>The country will be classified according to the total number of proxies found in <u>primary legislation</u> or <u>primary and secondary legislation</u>. Given that <strong>not all countries</strong> recognize customary land tenure or customary law (related to proxy E), a dual approach for computing national results has been developed: </p>\n<ul>\n  <li>For countries where customary land tenure is <strong>NOT</strong> recognized in the legal framework (either via statute or the constitution), regardless of whether it exists <em>de facto </em>or not, Proxy E is marked <strong>non-applicable</strong> and the country will be assessed out of the five remaining proxies. </li>\n  <li>For countries where customary land tenure is recognized in the legal framework, the country will be assessed against all six proxies,</li>\n</ul>\n<p>The table below describes the dual approach for computing results and the classification bands. As is shown below, in countries where customary law is applicable (Proxy E) the presence of five or six proxies are included in the same band (band 6 - very high levels of guarantees). This is due to the necessity of making universal the calculation of the component of customary law, which is not universal and not always formalized in the legal system.</p>\n<p>Table 1: Classification Band System</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Result of assessment </strong></p>\n        <p><strong>Where Proxy E is <u>applicable</u></strong></p>\n      </td>\n      <td>\n        <p><strong>Result of assessment </strong></p>\n        <p><strong>Where Proxy E is <u>not</u> applicable</strong></p>\n      </td>\n      <td>\n        <p><strong>Classification </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>None of the six proxies</u> are present in the primary or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>None of the five proxies</u> are present in the primary or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Band 1:</u> No evidence of guarantees of gender equality in the land ownership and/or control in the legal framework.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>One</u> of the proxies present in primary or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>One of the proxies</u> present in primary or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Band 2:</u> Very low levels of guarantees of gender equality in land ownership and/or control in the legal framework.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Two</u><strong><u> </u></strong><u>the proxies</u> present in primary or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Two of the proxies</u> present in primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Band 3:</u> Low levels of guarantees of gender equality in land ownership and/or control in the legal framework.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Three of the proxies</u> are present in primary legislation or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Three of the proxies</u> are present in primary legislation or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Band 4:</u> Medium levels of guarantees of gender equality in land ownership and/or control in the legal framework.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Four of the proxies </u>are present in primary legislation or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Four of the proxies</u> are present in primary legislation or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Band 5:</u> High levels of guarantees of gender equality in land ownership and/or control in the legal framework.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Five or six proxies</u> are present in primary legislation or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>All five proxies</u> are present in primary legislation or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Band 6:</u> Very high levels of guarantees of gender equality in land ownership and/or control in the legal framework.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Under the methodology all proxies have an equal weight. This implies that no dimension is more important than another in terms of supporting gender equality in land ownership and/or control.</p>"}