{"status":"success","message":"The DATA_COMP field for indicator 5-a-2, translated into fr","data":"<p>La nature qualitative et juridique de cet indicateur exigeait l’élaboration d’une méthodologie nuancée et articulée qui pourrait être réalisable, universellement pertinente et significative. </p>\n<p>Le calcul des résultats au titre de l’indicateur 5.a.2 comporte deux étapes : (1) classification du pays en fonction du nombre d'items retrouvés dans la <strong>législation primaire</strong> ou dans la <strong> législation primaire et secondaire</strong> et (2) consolidation de tous les résultats par pays pour la déclaration mondiale. </p>\n<h2>Étape 1 : Catégories de classification des pays </h2>\n<p>Le pays sera classé en fonction du nombre total d'items retrouvés dans la <u>législation primaire</u> ou dans la <u>législation primaire et secondaire</u>. Étant donné que <strong>tous les pays ne reconnaissent pas</strong> le régime foncier coutumier ou le droit coutumier (lié à l'item E), une double approche pour le calcul des résultats nationaux a été développée : </p>\n<ul>\n<li>Pour les pays où le régime foncier coutumier n’est <strong>PAS</strong> reconnu dans le cadre juridique (soit par la loi ou la constitution), qu’il existe <em>de facto</em> ou non, l'item E est marqué <strong>sans objet</strong> et le pays sera évalué parmi les cinq items restants. </li>\n<li>Pour les pays où le régime foncier coutumier est reconnu dans le cadre juridique, le pays sera évalué par rapport aux six items.</li>\n</ul>\n<p>Le tableau ci-dessous décrit la double approche pour le calcul des résultats et les groupes de classification. Comme indiqué ci-dessous, dans les pays où le droit coutumier s'applique (item E), la présence de cinq ou six items est incluse dans le même groupe (groupe 6 - niveaux de garanties très élevés). Cela est dû à la nécessité de rendre universel le calcul de la composante du droit coutumier qui n’est pas universelle et n'est pas toujours reconnue dans le système juridique. </p>\n<p>Tableau 1 : Système de classification en groupes (bandes)</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Résultat de l’évaluation </strong></p>\n        <p><strong>Où l'item E <u>s'applique</u></strong></p>\n      </td>\n      <td>\n        <p><strong>Résultat de l’évaluation </strong></p>\n        <p><strong>Où l'item E <u>ne s'applique pas</u></strong></p>\n      </td>\n      <td>\n        <p><strong>Classification </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Aucun des six items</u> n’est présent dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Aucun des cinq items</u> n’est présent dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Groupe 1</u> : Aucune preuve de garanties d’égalité des sexes en matière de propriété foncière et/ou de contrôle dans le cadre juridique. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Un des items</u> présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Un des items</u> présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Groupe 2</u> : Très faibles niveaux de garanties d’égalité des sexes en matière de propriété foncière et/ou de contrôle dans le cadre juridique. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Deux des items</u> présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Deux des items</u> présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Groupe 3</u> : Faibles niveaux de garanties d’égalité des sexes en matière de propriété foncière et/ou de contrôle dans le cadre juridique. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Trois des items</u> sont présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Trois des items</u> sont présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Groupe 4</u> : Niveaux moyens de garanties d’égalité des sexes en matière de propriété foncière et/ou de contrôle dans le cadre juridique. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Quatre des items</u> sont présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Quatre des items</u> sont présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Groupe 5</u> : Niveaux élevés de garanties d'égalité des sexes en matière de propriété foncière et/ou de contrôle dans le cadre juridique.</p>\n      </td>\n    </tr>\n    <tr>\n       <td>\n         <p><u>Cinq ou six items</u> sont présents dans la législation primaire ou primaire et secondaire</p>\n       </td>\n       <td>\n         <p><u>Les cinq items</u> sont présents dans la législation primaire ou primaire et secondaire</p>\n       </td>\n       <td>\n          <p><u>Groupe 6</u> : Niveaux très élevés de garanties d'égalité des sexes en matière de propriété foncière et/ou de contrôle dans le cadre juridique.</p>\n       </td>\n    </tr>\n   </tbody>\n</table>\n<p>Selon la méthodologie, tous les items ont un poids égal. Cela implique qu'aucune dimension n'est plus importante qu'une autre en termes de soutien à l'égalité des sexes en matière de propriété et/ou de contrôle des terres.</p>"}