{"status":"success","message":"The COVERAGE field for indicator 10-7-3, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>The MMP is a global project, and as such collects data in all regions of the world. However, as mentioned throughout this document, MMP data is only as robust as the data sources available, meaning that for remote geographies less data tends to be available. Generally, MMP&#x2019;s coverage is strongest in the Mediterranean and the US-Mexico border, whereas for the rest of the world data coverage is believed to be poor. However, coverage should not be equated with data quality, as for example in the case of the Mediterranean Sea, many remains are lost and consequently the data on the identities (age, gender, country of origin, name) of the decedents is highly incomplete.</p>\n<p><strong>Time series:</strong></p>\n<p>2014-present (ongoing data collection)</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Data on SDG 10.7.3 is aggregated by country and year per the SDG reporting standards. However, far more disaggregated data are available in the public database available on the <a href=\"https://missingmigrants.iom.int/\">MMP website</a>. <a href=\"#_Table_2:_Variables\">Table 2</a>, below, presents the list of variables that constitute the MMP database. While ideally all incidents recorded would include entries for each of these variables &#x2013; as these inform both the situation in which a death occurred and the profiles of those who died &#x2013; the lack of official data on deaths during migration, as described above, mean that this is not always possible. The minimum information necessary to record an incident in the MMP database is the date of the incident, the number of dead and/or the number of missing, and the location of death. If the information for other variables is unavailable, the cell is left blank or &#x201C;unknown&#x201D; is recorded, as indicated in the table below. </p>\n<h5>Table 2: Variables recorded in IOM&#x2019;s Missing Migrants Project database</h5>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Variable Name</p>\n      </td>\n      <td>\n        <p>Description</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Incident</strong> ID</p>\n      </td>\n      <td>\n        <p>An automatically generated number used to identify each unique entry in the dataset.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Region of incident</p>\n      </td>\n      <td>\n        <p>The region in which an incident took place. For more about regional classifications used in the dataset, <a href=\"https://missingmigrants.iom.int/regional-classification\">click here</a>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Reported date</p>\n      </td>\n      <td>\n        <p>Estimated date of death. In cases where the exact date of death is not known, this variable indicates the date in which the body or bodies were found. In cases where data are drawn from surviving migrants, witnesses or other interviews, this variable is entered as the date of the death as reported by the interviewee. At a minimum, the month and the year of death is recorded. In some cases, official statistics are not disaggregated by the incident, meaning that data is reported as a total number of deaths occurring during a certain time period. In such cases the entry is marked as a &#x201C;cumulative total,&#x201D; and the latest date of the range is recorded, with the full dates recorded in the comments.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Reported year</p>\n      </td>\n      <td>\n        <p>The year in which the incident occurred.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Reported month</p>\n      </td>\n      <td>\n        <p>The month in which the incident occurred.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Number dead</p>\n      </td>\n      <td>\n        <p>The total number of people confirmed dead in one<strong> </strong>incident, i.e. the number of bodies recovered. If migrants are missing and presumed dead, such as in cases of shipwrecks, it is left blank.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Number missing<strong> </strong></p>\n      </td>\n      <td>\n        <p>The total number of those who are missing and are thus assumed to be dead. This variable is generally recorded in incidents involving shipwrecks. The number of missing is calculated by subtracting the number of bodies recovered from a shipwreck and the number of survivors from the total number of migrants reported to have been on the boat. This number may be reported by surviving migrants or witnesses. If no missing persons are reported, it is left blank.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Total dead and missing</p>\n      </td>\n      <td>\n        <p>The sum of the &#x2018;number dead&#x2019; and &#x2018;number missing&#x2019; variables.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Number of survivors</p>\n      </td>\n      <td>\n        <p>The number of migrants that survived the incident, if known. The age, gender, and country of origin of survivors are recorded in the &#x2018;Comments&#x2019; variable if known. If unknown, it is left blank.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Number of females</p>\n      </td>\n      <td>\n        <p>Indicates the number of females found dead or missing. If unknown, it is left blank. This gender identification is based on a third-party interpretation of the victim&apos;s gender from information available in official documents, autopsy reports, witness testimonies, and/or media reports.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Number of males</p>\n      </td>\n      <td>\n        <p>Indicates the number of males found dead or missing. If unknown, it is left blank. This gender identification is based on a third-party interpretation of the victim&apos;s gender from information available in official documents, autopsy reports, witness testimonies, and/or media reports.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Number of children</p>\n      </td>\n      <td>\n        <p>Indicates the number of individuals under the age of 18 found dead or missing. If unknown, it is left blank.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Age</p>\n      </td>\n      <td>\n        <p>The age of the decedent(s). Occasionally, an estimated age range is recorded. If unknown, it is left blank.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Name</strong></p>\n      </td>\n      <td>\n        <p>The name of the decedent(s). If unknown, it is left blank. Not available in the public dataset. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Country of origin</p>\n      </td>\n      <td>\n        <p>Country of birth of the decedent. If unknown, the entry will be marked &#x201C;unknown&#x201D;. Not available in the public dataset.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Region of origin</p>\n      </td>\n      <td>\n        <p>Region of origin of the decedent(s). In some incidents, region of origin may be marked as &#x201C;Presumed&#x201D; or &#x201C;(P)&#x201D; if migrants travelling through that location are known to hail from a certain region. If unknown, the entry will be marked &#x201C;unknown&#x201D;. Not available in the public dataset.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Cause of death</p>\n      </td>\n      <td>\n        <p>The determination of conditions resulting in the migrant&apos;s death i.e. the circumstances of the event that produced the fatal injury. If unknown, the reason why is included where possible. For example, &#x201C;Unknown &#x2013; skeletal remains only&#x201D;, is used in cases in which only the skeleton of the decedent was found.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Location description</p>\n      </td>\n      <td>\n        <p>Place where the death(s) occurred or where the body or bodies were found. Nearby towns or cities or borders are included where possible. When incidents are reported in an unspecified location, this will be noted.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Location coordinates</p>\n      </td>\n      <td>\n        <p>Place where the death(s) occurred or where the body or bodies were found. In many regions, most notably the Mediterranean, geographic coordinates are estimated as precise locations are not often known. The location description should always be checked against the location coordinates.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Migration route</p>\n      </td>\n      <td>\n        <p>Name of the migrant route on which incident occurred, if known. If unknown, it is left blank.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UNSD geographical grouping</p>\n      </td>\n      <td>\n        <p>Geographical region in which the incident took place, as designated by the United Nations Statistics Division (UNSD) geoscheme. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Information source</strong></p>\n      </td>\n      <td>\n        <p>Name of source of information for each incident. Multiple sources may be listed.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Link</strong></p>\n      </td>\n      <td>\n        <p>Links to original reports of migrant deaths / disappearances if available. Multiple links may be listed.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Source quality</p>\n      </td>\n      <td>\n        <p>Incidents are ranked on a scale from 1-5 based on the source(s) of information available. Incidents ranked as level 1 are based on information from only one media source. Incidents ranked as level 2 are based on information from uncorroborated eyewitness accounts or data from survey respondents. Incidents ranked as level 3 are based on information from multiple media reports, while level 4 incidents are based on information from at least one NGO, IGO, or another humanitarian actor with direct knowledge of the incident. Incidents ranked at level 5 are based on information from official sources such as coroners, medical examiners, or government officials OR from multiple humanitarian actors.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Comments</p>\n      </td>\n      <td>\n        <p>Brief description narrating additional facts about the death. If no extra information is available, this is left blank. Not available in the public dataset.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","es":"","fr":"","pt":"","ru":""}}