{"status":"success","message":"The RATIONALE field for indicator 10-7-3, translated into all languages","data":{"ar":"","en":"<p>MMP data bears witness to the ongoing global crisis of deaths during migration and is the only global database on this topic. It is hoped that by counting and accounting for these deaths, almost all of which are linked to irregular migration, policymakers, academics, and the general public will be better informed about the risks linked to unsafe migration. While data by itself might not bring about change, it can provide the necessary evidence to prompt action. However, it is likely that the data currently available is a vast undercount of the true number of lives lost during migration. </p>\n<p>There are few official sources of data on deaths during migration, and as of 2021, none at a national level. Thus, MMP data are best understood as a minimum estimate of the true number of migrant deaths worldwide. Data are collected from a variety of sources outlined in <a href=\"#_Table_1:_Missing\">Table 1</a>. In the disaggregated public database available from the <a href=\"https://missingmigrants.iom.int\">MMP website</a>, there are several variables which indicate the information source and quality of each incident involving death(s) during migration. </p>\n<p>An important consideration in MMP data are that these information sources change over time. These changes are linked to the large geography covered by the relatively small and under-resourced MMP team, but also to narratives of migration &#x2018;crises&#x2019; that shape public attention and therefore data availability from media and non-governmental sources. This politicization of irregular migration &#x2013; notably the criminalization of search and rescue actors in the Mediterranean and United States-Mexico border &#x2013; profoundly affect access to relevant information and thus data coverage, quality and comparability. With this in mind, MMP data are best understood as indicative of the global nature of migrant fatalities and should not be used to identify trends over time.</p>","es":"","fr":"","pt":"","ru":""}}