{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-5-2, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>The indicator monitors the &#x201C;transboundary basin&#x201D; area within a country covered by an &#x201C;operational&#x201D; &#x201C;arrangement for water cooperation&#x201D;. </p>\n<p>A &#x201C;transboundary basin&#x201D; refers to a river or lake basin, or an aquifer system that marks, crosses or is located on boundaries between two or more states. A basin comprises the entire catchment area of a surface water body (river or lake), or for groundwater, the area of the aquifer, i.e. the entire permeable water-bearing geological formation. For the purpose of calculating the value of SDG indicator 6.5.2 the transboundary basin area is the extent of the catchment area (river or lake basin); or the extent of the aquifer. </p>\n<p>&#x201C;Arrangement for water cooperation&#x201D; refers to a bilateral or multilateral treaty, convention, agreement or other formal arrangement, such as memorandum of understanding between countries sharing transboundary basins that provides a framework for cooperation on transboundary water management. Agreements or other kinds of formal arrangements may be interstate, intergovernmental, interministerial, interagency or between regional authorities. </p>\n<p>&#x201C;Operational&#x201D; means that an agreement for cooperation between the countries sharing transboundary basins meets all the following four criteria: </p>\n<p>- There is a joint body or mechanism (e.g. a river basin organization) for transboundary cooperation;</p>\n<p>- There are regular, i.e., at least annual, formal communications between riparian countries in form of meetings (either at the political and/or technical level);</p>\n<p>- There is a joint or coordinated water management plan(s), or joint objectives have been set;</p>\n<p>- There is a regular, i.e., at least annual, exchange of data and information.</p>\n<p><strong>Concepts:</strong></p>\n<p>The monitoring has as its basis the spatial coverage of transboundary basins shared by each country, and focuses on monitoring whether these are covered by cooperation arrangements that are &#x201C;operational&#x201D;. The criteria to be met for the cooperation on a specific basin to be considered &#x201C;operational&#x201D; seek to capture whether the arrangement(s) provides the basic elements needed to allow that arrangement to implement cooperation in water management.</p>"}