{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-5-2, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La proporción de la superficie de las cuencas transfronterizas con un acuerdo operativo de cooperación en materia de agua se define como la proporción de la superficie de las cuencas transfronterizas de un país con un acuerdo operativo de cooperación en materia de agua. Se obtiene sumando la superficie de un país de las captaciones de aguas superficiales transfronterizas y de los acuíferos transfronterizos (es decir, las cuencas &#x2018;transfronterizas&#x2019;) que están cubiertas por un acuerdo operativo y dividiendo la superficie obtenida por la superficie total agregada de un país de todas las cuencas transfronterizas (tanto captaciones como acuíferos). El resultado se multiplica por 100 para obtenerlo expresado en porcentaje de participación.</p>\n<h2>Conceptos:</h2>\n<p>&quot;El seguimiento propuesto tiene como base la cobertura espacial de las cuencas transfronterizas compartidas por cada país, y se centra en el seguimiento de si éstas están cubiertas por acuerdos de cooperación que son operativos. Los criterios que deben cumplirse para que la cooperación en una cuenca específica se considere &#x201C;operativa&#x201D; tratan de captar si el acuerdo o acuerdos proporcionan realmente una base adecuada para la cooperación en la gestión del agua. </p>\n<p>Las cuencas transfronterizas son cuencas de aguas transfronterizas, es decir, de cualquier agua superficial (especialmente ríos, lagos) o subterránea que marque, cruce o esté situada en las fronteras entre dos o más Estados. A efectos del cálculo de este indicador, para las aguas superficiales, la cuenca es la extensión de la zona de captación; para las aguas subterráneas, la zona considerada es la extensión del acuífero. </p>\n<p>Acuerdo de cooperación en materia de agua: un tratado, convenio, acuerdo u otro tipo de arreglo formal, como un memorando de entendimiento bilateral o multilateral entre países ribereños que proporciona un marco para la cooperación en materia de gestión de aguas transfronterizas. Los acuerdos u otro tipo de arreglos formales pueden ser interestatales, intergubernamentales, interministeriales, interinstitucionales o entre autoridades regionales. </p>\n<p>Operativo: Para que un acuerdo u otro tipo de arreglo formal (por ejemplo, un memorando de entendimiento) para la cooperación entre los países ribereños se considere operativo, es necesario que se cumplan todos los criterios siguientes: </p>\n<ul>\n  <li>Existe un organismo conjunto, un mecanismo conjunto o una comisión (por ejemplo, un organismo de cuenca) para la cooperación transfronteriza </li>\n  <li>Existen comunicaciones formales regulares entre los países ribereños en forma de reuniones </li>\n  <li>Existe un plan o planes de gestión del agua conjuntos o coordinados, o se han establecido objetivos conjuntos</li>\n  <li>Existe un intercambio regular de datos e información.</li>\n</ul>"}