{"status":"success","message":"The COVERAGE field for indicator 14-4-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>The indicator has global data from 1974 to 2017. Regional breakdown is by FAO major fishing area. The regional and global indicators were calculated based on the reference list of fish stocks FAO established in 1974.</p>\n<p>Global/regional: the indicator has global and regional data from 1974 to 2017. Regional breakdown is by FAO major fishing area. Countries are not directly involved in the computation of the indicator at global/regional level. </p>\n<p>National: the national-level questionnaire was dispatched for the first time in November 2019; FAO identifies 165 countries with a marine border, and three countries with Caspian Sea border, as being eligible, in principle, to report. As the result of the first questionnaire call, ninety-seven countries expressed interest in the indicator (59%), of which eighty two replied with completed questionnaires while three countries reported the indicator separately (51.5%), 11 countries stated that they could not report due to lack of data or time, and one responded with some catch data. </p>\n<p><strong>Time series:</strong></p>\n<p>From 1974 to 2017.</p>\n<p>Global/regional level: from 1974 to 2018.</p>\n<p>National level: Not available yet (first questionnaire dispatched in November 2019, considered a trial/testing phase).</p>\n<p><strong>Disaggregation:</strong></p>\n<p>By FAO major marine fishing areas for statistical purposes<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></sup>.</p>\n<p>Taxonomically, FAO publishes the indicator separately for straddling stocks (mostly tuna and tuna like).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p>http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/ <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>El indicador tiene datos globales desde 1974 hasta 2017. El desglose regional es por zona pesquera principal de la FAO. Los indicadores regionales y mundiales se calcularon a partir de la lista de referencia de poblaciones de peces que la FAO estableció en 1974.</p>\n<p>Global/regional: el indicador tiene datos globales y regionales desde 1974 hasta 2017. El desglose regional es por zona pesquera principal de la FAO. Los países no participan directamente en el cálculo del indicador a nivel mundial/regional. </p>\n<p>Nacional: el cuestionario a nivel nacional se envió por primera vez en noviembre de 2019; la FAO identifica 165 países con una frontera marina, y tres países con frontera en el Mar Caspio, como elegibles, en principio, para informar. Como resultado de la primera convocatoria del cuestionario, noventa y siete países expresaron su interés en el indicador (57%), de los cuales 81 respondieron con cuestionarios completos, 11 países declararon que no podían informar por falta de datos o de tiempo, uno respondió con algunos datos de capturas y tres países informaron su indicador por separado. </p>\n<h2>Series temporales:</h2>\n<p>De 1974 a 2017</p>\n<p>Nivel global/regional: de 1974 a 2018.</p>\n<p>Nivel nacional: No disponible aún (primer cuestionario enviado en noviembre de 2019).</p>\n<h2>Desagregación:</h2>\n<p>Por principales zonas de pesca marina de la FAO con fines estadísticos<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup>.</p>\n<p>Desde el punto de vista taxonómico, la FAO publica el indicador por separado para las poblaciones transzonales (sobre todo atún y similares).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/</a><a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>","fr":"<h1>Disponibilité des données </h1>\n<p>Description : </h2>\n<p>L'indicateur dispose de données mondiales de 1974 à 2017. La ventilation régionale se fait par grande zone de pêche de la FAO. Les indicateurs régionaux et mondiaux ont été calculés sur la base de la liste de référence des stocks de poissons établie par la FAO en 1974.</p>\n<p>Mondial/régional : l'indicateur comporte des données mondiales et régionales de 1974 à 2017. La ventilation régionale se fait par grande zone de pêche de la FAO. Les pays ne sont pas directement impliqués dans le calcul de l'indicateur au niveau mondial/régional.</p>\n<p>National : le questionnaire au niveau national a été envoyé pour la première fois en novembre 2019 ; la FAO identifie 165 pays ayant une frontière maritime, et trois pays ayant une frontière avec la mer Caspienne, comme étant éligibles, en principe, à la déclaration. À la suite du premier appel à questionnaire, quatre-vingt-dix-sept pays ont exprimé leur intérêt pour l'indicateur (57 %), dont 81 ont répondu par des questionnaires remplis, 11 pays ont déclaré ne pas pouvoir faire de rapport par manque de données ou de temps, un a répondu avec quelques données sur les captures, et trois pays ont déclaré leur indicateur séparément.</p>\n<h2>Série chronologique : </h2>\n<p>De 1974 à 2017</p>\n<p>Niveau mondial/régional : de 1974 à 2018.</p>\n<p>Niveau national : Pas encore disponible (premier questionnaire expédié en novembre 2019).</p>\n<h2>Désagrégation:</h2>\n<p>Par grandes zones de pêche marine de la FAO à des fins statistiques<sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup>.</p>\n<p>D'un point de vue taxonomique, la FAO publie l'indicateur séparément pour les stocks chevauchants (principalement le thon et les thonidés) </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-3\">3 </sup> <p> <a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/ </a> <a href=\"#footnote-ref-3\"> &#x2191; </a> </p> </div> </div>.","pt":"","ru":"<h1>Доступность данных</h1>\n<h2>Дезагрегирование:</h2>\n<p>Показатель содержит глобальные данные с 1974 по 2017 год. Региональная разбивка производится по основным рыболовным районам ФАО. Региональные и глобальные показатели рассчитывались на основе справочного списка рыбных запасов, составленного ФАО в 1974 г.</p>\n<p>Глобальный / региональный уровень: показатель содержит глобальные и региональные данные с 1974 по 2017 год. Региональная разбивка производится по основным промысловым районам ФАО. Страны не принимают непосредственного участия в вычислении показателя на глобальном / региональном уровне. </p>\n<p>Национальный уровень: вопросник национального уровня был разослан впервые в ноябре 2019 года; ФАО определяет 165 стран как страны, имеющие морскую границу и три страны, имеющие границу с Каспийским морем, и они имеют право в принципе представлять отчеты. В результате первого информационного запроса девяносто семь стран проявили интерес к показателю (57%), из которых 81страна прислала ответ в виде заполненных вопросников, 11 стран заявили, что они не могут предоставить информацию из-за отсутствия данных или времени, одна прислала в ответ некоторые данные по уловам, и три страны представили свои показатели фрагментарно. </p>\n<h2>Временные ряды</h2>\n<p>С 1974 по 2017 год</p>\n<p>Глобальный/региональный уровень: с 1974 по 2018 год.</p>\n<p>Национальный уровень: Пока не доступно (первый вопросник разослан в ноябре 2019 г.)</p>\n<h2>Дезагрегирование:</h2>\n<p>По основным районам морского рыболовства ФАО для статистических целей<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup>.</p>\n<p>Таксономически ФАО публикует показатель отдельно для трансграничных запасов (в основном тунца и скумбриевидных тунцов).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/</a><a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}}