{"status":"success","message":"The DATA_COMP field for indicator 14-4-1, translated into all languages","data":{"ar":"","en":"<p>FAO currently reports the global and regional indicators calculated from FAO&#x2019;s assessment of a selected list of fish stocks around the world. The methodology is described in the FAO Technical Paper (FAO 2011). </p>\n<p>FAO has been developing the new approach for country-level reporting since 2017, and has consulted with countries in three dedicated expert consultation workshops: In November 2017, FAO convened a workshop to exchange views with national practitioners on the new proposed analytical methods to produce Indicator 14.4.1 at country level<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>. In February 2019, FAO convened an expert consultation workshop<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> on development of the methodologies for the global assessment of fish stock status, with participants from countries and regional fisheries organizations. In order to help countries reporting on the indicator, FAO then organized a series of capacity development workshops on stock status assessment and estimation methods of SDG Indicator 14.4.1 for various regions. </p>\n<p>In November 2019, FAO dispatched the first SDG14.4.1 questionnaire calling countries to report on their national indicator. Eighty-three countries submitted their questionnaire and three reported independently. FAO has reported the full results of this first inquiry through UNSD in February 2022.</p>\n<p>For each level of reporting (National, Regional, Global) the indicator is calculated as the ratio between the number of exploited fish stocks classified as &quot;within biologically sustainable levels&quot; and the total number of stocks in the Reference List that were classified with a determined status (within/not within &quot;biologically sustainable levels&quot;).</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n      </mrow>\n      <mrow>\n        <mi>s</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>N</mi>\n          </mrow>\n          <mrow>\n            <mi>s</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n      </mrow>\n    </mfrac>\n    <mi>x</mi>\n    <mn>100</mn>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>N</mi>\n          </mrow>\n          <mrow>\n            <mi>s</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>N</mi>\n          </mrow>\n          <mrow>\n            <mi>s</mi>\n          </mrow>\n        </msub>\n        <mo>+</mo>\n        <msub>\n          <mrow>\n            <mi>N</mi>\n          </mrow>\n          <mrow>\n            <mi>u</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n    <mi>x</mi>\n    <mn>100</mn>\n  </math></p>\n<p>where Ps is the percent of stocks classified as &quot;within biologically sustainable levels&quot; for the Reference List of stocks. Ns is the number of stocks in the Reference List classified as &quot;within biologically sustainable levels&quot;, Nu is the number of stocks in the Reference List classified as &quot;outside biologically sustainable levels&quot; and N = Ns + Nu is the total number of stocks in the Reference List that have been classified as within or outside &quot;biologically sustainable levels&quot;.</p>\n<p>Classifying individual stocks as within/outside &quot;biologically sustainable levels&quot;:</p>\n<p>In order to keep consistency with the 14.4 target (&quot;at least to levels that can produce maximum sustainable yield as determined by their biological characteristics&quot; and other earlier international agreements, including the United Nations Convention on the Law of the Sea (UNCLOS)), a fish stock is classified as &quot;within biologically sustainable levels&quot; if its abundance is estimated to be (considering uncertainty) at or greater than the level that can produce the Maximum Sustainable Yield (MSY). In contrast, when abundance falls below the MSY level, the stock is classified as &quot;outside biologically sustainable levels&quot;.</p>\n<p>A wide array of methods and approaches (including documented expert opinion) is used to classify stock status relative to the abundance producing MSY. This varies among countries, regions and stocks. Nevertheless, the reliability of the classification is assessed by FAO as part of the process of producing the index.</p>\n<p>Global/Regional:</p>\n<p>Global and regional estimates of stock sustainability have been performed for 584 fish stocks around the world since 1974, representing 70% of global landings. The status of each stock is estimated using the methodology described in the FAO Technical Paper (FAO, 2011). </p>\n<p>National:</p>\n<p>Countries are requested to report the status of a reference list of fish stocks defined by each country on the basis of the criteria presented in Appendix 1.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Full report accessible here: http://www.fao.org/documents/card/en/c/I8714EN/ <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Full report accessible here: http://www.fao.org/3/ca4355en/ca4355en.pdf <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Actualmente, la FAO informa de los indicadores mundiales y regionales calculados a partir de la evaluación de la FAO de una lista seleccionada de poblaciones de peces en todo el mundo. La metodología se describe en el documento técnico de la FAO (FAO 2011). </p>\n<p>La FAO ha estado desarrollando el nuevo enfoque para la presentación de informes a nivel nacional desde 2017, y ha consultado con los países en tres talleres de consulta de expertos dedicados: En noviembre de 2017, la FAO convocó un taller para intercambiar opiniones con los profesionales nacionales sobre los nuevos métodos analíticos propuestos para elaborar el indicador 14.4.1 a nivel de país<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>. En febrero de 2019, la FAO convocó un taller de consulta de expertos<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> sobre el desarrollo de las metodologías para la evaluación mundial del estado de las poblaciones de peces, con participantes de los países y las organizaciones regionales de pesca. En octubre de 2019, la FAO organizó un taller de desarrollo de capacidades sobre métodos de evaluación y estimación del estado de las poblaciones del indicador 14.4.1 de los ODS para la región de Asia y el Pacífico, con participantes de 17 países.<strong></strong>Sin embargo, hasta ahora muy pocos países han comenzado su propia estimación y presentación de informes del indicador 14.4.1.</p>\n<p><strong>Global/Regional:</strong></p>\n<p>Se han realizado estimaciones globales y regionales de la sostenibilidad de las poblaciones para 584 poblaciones de peces de todo el mundo desde 1974, que representan el 70% de los desembarcos mundiales. Cada población se estima utilizando la metodología descrita en el documento técnico de la FAO (FAO, 2011). </p>\n<p><strong>Nacional:</strong></p>\n<p>El indicador se calcula como el número de poblaciones con estado sostenible dividido por el número de poblaciones con estado conocido en la lista de referencia. Esta proporción se calcula a partir del número de poblaciones, sin ponderar por su volumen de producción ni por su abundancia; es decir, se considera que cada población de peces tiene la misma importancia. </p>\n<p>Se pide a los países que informen de la situación de una lista de referencia de poblaciones de peces, que debe determinarse en función de la importancia de una población específica en una sociedad, ya sea en los desembarcos, la contribución económica a la sociedad o los valores culturales y tradicionales, y no en función de la existencia de una evaluación de la población.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Informe completo accesible aquí: <a href=\"http://www.fao.org/documents/card/en/c/I8714EN/%20%20\">http://www.fao.org/documents/card/en/c/I8714EN/ </a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Informe completo accesible aquí<a href=\":%20http:/www.fao.org/3/ca4355en/ca4355en.pdf%20%20\">: http://www.fao.org/3/ca4355en/ca4355en.pdf </a><a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","fr":"<h1>Méthodologie </h1>\n<h2>Méthode de calcul :</h2>\n</p>La FAO rapporte actuellement les indicateurs mondiaux et régionaux calculés à partir de l'évaluation par la FAO&#x2019;d'une liste sélectionnée de stocks de poissons dans le monde. La méthodologie est décrite dans le document technique de la FAO (FAO 2011).</p>\n<p> La FAO développe la nouvelle approche pour les rapports nationaux depuis 2017, et a consulté les pays dans le cadre de trois ateliers de consultation d'experts dédiés : En novembre 2017, la FAO a organisé un atelier pour échanger des points de vue avec les praticiens nationaux sur les nouvelles méthodes analytiques proposées pour produire l'indicateur 14.4.1 au niveau des pays<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>. En février 2019, la FAO a organisé un atelier de consultation d'experts<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> sur l'élaboration des méthodes d'évaluation mondiale de l'état des stocks de poissons, avec des participants des pays et des organisations régionales de pêche. En octobre 2019, la FAO a organisé un atelier de renforcement des capacités sur l'évaluation de l'état des stocks et les méthodes d'estimation de l'indicateur 14.4.1 des ODD pour la région Asie-Pacifique, avec des participants de 17 pays<strong> </strong>Cependant, jusqu'à présent, très peu de pays ont commencé leur propre estimation et rapport de l'indicateur 14.4.1.</p>\n<p><strong>Global/Regional:</strong></p>\n</p>Des estimations mondiales et régionales de la durabilité des stocks ont été réalisées pour 584 stocks de poissons dans le monde depuis 1974, représentant 70% des débarquements mondiaux. Chaque stock est estimé en utilisant la méthodologie décrite dans le document technique de la FAO (FAO, 2011). </p>\n<p><strong>National:</strong></p>\n<p>L'indicateur est calculé comme le nombre de stocks ayant un statut durable divisé par le nombre de stocks ayant un statut connu dans la liste de référence. Cette proportion est calculée sur la base du nombre de stocks, sans pondération ni par son volume de production ni par l'abondance du stock, c'est-à-dire que chaque stock de poissons est considéré comme ayant la même importance. </p>\n</p>Il est demandé aux pays de rendre compte de l'état d'une liste de référence des stocks de poissons, qui devrait être déterminée en fonction de l'importance d'un stock spécifique dans une société, soit en termes de débarquements, de contribution économique à la société, ou de valeurs culturelles et traditionnelles, plutôt qu'en fonction de l'existence d'une évaluation du stock </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\">1 </sup> <p> Le rapport complet est accessible ici : <a href=\"http://www.fao.org/documents/card/en/c/I8714EN/%20%20\">http://www.fao.org/documents/card/en/c/I8714EN/ </a> <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> <div> <sup class=\"footnote-number\" id=\"footnote-2\">2 </sup> <p> Le rapport complet est accessible ici : http://www.fao.org/3/ca4355en/ca4355en.pdf </a> <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> </div>.","pt":"","ru":"<h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>В настоящее время ФАО отчитывается о глобальных и региональных показателях, рассчитанных на основе оценки ФАО отобранного списка рыбных запасов по всему миру. Методология описана в Техническом документе ФАО (FAO 2011). </p>\n<p> ФАО разрабатывает новый подход к отчетности на страновом уровне с 2017 года и провела консультации со странами в ходе трех специализированных консультативных семинаров с экспертами: в ноябре 2017 года ФАО провела семинар для обмена мнениями с национальными специалистами-практиками о новых предлагаемых аналитических методах для разработки показателя 14.4.1 на страновом уровне <sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>. В феврале 2019 года ФАО провела консультационный семинар экспертов <sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> по разработке методологий для глобальная оценка состояния рыбных запасов с участниками из стран и региональных рыбохозяйственных организаций. В октябре 2019 года ФАО организовала семинар с участниками из 17 стран по наращиванию потенциала для оценки состояния запасов и методам оценки показателя 14.4.1 ЦУР для Азиатско-Тихоокеанского региона. <strong> </strong> Однако до сих пор очень немногие страны начали осуществлять собственную оценку и составление отчетов по показателю 14.4.1.</p>\n<p><strong>На глобальном /региональном уровнях:</strong></p>\n<p>Глобальные и региональные оценки устойчивости запасов были произведены для 584 рыбных запасов по всему миру с 1974 года, что составляет 70% мировых выгруженных уловов. Каждый запас оценивается с использованием методологии, описанной в Техническом документе ФАО (FAO, 2011). </p>\n<p><strong>Ни национальном уровне:</strong></p>\n<p>Показатель рассчитывается как количество запасов с устойчивым статусом, деленное на количество запасов с известным статусом в справочном списке. Эта доля рассчитывается на основе количества запасов, без взвешивания на объем производства или численность запасов; то есть считается, что все рыбные запасы имеют одинаковую значимость.</p>\n<p>Странам предлагается отчитываться о статусе справочного списка рыбных запасов, который должен определяться на основе значимости конкретного запаса в обществе либо с точки зрения вылова, экономического вклада в общество или культурных и традиционных ценностей, а не на основе факта наличия или отсутствия оценки запасов.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Полный отчет доступен здесь: <a href=\"http://www.fao.org/documents/card/en/c/I8714EN/%20%20\">http://www.fao.org/documents/card/en/c/I8714EN/ </a>  <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p>Полный отчет доступен здесь<a href=\":%20http:/www.fao.org/3/ca4355en/ca4355en.pdf%20%20\">: http://www.fao.org/3/ca4355en/ca4355en.pdf </a><a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}}