{"status":"success","message":"The DOC_METHOD field for indicator 14-4-1, translated into all languages","data":{"ar":"","es":"","fr":"","ru":"<h2> Доступные странам методы и руководства для сбора данных на национальном уровне: </h2>\n<p> Понятие & # xA0; & # x201C; в пределах биологически устойчивых уровней & # x201D; означает, что численность рыбных запасов находится на уровне или выше, чем уровень, при котором может быть получен максимальный устойчивый вылов. </p>\n<p> По нашим оценкам, с 1974 г. во всем мире насчитывается 584 рыбных запаса, что составляет 70% мировой выгрузки. Каждый запас оценивался с использованием метода, описанного в Техническом документе 569 ФАО <sup> </sup> (<a href=\"http://www.fao.org/docrep/015/i2389e/i2389e.pdf\"> http: / /www.fao.org/docrep/015/i2389e/i2389e.pdf </a>). Если численность запаса ниже уровня, обеспечивающего максимальный устойчивый вылов, это считалось выловом в избыточном количестве. Показатель отражает процент оцененных запасов в пределах биологически устойчивых уровней. </p>\n<p>Однако на страновом уровне такие оценки не проводились, и не было разработано никаких методов и руководящих материалов по оценке на страновом уровне, потому что оценка запасов требует навыков численного моделирования и требует большого количества данных, поэтому большинство развивающихся стран не имеют возможности проводить оценку их собственных запасов. </p>","en":"<h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>The concept of&#xA0;&#x201C;within biologically sustainable levels&#x201D; means that abundance of the fish stock is at or higher than the level that can produce the maximum sustainable yield. </p>\n<p>We estimated 584 fish stocks around world since 1974, representing 70% of global landings. Each stock was estimated using the method described in FAO Technical Paper 569<sup> </sup>(<a href=\"http://www.fao.org/docrep/015/i2389e/i2389e.pdf\">http://www.fao.org/docrep/015/i2389e/i2389e.pdf</a>). If the stock has abundance below the level that can produce maximum sustainable yield, it was counted as overfished. The indicator measures the % of the assessed stocks are within biologically sustainable levels. </p>\n<p>However, no such assessments have been done at country level and no methods and guidance of assessment at country level have been established because stock assessment requires numerical modelling skills and is highly data demanding so that the majority of developing countries do not have the capacity of carrying out its own stock assessment.</p>"}}