{"status":"success","message":"All metadata fields for the indicator 14-4-1, translated into ru","data":"<p>Цель 14: Сохранение и рациональное использование океанов, морей и морских ресурсов в интересах устойчивого развития</p><p>Задача 14.4: К 2020 году обеспечить эффективное регулирование добычи и положить конец перелову, незаконному, несообщаемому и нерегулируемому рыбному промыслу и губительной рыбопромысловой практике, а также выполнить научно обоснованные планы хозяйственной деятельности, для того чтобы восстановить рыбные запасы в кратчайшие возможные сроки, доведя их по крайней мере до таких уровней, которые способны обеспечивать максимальный экологически рациональный улов с учетом биологических характеристик этих запасов</p><p>Показатель 14.4.1: Доля рыбных запасов, находящихся в биологически устойчивых пределах</p><p> Последнее обновление: 13 июля 2020 г. </p><h1> Связанные индикаторы </h1>\n<p> Показатель 14.7.1: Экологически рациональный рыбный промысел в процентах от ВВП в малых островных развивающихся государствах, в наименее развитых странах и во всех странах </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Показатель «Доля запасов морской рыбы, находящихся в биологически устойчивых пределах» оценивает устойчивость мирового морского рыболовства по их численности. Рыбный запас, численность которого находится на уровне или выше, чем уровень, который может обеспечивать максимальный устойчивый улов (МУУ), классифицируется как биологически устойчивый. Напротив, когда численность падает ниже уровня МУУ, запас считается биологически неустойчивым. </p>\n<p> МУУ определяется как наибольший объем улова, который можно непрерывно извлекать из запаса при постоянных и текущих экологических условиях (например, среда обитания, водные условия, состав и взаимоотношения видов, а также все, что может повлиять на уровни рождаемости, роста или убыли запаса), не влияя на долгосрочную продуктивность запаса. Показатель отражает устойчивость рыбных ресурсов на основе разумного соотношения между использованием человеком и сохранением окружающей среды. </p>\n<p> Реперные точки, базирующиеся на MУВ, являются наиболее распространенным типом контрольных точек, используемых сегодня в управлении рыболовством. Это происходит прежде всего потому, что на протяжении десятилетий контрольные точки из моделей избыточного производства чаще всего устанавливались на основе концепции MУВ, и они являются основными ориентирами устойчивости рыболовства, установленными Конвенцией ООН по морскому праву (UNCLOS, Статья 61 (3). </p>\n<h2> Понятия: </h2>\n<p> <strong> <em> Рыбные запасы </em> </strong> относятся к группе особей одного вида или иногда комбинированных видов, обитающих в определенном районе, уловы из которого получены в ходе промысла. </p>\n<p> Справочный список запасов должен быть составлен каждой страной и состоять из списка запасов, отобранных в соответствии с руководящими принципами ФАО, по которым будет составляться отчетный показатель (Приложение 1). Справочный список должен включать национальные и общие запасы, но не трансграничные запасы, как определено ниже. </p>\n<p> <strong> <em> Национальные запасы </em> </strong> находятся полностью в пределах ИЭЗ (исключительной экономической зоны) и / или территориальных вод. </p>\n<p> <strong> <em> Совместные запасы </em> </strong> <em> </em> распределены в пределах ИЭЗ и / или территориальных вод двух или более соседних стран. </p>\n<p> <strong> <em> Трансграничные запасы </em> </strong> перемещаются через границы между водами ИЭЗ или между ИЭЗ и открытым морем (например, запасы тунца), и эти запасы вылавливаются несколькими странами. </p>\n<p>Странам предлагается отчитываться о запасах, перечисленных в их справочном списке, в том числе о тех, которые отслеживаются с помощью <strong> <em> официальных оценок запасов </em> </strong> авторитетным агентством, с помощью научного процесса и с использованием наилучших имеющихся научных методов и данных. Эти оценки могут быть основаны на классическом методе или методе ограниченных данных. </p>\n<p>При оценке запасов используется биологическая информация, данные о промысле, такие как статистика уловов и интенсивность вылова, а также данные научных обследований для оценки динамики популяции рыбных запасов в целях управления. Методы оценки запасов включают биологические динамические модели, модели оценки рыбных запасов на основе возрастной структуры, методы оценка рыбных запасов на основе размерного состава и модели воспроизводства запаса. </p>.<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Реперная точка на основе МУУ часто устанавливается посредством формального процесса оценки запасов. Данные для формирования оценки запасов могут поступать из множества различных источников, включая зависящие от промысла и независимые от промысла источники. Данные, зависящие от промысла, собираются на самом промысле с использованием как коммерческих, так и рекреационных источников посредством отчетности или выборочных обследований в море, в местах выгрузки или в рыбацких общинах. Данные из этих источников обычно включаются в статистику рыболовства. Они могут включать информацию об извлечении рыбы из моря, которая может включать выгрузки и выбросы рыбы, а также информацию о флоте, такую как количество лодок, количество буксиров, время, проведенное в море. </p>\n<p> Независимые от промысла данные получаются способами, не связанными с какой-либо промысловой деятельностью, и обычно собираются учеными посредством обследований (часто научных рейсов), предназначенных для замера численности видов и биомассы за длительные временные периоды, а также во взаимоувязанные сезоны и географические районы. Обычно независимые от промысла данные включают биологическую информацию о видах (возраст, длина, вес, зрелость и т. д.), а также информацию о среде обитания и экологическую информацию (температура, соленость, глубина и т. д.).</p>\n<p> Для оценки запаса требуются три основные категории первичных данных, включая данные об особенностях жизненного цикла и временные ряды улова, а также интенсивность вылова. <strong> <em> Численность запаса </em> </strong> часто неизвестна, и относительная численность или индексы часто используются для отражения исторических изменений численности популяции. Эти данные могут быть получены из независимых от промысла обследований, например акустический или траловый отбор проб или на основе оценок, независимых от промысла, с использованием данных по уловам и интенсивности вылова. Параметры жизненного цикла предоставляют информацию об индивидуальном росте и продуктивности запасов, например размер рыбы, возраст, уровень репродуктивности и естественной смертности. <strong><em> Улов</em> </strong> - количество рыбы, выловленной из запаса при всех видах ловли. </p>\n<p> <strong> Глобальный / региональный: </strong> </p>\n<p> Из-за высоких требований к данным, применимым для классических методов оценки запасов, было оценено лишь ограниченное количество рыбных запасов. На эти виды приходится 17-25% мирового улова (Branch et al., 2011), и большинство из них вылавливается рыбными хозяйствами в развитых странах. Чтобы сбалансировать глобальную репрезентативность результатов оценки и цель использования наилучшей доступной информации, ФАО использует широкий спектр данных и методов, чтобы распространить свою оценку на те рыбные запасы, которые составляют большую часть (70-80 процентов) всего мирового улова (FAO, 2005). </p>\n<p> <strong> Национальный: </strong> </p>\n<p> Что касается страновой отчетности, то в 2019 году всем государствам-членам ФАО, имеющим морские границы, был разослан вопросник, который будет повторно рассылаться в 2020, 2021 году, а затем каждые два года. Полный список вопросов, используемых для формирования этого показателя, см. в Приложении 2. </p>\n<h2> Процесс сбора: </h2>\n<p> <strong> Глобальный / региональный: </strong> </p>\n<p>Рыбные запасы, за которыми ФАО осуществляет мониторинг с 1974 года, представляют собой широкий спектр данных, начиная от имеющих большое количество данных и официально оцененных запасов до тех, по которым имеется очень мало информации, а только статистика улова по основным промысловым районам ФАО, и до тех, по которым оценка запасов не ведется вообще . В целях использования наилучших имеющихся данных и информации и поддержания согласованности между запасами и специалистами по оценке была определена процедура для определения информации о состоянии запасов (FAO 2011).</p>\n<p> <strong> Национальный: </strong> </p>\n<p> ФАО собирает национальные данные с помощью вопросника, отсылаемого Главному координатору в каждой стране. Главный координатор организует институциональную структуру, в которую входят компетентные органы для разработки справочного списка запасов, и заполняет анкету. Информация или данные, собранные с помощью вопросника по стране, первоначально будут свидетельствовать только о прогрессе отдельной страны. В зависимости от развития и дальнейшей стандартизации страновой отчетности в течение следующих 3-5 лет национальные данные могут использоваться для получения глобальных / региональных оценок. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Глобальный / региональный: каждые 2 года (например, 2013, 2015, 2017, 2019 и т. д.) </p>\n<p> Страновой: отчетность каждые 2 года (т. е. 2019, 2021, 2023, 2025 и т. д.) </p><h2> Выпуск данных: </h2>\n<p> Национальный уровень: раз в два года </p>\n<p> Глобальный / региональный уровень: раз в два года </p><h1> Поставщики данных </h1>\n<p> ФАО предоставляет глобальные и региональные данные. Данные национального уровня обычно предоставляются Национальным статистическим управлением или Министерством рыболовства и / или сельского хозяйства </p>.<h1> Составители данных </h1>\n<p> ФАО </p><h2> Обоснование: </h2>\n<p> Конвенция Организации Объединенных Наций (ООН) по морскому праву (UNCLOS), Соглашение Организации Объединенных Наций по рыбным запасам (UNFSA [UN, 1995]) и Кодекс ведения ответственного рыболовства ФАО (FAO, 1995a) - все эти документы требуют поддержания или восстановления рыбных запасов на уровнях, способных обеспечить их максимально устойчивый улов (MУУ). Для достижения целей этих международных договоров рыбохозяйственным органам необходимо провести оценку состояния рыбных запасов и разработать эффективную политику и стратегии управления. Являясь специализированным агентством ООН, уполномоченным заниматься рыболовством, ФАО стремится предоставить международному сообществу самую лучшую информацию о состоянии морских рыбных ресурсов. </p>\n<p> С 1974 года ФАО периодически проводит оценку и сообщает о состоянии морских рыбных ресурсов, используя широкий спектр методов, от числовых моделей до подходов с недостаточным объемом данных. Глобальные и региональные оценки ФАО также использовались в качестве показателя ЦРТ для Цели 7 по окружающей среде в период 2000-2015 годов. Это способствовало его утверждению в качестве показателя ЦУР Уровня I на втором заседании Межучрежденческой координационной группы по окружающей среде-Целям в области устойчивого развития (МКГОС-ЦУР) в октябре 2015 года. </p>\n<p> Показатель имеет своеобразный характер по сравнению с более традиционными показателями ЦУР. Показатель оценивает устойчивость рыбных запасов, которые часто пересекают национальные границы. Это привело к тому, что показатель был первоначально представлен только на глобальном и региональном уровнях, причем регионы соответствовали не континентальным регионам ЦРТ или ЦУР, а морским регионам, обозначенным как «Основные рыболовные районы ФАО».</p>\n<p> Глобальная система показателей ЦУР - это добровольный механизм, но странам необходимо представлять данные, если они имеются в наличии. Как учреждение-хранитель, ФАО работает над тем, чтобы в Повестке дня на период до 2030 года сделать упор на восприятие страной программы как своей собственной и повысить стимул к действиям на страновом, региональном и глобальном уровнях. С 2018 года ФАО разработала анкетный подход, позволяющий отдельным странам отчитываться об устойчивости рыбных запасов. Подход 1) обеспечивает основу для информативной отчетности на страновом уровне, которая дополняет, но не изменяет основную методологию показателя 14.4.1 ЦУР на глобальном / региональном уровнях, и 2) предоставляет странам упрощенные методы для проведения оценки рыбных запасов при наличии недостаточных данных, в некоторой степени преодолевая технические барьеры, которые представляли традиционные методы. Это связано с тем, что отчетность на страновом уровне будет ограничиваться оценкой запасов, обнаруженных только в ИЭЗ страны, и, следовательно, не будет включать трансграничные запасы, далеко мигрирующие виды или запасы в районах за пределами национальной юрисдикции (РЗПНЮ). В результате сами по себе национальные данные не могут быть осмысленно агрегированы на глобальном / региональном уровнях, но их можно использовать для информирования о прогрессе страны в обеспечении устойчивости рыбных запасов в ИЭЗ. ФАО разработала онлайн-платформу для облегчения оценки и подготовки собственного отчета страны по показателю. Платформа предоставляет курс электронного обучения, который помогает странам понять показатель, методологию оценки и процесс отчетности, а также некоторые простые методы оценки запасов, которые можно использовать для оценки состояния запасов, когда доступны только ограниченные данные, чтобы помочь решить проблему недостаточности производственных мощностей, стоящую перед многими развивающимися странами.</p>\n<p> В 2019 году ФАО начала рассылать странам вопросник для сбора национальных данных с целью помочь странам в процессе отчетности. </p><h2> Обеспечение качества: </h2>\n<p> Не применимо </p>"}