{"status":"success","message":"The COLL_METHOD field for indicator 5-6-1, translated into fr","data":"<p>Les données sont recueillies conformément à la méthodologie utilisée pour l’enquête nationale pertinente. </p>\n<p>Les données de l’indicateur 5.6.1 des ODD peuvent être recueillies par le biais d’enquêtes existantes spécifiques aux pays. Pour les enquêtes nationales existantes auprès des ménages, il faut s’assurer que le plan d’échantillonnage n’exclut pas systématiquement les sous-groupes de la population qui sont importants pour l’ODD 5.6.1, en particulier les femmes en âge de procréer (15-49 ans) qui sont actuellement mariées ou en union libre. Les enquêtes qui ne couvrent que certains sous-groupes de population, comme les femmes qui parlent la langue dominante ou les femmes du principal groupe ethnique, peuvent exclure les expériences d’un grand nombre de femmes. Les données sur l’origine ethnique et la religion des participants à l’enquête devraient être recueillies chaque fois qu’elles sont disponibles. L’enquête devrait avoir un échantillon de grande taille (généralement entre 5 000 et 30 000 ménages), être représentative à l’échelle nationale et représentative, au moins, à un niveau administratif inférieur au niveau national. </p>\n<p>Les enquêtes sur des sujets non liés peuvent ne pas être de bons candidats pour l’intégration des questions de l’ODD 5.6.1. La sensibilité des sujets abordés dans les enquêtes sur la santé, en particulier ceux qui examinent la santé des femmes, fait de ces enquêtes un instrument réalisable pour intégrer des questions sur l’expérience des femmes en matière de prise de décision dans les relations sexuelles, l’utilisation de contraceptifs et les soins de santé pour elles-mêmes. </p>\n<p>Afin de générer des données pour l’ODD 5.6.1, les trois questions doivent être incluses dans l’enquête. Les trois questions de la section « Définition » fournissent des questions génériques qui peuvent être utilisées dans des enquêtes spécifiques aux pays. Pour la première et la deuxième question, celles-ci devraient inclure des catégories distinctes pour les femmes qui prennent des décisions elles-mêmes et les femmes qui prennent des décisions conjointement avec leur mari ou partenaire. </p>"}