{"status":"success","message":"The COLL_METHOD field for indicator 3-3-2, translated into all languages","data":{"ar":"","en":"<p>National TB Programmes report their annual TB data to WHO every year between March and June using a standardized online data reporting system maintained at WHO. The system includes real-time checks for data consistency. Estimates of TB burden are prepared in July-August and communicated with countries. In selected countries with new survey data, estimates are updated separately during the year. All estimates are communicated in August-September and revisions are done based on feedback. The final set of estimates is reviewed in WHO before publication in October, for compliance with specific international standards and harmonization of breakdowns for age and sex groups.</p>","es":"<h2><strong>Proceso de recolección</strong>:</h2>\n<p>Los programas nacionales de tuberculosis comunican cada año, entre marzo y junio, sus datos anuales sobre la tuberculosis a la OMS mediante un sistema estandarizado de comunicación de datos en línea mantenido en la OMS. El sistema incluye comprobaciones en tiempo real de la coherencia de los datos. Las estimaciones de la carga de tuberculosis se preparan en julio-agosto y se comunican a los países. En algunos países con nuevos datos de encuestas, las estimaciones se actualizan por separado durante el año. Todas las estimaciones se comunican en agosto-septiembre y se revisan en función de los comentarios recibidos. El conjunto final de estimaciones se revisa en la OMS antes de su publicación en octubre, para comprobar el cumplimiento de las normas internacionales específicas y la armonización de los desgloses por grupos de edad y sexo.</p>","fr":"<p>Les programmes nationaux de lutte antituberculeuse communiquent leurs données annuelles sur la tuberculose à l'OMS chaque année entre mars et juin à l'aide d'un système normalisé de communication des données en ligne géré par l'OMS. Ce système comprend des contrôles en temps réel de la cohérence des données. Les estimations du fardeau de la tuberculose sont préparées en juillet-août et communiquées aux pays. Dans certains pays disposant de nouvelles données d'enquête, les estimations sont mises à jour séparément au cours de l'année. Toutes les estimations sont communiquées en août-septembre et les révisions sont effectuées en fonction des réactions. La série finale d'estimations est examinée par l'OMS avant d'être publiée en octobre, pour vérifier la conformité aux normes internationales spécifiques et l'harmonisation des ventilations pour les groupes d'âge et de sexe. </p>","pt":"","ru":"<h2> <strong> Процесс сбора </strong>: </h2>\n<p>Национальные программы по борьбе с туберкулезом ежегодно с марта по июнь представляют в ВОЗ свои годовые данные по туберкулезу, используя стандартизированную онлайн-систему отчетности, поддерживаемую ВОЗ. Система включает в себя проверку согласованности данных в реальном времени. Оценки бремени туберкулеза готовятся в июле-августе и доводятся до сведения стран. В отдельных странах, имеющих новые данные обследований, оценки обновляются отдельно в течение года. Все оценки доводятся до сведения стран в августе-сентябре, и изменения вносятся на основании полученных от них отзывов. Окончательный набор оценок рассматривается в ВОЗ перед публикацией в октябре на предмет соответствия конкретным международным стандартам и согласования разбивки по половозрастным группам. </p>"}}