{"status":"success","message":"The DATA_COMP field for indicator 3-3-2, translated into all languages","data":{"ar":"","en":"<p>Estimates of TB incidence are produced through a consultative and analytical process led by WHO and are published annually. These estimates are based on annual case notifications, assessments of the quality and coverage of TB notification data, national surveys of the prevalence of TB disease and information from death (vital) registration systems.</p>\n<p>Estimates of incidence for each country are derived, using one or more of the following approaches depending on available data: (i) incidence = case notifications/estimated proportion of cases detected; (ii) capture-recapture modelling, (iii) incidence = prevalence/duration of condition.</p>\n<p>Uncertainty bounds are provided in addition to best estimates.</p>\n<p>Details are available from TB impact measurement: policy and recommendations for how to assess the epidemiological burden of TB and the impact of TB control (https:<a href=\"http://www.who.int/publications/i/item/9789241598828)\">//www.who</a>.i<a href=\"http://www.who.int/publications/i/item/9789241598828)\">nt/publications/i/item/9789241598828) </a>and from the online technical appendix to the WHO global tuberculosis report at <a href=\"https://www.who.int/teams/global-tuberculosis-programme/data\">https://www.who.int/teams/global-tuberculosis-</a> <a href=\"https://www.who.int/teams/global-tuberculosis-programme/data\">programme/data.</a></p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Las estimaciones de la incidencia de la tuberculosis se elaboran mediante un proceso consultivo y analítico dirigido por la OMS y se publican anualmente. Estas estimaciones se basan en las notificaciones anuales de casos, las evaluaciones de la calidad y la cobertura de los datos de notificación de la tuberculosis, las encuestas nacionales sobre la prevalencia de la enfermedad de la tuberculosis y la información de los sistemas de registro de defunciones (vitales).</p>\n<p> Las estimaciones de incidencia para cada país se obtienen utilizando uno o más de los siguientes enfoques, según los datos disponibles: (i) incidencia = notificaciones de casos/proporción estimada de casos detectados; (ii) modelización de captura-recaptura, (iii) incidencia = prevalencia/duración de la enfermedad.</p>\n<p>Además de las mejores estimaciones se proporcionan los límites de incertidumbre . </p>\n <p> Los detalles están disponibles en la \"Medición del impacto de la TB: política y recomendaciones sobre cómo evaluar la carga epidemiológica de la TB y el impacto del control de la TB \"y en el apéndice técnico en línea del \"Informe mundial sobre la tuberculosis de la OMS de 2017\" y <a href=\"https://arxiv.org/abs/1603.00278\"> https: // arxiv.org/abs/1603.00278</a></p>","fr":"<p>Les estimations de l'incidence de la tuberculose sont produites par un processus consultatif et analytique dirigé par l'OMS et sont publiées chaque année. Ces estimations sont fondées sur les notifications annuelles de cas, les évaluations de la qualité et de la couverture des données de notification de la tuberculose, les enquêtes nationales sur la prévalence de la tuberculose et les informations provenant des systèmes d'enregistrement des décès (état civil). </p>\n<p> </p>\n<p>Les estimations de l'incidence pour chaque pays sont dérivées, en utilisant une ou plusieurs des approches suivantes selon les données disponibles : (i) incidence = notifications de cas/proportion estimée de cas détectés, (ii) modélisation par saisie-resaisie, (iii) incidence = prévalence/durée de l'affection. </p>\n<p> </p>\n<p>Les intervalles de confiance sont fournis en plus des meilleures estimations. </p>\n<p> </p>\n<p>Des détails sont disponibles dans le document (en anglais) « TB impact measurement – Policy and recommendations for how to assess the epidemiological burden of TB and the impact of TB control » (https://www.who.int/publications/i/item/9789241598828) et dans l'annexe technique en ligne du rapport mondial de l'OMS sur la tuberculose (en anglais) à l'adresse <a href=\"https://www.who.int/teams/global-tuberculosis-programme/data\">https://www.who.int/teams/global-tuberculosis-programme/data</a>.</p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Оценки заболеваемости ТБ производятся в рамках консультативно-аналитического процесса под руководством ВОЗ и публикуются ежегодно. Эти оценки основаны на ежегодных уведомлениях о случаях заболевания, оценке качества и охвате данных уведомлений о ТБ, национальных исследованиях распространенности ТБ и информации из систем регистрации смертей (регистрации актов гражданского состояния). </p>\n<p> Оценки заболеваемости для каждой страны производятся с использованием одного или нескольких из следующих подходов в зависимости от имеющихся данных: (i) заболеваемость = уведомления о случаях / расчетная доля выявленных случаев; (ii) моделирование выявления-повторного выявления, (iii) заболеваемость = распространенность / продолжительность состояния. </p>\n<p> Границы неопределенности приводятся в дополнение к наилучшим оценкам. </p>\n<p> Подробная информация доступна в разделе Оценка воздействия ТБ: политика и рекомендации по оценке эпидемиологического бремени ТБ и воздействия контроля за ТБ, а также в техническом приложении (в онлайн-режиме) к Глобальному докладу ВОЗ о туберкулезе за 2017 год и <a href = \"https: //arxiv.org/abs/1603.00278\">https://arxiv.org/abs/1603.00278</a></p>"}}