{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-3-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The tuberculosis incidence per 100,000 population as defined as the estimated number of new and relapse TB cases (all forms of TB, including cases in people living with HIV) arising in a given year, expressed as a rate per 100 000 population.</p>\n<h2>Concepts:</h2>\n<p>Direct measurement requires high-quality surveillance systems in which underreporting is negligible, and strong health systems so that under-diagnosis is also negligible; otherwise indirect estimates are based on notification data and estimates of levels of underreporting and under-diagnosis.</p>","es":"","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n55] L'incidence de la tuberculose pour 100 000 habitants, définie comme le nombre estimé de nouveaux cas et de rechutes de tuberculose (toutes les formes de tuberculose, y compris les cas chez les personnes vivant avec le VIH) survenant au cours d'une année donnée, exprimée en taux pour 100 000 habitants</p>.\n<h2>Concepts : </h2>\nLa mesure directe exige des systèmes de surveillance de haute qualité dans lesquels la sous-déclaration est négligeable, et des systèmes de santé solides de sorte que le sous-diagnostic soit également négligeable ; sinon, les estimations indirectes sont basées sur les données de notification et les estimations des niveaux de sous-déclaration et de sous-diagnostic</p>.","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Заболеваемость туберкулезом на 100 000 человек населения, определяемая как оценочное количество новых случаев заболеваний и рецидивов ТБ (все формы ТБ, включая случаи у людей, живущих с ВИЧ), возникших в данном году, отражающая уровень заболеваемости на 100 000 человек населения. </p>\n<h2> Понятия: </h2>\n<p> Для прямой подсчета требуется наличие высококачественных систем санэпиднадзора, в которых занижение информации является незначительным, и хорошо развитых систем здравоохранения, в которых занижение числа диагнозов также незначительно; в противном случае косвенные оценки должны основываться на данных уведомлений и оценках уровней неполной отчетности и заниженных данных диагностики. </p>"}}