{"status":"success","message":"The DATA_COMP field for indicator 3-7-2, translated into fr","data":"<p>Le taux de natalité chez les adolescentes est calculé sous forme de ratio. Le numérateur est le nombre de naissances vivantes chez les femmes âgées de 15 à 19 ans et le dénominateur, une estimation de l’exposition à la maternité par les femmes âgées de 15 à 19 ans. Le calcul est le même pour le groupe d’âge 10-14 ans. Le numérateur et le dénominateur sont calculés différemment pour les données de l’état civil, d’enquête et de recensement. </p>\n<p>Formule de calcul : </p>\n<p>Taux de natalité chez les adolescentes (15-19 ans) = (nombre de naissances chez les femmes âgées de 15 à 19 ans / population de femmes de 15 à 19 ans en milieu d’année) * 1 000 </p>\n<p>Dans le cas des données de l’état civil, le numérateur est le nombre enregistré de naissances vivantes nées de femmes âgées de 15 à 19 ans au cours d’une année donnée, et le dénominateur est la population estimée ou dénombrée de femmes âgées de 15 à 19 ans. </p>\n<p>Dans le cas des données d’enquête, le numérateur est le nombre de naissances vivantes obtenues à partir des antécédents de naissance rétrospectifs des femmes interrogées qui étaient âgées de 15 à 19 ans au moment de la naissance au cours d’une période de référence avant l’entrevue, et le dénominateur représente les années-personnes vécues entre 15 et 19 ans par les femmes interrogées au cours de la même période de référence. L’année déclarée correspond au milieu de la période de référence. Pour certaines enquêtes sans données rétrospectives sur les antécédents de naissance, le calcul du taux de natalité chez les adolescentes est basé sur la date de la dernière naissance ou le nombre de naissances au cours des 12 mois précédant l’enquête. </p>\n<p>Avec les données du recensement, le taux de natalité chez les adolescentes est calculé sur la base de la date de la dernière naissance ou du nombre de naissances au cours des 12 mois précédant le dénombrement. Le recensement fournit à la fois le numérateur et le dénominateur des taux. Dans certains cas, les taux fondés sur les recensements sont ajustés pour tenir compte de la sous-couverture en utilisant des méthodes d’estimation indirectes. Pour certains pays qui n’ont pas d’autres données fiables, la méthode d’estimation indirecte des propres enfants fournit des estimations du taux de natalité chez les adolescentes pendant un certain nombre d’années avant le recensement. </p>\n<p>Chaque fois que des données sont disponibles, la fécondité des adolescentes âgées de 10 à 14 ans peut également être calculée. </p>\n<p>Pour un traitement approfondi des différentes méthodes de calcul, consulter le Manuel de collecte de données sur la fécondité et la mortalité, Publication des Nations Unies, Numéro de vente : F.03.XVII.11, (<a href=\"https://unstats.un.org/unsd/demographic-social/Standards-and-Methods/files/Handbooks/fertility-and-mortality/SeriesF_92-F.pdf\">https://unstats.un.org/unsd/demographic-social/Standards-and-Methods/files/Handbooks/fertility-and-mortality/SeriesF_92-F.pdf</a>). Les méthodes indirectes d’estimation sont analysées dans le document (en anglais) « Manual X: Indirect Techniques for Demographic Estimation », Publication des Nations Unies, Numéro de vente : E.83.XIII.2. (<a href=\"https://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf\">https://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf</a>). </p>"}