{"status":"success","message":"The DATA_COMP field for indicator 3-7-2, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Коэффициент подростковой рождаемости рассчитывается как пропорция. В числителе указывается количество живорождений у девушек-подростков в возрасте 15-19 лет, а в знаменателе - оценка общего охвата деторождений девушками-подростками в возрасте 15-19 лет. Расчет такой же для возрастной группы 10-14 лет. Числитель и знаменатель рассчитываются по-разному для данных регистрации актов гражданского состояния, обследований и переписи населения. </p>\n<p> В случае данных регистрации актов гражданского состояния числитель - это зарегистрированное количество живорождений, рожденных девушками-подростками в возрасте 15–19 лет в течение данного года, а знаменатель - это оценочное или наличное количество девушек-подростков в возрасте 15–19 лет. </p>\n<p> В случае данных обследования числитель - это количество живорождений, полученное из ретроспективных историй рождений опрошенных женщин, которым было 15-19 лет на момент родов в течение отчетного периода до проведения опроса, и знаменатель - это человеко-годы, прожитые опрошенными девушками-подростками в возрасте от 15 до 19 лет за тот же отчетный период. Отчетный год наблюдения соответствует середине отчетного периода. Для некоторых обследований без данных о ретроспективных историях рождений расчет подростковой рождаемости основан на дате последних родов или количестве рождений за 12 месяцев, предшествующих обследованию.</p>\n<p>При использовании данных переписи коэффициент подростковой рождаемости рассчитывается на основе даты последнего рождения или количества рождений за 12 месяцев, предшествующих переписи. Переписная информация предоставляет данные как для числителя, так и знаменателя при расчете коэффициентов. В некоторых случаях коэффициенты, основанные на данных переписи, корректируются с учетом неполной регистрации на основе косвенных методов оценки. Для некоторых стран, в которых нет других надежных данных, метод косвенной оценки собственных детей позволяет оценить уровень подростковой рождаемости за несколько лет до переписи. </p>\n<p> Если есть данные, можно также рассчитать подростковую фертильность в возрасте 10–14 лет. </p>\n<p> Подробное описание различных методов расчета см. в <em> Справочнике по сбору данных по фертильности и смертности, публикация Организации Объединенных Наций, в продаже под № E.03.XVII.11 </em> (общедоступно по адресу: <a href=\"http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf%20\"> http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf</a >). Косвенные методы оценки анализируются в <em> Руководстве X: Косвенные методы демографической оценки, Публикация Организации Объединенных Наций, в продаже под № E.83.XIII.2 </em> (общедоступно по адресу <a href = \"http: // www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http://www.un.org/esa/population/publications/Manual_X/Manual_X.pdf </a>). </p>"}