{"status":"success","message":"The DATA_COMP field for indicator 3-7-2, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Коэффициент подростковой рождаемости рассчитывается в виде соотношения. В числителе указывается количество живорождений у девушек-подростков в возрасте 15-19 лет, а в знаменателе - оценка общего числа деторождений девушками-подростками в возрасте 15-19 лет. Такой же расчет производится для возрастной группы 10-14 лет. Числитель и знаменатель рассчитываются по-разному для данных регистрации актов гражданского состояния, обследований домохозяйств и переписи населения. </p>\n<p> Если используются данные регистрации актов гражданского состояния, то числителем является учтенное число живорожденных от девушек-подростков в возрасте 15–19 лет в течение данного года, а знаменатель - это оценочное или наличное количество девушек-подростков в возрасте 15–19 лет. </p>\n<p> Если используются данные обследования домохозяйств, то числитель - это число живорождений, полученное из ретроспективных историй рождений опрошенных женщин, которым было 15-19 лет на момент родов, которые произошли в течение отчетного периода, предшествующего обследованию, и знаменатель - это человеко-годы, прожитые опрошенными девушками-подростками в возрасте от 15 до 19 лет в течение того же отчетного периода. Год регистрации наблюдений соответствует срединной точке отчетного периода. Для некоторых обследований, в которых отсутствуют данные по ретроспективным историям рождений, расчет подростковой рождаемости основывается на дате последних родов или числе рождений за 12 месяцев, предшествующих обследованию.</p>\n<p>При использовании данных переписи населения расчет коэффициента подростковой рождаемости основывается на дате последних родов или числе рождений за 12 месяцев, предшествующих переписи населения. Информация, полученная в ходе переписи населения, используется как в числителе, так и в знаменателе при расчете коэффициентов. В некоторых случаях коэффициенты, основанные на данных переписи населения, корректируются с учетом неполной регистрации на основе косвенных методов оценки. Для некоторых стран, в которых нет других надежных данных, косвенная оценка повозрастных коэффициентов рождаемости с использованием метода \"собственные дети\" позволяет оценить уровень подростковой рождаемости за многолетний период, предшествующий переписи. </p>\n<p> Если есть данные, можно также рассчитать подростковую фертильность в возрасте 10–14 лет. </p>\n<p> Подробное описание различных методов расчета см. в <em> Справочнике по сбору данных по фертильности и смертности, публикация Организации Объединенных Наций, в продаже под № E.03.XVII.11 </em> (общедоступно по адресу: <a href=\"http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf%20\"> http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf</a >). Косвенные методы оценки анализируются в <em> Руководстве X: Косвенные методы демографической оценки, Публикация Организации Объединенных Наций, в продаже под № E.83.XIII.2 </em> (общедоступно по адресу <a href = \"http: // www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http://www.un.org/esa/population/publications/Manual_X/Manual_X.pdf).</a></p>"}