{"status":"success","message":"The DATA_COMP field for indicator 15-3-1, translated into es","data":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Al analizar los cambios en los sub-índices en el contexto de las evaluaciones locales del clima, el suelo, el uso de la tierra y cualquier otro factor que influya en las condiciones de la tierra, las autoridades nacionales pueden determinar qué unidades de tierra deben clasificarse como degradadas, sumar el total e informar sobre el indicador. Un marco conceptual, aprobado por el órgano rector de la CNULD en septiembre de 2017,<sup><a href=\"#footnote-28\" id=\"footnote-ref-28\">[28]</a></sup> sustenta una metodología universal para derivar el indicador. La metodología ayuda a los países a seleccionar los conjuntos de datos más apropiados para los sub-indicadores y determinar los métodos nacionales para estimar el indicador. Con el fin de ayudar a los países en el seguimiento y la presentación de informes, la CNULD y sus socios han elaborado directrices sobre buenas prácticas para el indicador 15.3.1<sup><a href=\"#footnote-29\" id=\"footnote-ref-29\">[29][29]</a></sup>. </p>\n<p>El indicador se deriva de una clasificación binaria del estado de la tierra (es decir, degradada o no degradada) basada principalmente, y en la mayor medida posible, en fuentes de datos oficiales nacionales comparables y estandarizadas. Sin embargo, debido a la naturaleza del indicador, la observación de la Tierra y la información geoespacial procedente de fuentes de datos regionales y mundiales pueden desempeñar un papel importante en su derivación, con sujeción a la validación de las autoridades nacionales.</p>\n<p>La cuantificación del indicador se basa en la evaluación de los cambios en los sub-indicadores con el fin de determinar la extensión de la tierra que se degrada en relación con la superficie total de la tierra. Los sub-indicadores son pocos en número, complementarios y con componentes no aditivos del capital natural basado en la tierra y sensibles a los diferentes factores de degradación. Como resultado, el principio 1OAO (según su sigla en inglés) se aplica en el método de cálculo donde los cambios en los sub-indicadores se representan como (i) positivos o que mejoran, (ii) negativos o decrecientes, o (iii) estables o inmutables. Si uno de los sub-indicadores es negativo (o estable cuando se degrada en el año de referencia o en el año de seguimiento anterior) para una unidad de tierra en particular, normalmente se consideraría como degradado sujeto a la validación de las autoridades nacionales.</p>\n<p>El año de referencia para el indicador es 2015 y su valor (t<sub>0</sub>) se deriva de una cuantificación inicial y de la evaluación de los datos de series temporales para los sub-indicadores de cada unidad de tierra durante el período 2000-2015. Los valores subsiguientes del indicador durante cada período de vigilancia (t<sub>1-n</sub>) se derivan de la cuantificación y evaluación de los cambios en los sub-indicadores en cuanto a si ha habido cambios positivos, negativos o nulos para cada unidad de tierra en relación con el valor de referencia. Aunque el indicador se notificará como una sola cifra que cuantifica la superficie de tierra que está degradada como proporción de la superficie terrestre, puede desglosarse espacialmente por clase de cobertura del suelo u otra política&#x2010;unidades pertinentes.</p>\n<p>Tal como se detalla en la Orientación sobre buenas prácticas para el indicador 15.3.1 de los ODS, la obtención del indicador para los años de referencia y el seguimiento subsiguiente se realiza sumando todas aquellas áreas en las que las autoridades nacionales consideran que cualquier cambio en los sub-indicadores es negativo (o estable cuando se degrada en la línea de base o en el año de seguimiento anterior). Esto implica:</p>\n<ol>\n  <li>evaluación de la <strong>cobertura del suelo</strong>;</li>\n  <li>análisis de la <strong>productividad de la tierra</strong> y de las tendencias basadas en la producción primaria neta, y</li>\n  <li>determinación de los valores y cambios en las<strong>reservas orgánicas de carbono</strong>, con una evaluación inicial del carbono orgánico del suelo como indicador proxy.</li>\n</ol>\n<p>Es una buena práctica evaluar el cambio para los años de presentación de informes intermedios y finales en relación con el año de referencia para cada sub-indicador y, a continuación, el indicador. Esto facilita la agregación espacial de los resultados de los sub-indicadores para cada unidad de tierra para determinar la proporción de tierra que se degrada para la línea de base y cada año de monitoreo. Además, garantiza que las tierras clasificadas como degradadas conserven esa condición a menos que hayan mejorado en relación con la línea de base o el año de vigilancia anterior.</p>\n<p>Desnivel (o mejora) en comparación con la base de referencia puede identificarse con referencia a parámetros que describen la pendiente y los límites de confianza en torno a las tendencias de los sub-indicadores, o al nivel o distribución de las condiciones en el espacio y/o el tiempo como se muestra durante el período de referencia. La evaluación de los cambios en los sub-indicadores puede determinarse mediante pruebas de significación estadística o mediante la interpretación de los resultados en el contexto de indicadores, datos e información locales. El método de cálculo para el indicador 15.3.1 de los ODS se ilustra en la Figura 2.</p>\n<p><strong>Figura 2: Pasos para derivar el indicador de los suba-indicadores, donde ND no se degrada y D se degrada.<br></strong> <br><img src=\"data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEA3ADcAAD/2wBDAAIBAQIBAQICAgICAgICAwUDAwMDAwYEBAMFBwYHBwcGBwcICQsJCAgKCAcHCg0KCgsMDAwMBwkODw0MDgsM"}