{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-4-1, translated into fr","data":"<p><strong>Définition :</strong></p>\n<p>Le champ de l'indicateur 2.4.1 est l'exploitation agricole, et plus précisément la superficie agricole de l'exploitation, c'est-à-dire les terres utilisées principalement pour la culture et l'élevage. Ce choix de champ est tout à fait cohérent avec l'utilisation prévue de la superficie agricole d'un pays comme dénominateur de l'indicateur agrégé. Plus précisément, les éléments suivants sont inclus dans le champ de l'indicateur 2.4.1 :</p>\n<ul>\n  <li>Systèmes de production de cultures et d'élevage intensifs et extensifs.</li>.\n  <li>Agriculture de subsistance.</li>\n  <li>Terres de l'État et communales lorsqu'elles sont utilisées exclusivement et gérées par l'exploitation agricole.</li> \n  <li>Cultures alimentaires et non alimentaires et produits de l'élevage (par exemple, tabac, coton et laine de mouton). </li> \n  <li>Cultures destinées au fourrage ou à des fins énergétiques.</li>\n  <li>Agroforesterie (arbres sur les zones agricoles de l'exploitation). </li>\n  <li>Aquaculture, dans la mesure où elle a lieu sur les terres agricoles. Par exemple, la rizipisciculture et les systèmes similaires. </li> </ul>\n<p>Les éléments suivants sont exclus du champ de l'indicateur 2.4.1 :</p>\n<ul>\n  <li>Terres de l'État et communales non utilisées exclusivement par l'exploitation agricole.</li>.\n  <li>Pastoralisme nomade.</li>\n  <li>Production issue des jardins et arrière-cours. Production des fermes d'agrément <sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>. </li>\n  <li>Exploitations consacrées exclusivement à l'aquaculture. </li>\n  <li>Exploitations consacrées exclusivement à la sylviculture. </li>\n  <li>Nourriture récoltée à l'état sauvage. </li>\n</ul>\n<p><strong>Concepts :</strong></p>\n<p>La revue littéraire (Hayati, 2017) a identifié un grand nombre de thèmes potentiels de durabilité dans les trois dimensions de la durabilité et, pour chaque thème, généralement un grand nombre de sous-indicateurs possibles. Les considérations clés dans la sélection des thèmes sont la pertinence et la mesurabilité. En termes de pertinence, la relation entre le sous-indicateur associé et les résultats de l'agriculture durable au niveau de l'exploitation doit être forte. Suivant cette approche, seuls les sous-indicateurs qui répondent aux politiques au niveau des exploitations visant à améliorer l'agriculture durable sont pris en compte. En termes de mesurabilité, seul un ensemble de thèmes et de sous-indicateurs « de base » pour lesquels des mesures et des rapports sont attendus dans la majorité des pays sont sélectionnés</p>.\n<p>Un aspect essentiel de toutes les approches de la mesure de l'agriculture durable est la reconnaissance du fait que la durabilité est un concept multidimensionnel, et que ces multiples dimensions doivent être reflétées dans la construction de l'indicateur. Cela implique que l'indicateur 2.4.1 des ODD doit être basé sur un ensemble de sous-indicateurs qui couvrent ces trois dimensions.</p> <p>Grâce à un processus consultatif qui a duré plus de deux ans, 11 thèmes et sous-indicateurs ont été identifiés et constituent l'indicateur 2.4.1 des ODD.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <h2>No.</h2>\n      </td>\n      <td>\n        <h2>Thèmes</h2>\n      </td>\n      <td>\n        <h2>Sous-indicateurs</h2>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>Productivité des terres</p>\n      </td>\n      <td>\n        <p>Valeur de production agricole par hectare</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>Rentabilité</p>\n      </td>\n      <td>\n        <p>Revenu net de la ferme</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>Résilience</p>\n      </td>\n      <td>\n        <p>Mécanismes d'atténuation de risques</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>Santé des sols</p>\n      </td>\n      <td>\n        <p>Prévalence de détérioration des sols</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>Utilisation de l'eau</p>\n      </td>\n      <td>\n        <p>Variation dans la disponibilité de l'eau</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>Risque de pollution par les engrais</p>\n      </td>\n      <td>\n        <p>Gestion des engrais</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>Risque des pesticides</p>\n      </td>\n      <td>\n        <p>Gestion des pesticides</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>Biodiversité</p>\n      </td>\n      <td>\n        <p>Utilisation de pratiques propices à l'agro-biodiversité</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>Emploi décent</p>\n      </td>\n      <td>\n        <p>Taux de rémunération en agriculture</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>10</p>\n      </td>\n      <td>\n        <p>Sécurité alimentaire</p>\n      </td>\n      <td>\n        <p>Échelle de sécurité alimentaire fondée sur l'expérience (FIES)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>11</p>\n      </td>\n      <td>\n        <p>Régime foncier</p>\n      </td>\n      <td>\n        <p>Droits fonciers sûrs</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Veuillez consulter l'annexe pour une description détaillée des sous-indicateurs.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p>Les pays définiront les fermes d'agrément selon leurs critères nationaux et retireront ces exploitations de la population d'intérêt pour l'indicateur 2.4.1 jusqu'à ce qu'une définition internationale soit disponible. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}