{"status":"success","message":"The CLASS_SYSTEM field for indicator 2-a-1, translated into all languages","data":{"ar":"","en":"<p>The Classification of the Functions of Government (COFOG) is a detailed classification of the functions, or socioeconomic objectives, that general government units aim to achieve through various kinds of expenditure. Functions are classified using a three-level scheme, consistent with the International Standard Industrial Classification of All Economic Activities (ISIC), Rev.4. In particular, the scheme includes: </p>\n<ol>\n  <li>10 first-level, or two digit, categories, referred to as divisions, including Economic Affairs (04) and Environmental Protection (05); </li>\n  <li>within each division, 2 or more 3-digit three-digit categories, referred to as groups, such as Agriculture, Forestry, Fishing, and Hunting (042) and Protection of Biodiversity and Landscapes (054); and </li>\n  <li>within each group, one or more four-digit categories, referred to as classes, such as Agriculture (0421), Forestry (0422) and Fishing and hunting (0423), as well as related Research and Development (0482), covering the administration and operation of government agencies engaged in applied research and experimental development related to the sector, including that undertaken by nongovernment bodies, such as research institutes and universities funded by government grants and subsidies.</li>\n</ol>\n<p>The International Monetary Fund (IMF) questionnaire on Government Finance Statistics (GFS) collects annual data on the first two levels (divisions and groups). The FAO questionnaire aims at collecting information on classes, as well as a breakdown of the related expenditure in recurrent and capital expenditures. The three classification levels and the contents of each class are described in the GFSM 2014, accessible at https://www.imf.org/external/np/sta/gfsm/. </p>\n<p>FAOSTAT geographic classification is used to aggregate indicators across country groups (<a href=\"http://www.fao.org/faostat/en/#definitions\">http://www.fao.org/faostat/en/#definitions</a>).</p>","es":"","fr":"<p>La Classification des fonctions des administrations publiques (CFAP) est une classification détaillée des fonctions, ou objectifs socio-économiques, que les unités des administrations publiques visent à atteindre par le biais de divers types de dépenses. Les fonctions sont classées selon un schéma à trois niveaux, conforme à la Classification internationale type des industries de toutes les activités économiques (CITI), Rév.4. En particulier, le schéma comprend : </p>\n<ol>\n  <li>10 catégories de premier niveau, ou à deux chiffres, appelées divisions, y compris les catégories Affaires économiques (04) et Protection de l’environnement (05); </li>\n  <li>au sein de chaque division, 2 catégories ou plus à trois chiffres, appelées groupes, comme l’agriculture, la foresterie, la pêche et la chasse (042) et la protection de la biodiversité et des paysages (054); et </li>\n  <li>au sein de chaque groupe, une ou plusieurs catégories à quatre chiffres, appelées classes, telles que Agriculture (0421), Foresterie (0422) et Pêche et chasse (0423), ainsi que la recherche et le développement connexes (0482), couvrant l’administration et le fonctionnement des organismes gouvernementaux engagés dans la recherche appliquée et le développement expérimental liés au secteur, y compris ceux entrepris par des organismes non gouvernementaux, tels que les instituts de recherche et les universités financés par des subventions et des subventions gouvernementales. </li>\n</ol>\n<p>Le questionnaire du Fonds monétaire international (FMI) sur les statistiques de finances publiques (SFP) recueille des données annuelles sur les deux premiers niveaux (divisions et groupes). Le questionnaire de la FAO vise à recueillir des informations sur les classes, ainsi qu’une ventilation des dépenses connexes en dépenses récurrentes et en dépenses en capital. Les trois niveaux de classification et le contenu de chaque classe sont décrits dans le MSFP 2014, accessible à l'adresse https://www.imf.org/external/Pubs/FT/GFS/Manual/2014/GFSM_2014_FRE.pdf. </p>\n<p>La classification géographique FAOSTAT est utilisée pour agréger les indicateurs entre les groupes de pays (<a href=\"https://www.fao.org/faostat/fr/#definitions\">https://www.fao.org/faostat/fr/#definitions</a>). </p>","pt":"","ru":""}}