{"status":"success","message":"The IMPUTATION field for indicator 2-a-1, translated into all languages","data":{"ar":"","en":"<h5><strong>At country level</strong></h5>\n<p>Missing values of government expenditure in agriculture were forecasted using trends in GDP and 3 to 5 year moving averages of the share of agriculture in total expenditure. Forecasted values are employed to compute regional and global aggregates, but not presented at the national level.</p>\n<h5><strong>At regional and global levels</strong></h5>\n<p>Regional and global aggregates of were based on a mixture of data directly reported by countries (to FAO or IMF) and forecasts of missing values. For time series period, regional and global aggregates are computed on the basis of based on data as reported by countries and interpolations of missing values.</p>","es":"<h2><strong><strong>Tratamiento de valores faltantes:</strong></strong></h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Los valores faltantes del gasto público en agricultura de 2018 se imputaron a partir de los de los datos de 2017 presentados por los países. </p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Los agregados regionales y mundiales de 2018 se basan en datos mixtos de datos normales de los países para los que se dispone de datos y datos imputados de los países para los que no se dispone de datos. Para el otro período, de 2001 a 2017, los agregados regionales y mundiales se basan en los de los países para los que se dispone de datos. Esto puede dar lugar a que los usuarios interpreten estos agregados como pertenecientes a todos los países de la región, lo que equivale a tratar a los países con datos faltantes como si fueran los mismos de los que se dispone de datos.</p>","fr":"<p><strong>Au niveau national :</strong></p>\n<p>Les valeurs manquantes des dépenses publiques en agriculture ont été imputées avec des prévisions des tendances du PIB et des moyennes mobiles de 3 à 5 ans de la part de l'agricultre dans les dépenses publiques. Les prévisions sont utilisées pour calculer les agrégats régionaux et mondiaux, mais ne sont pas présentées au niveau national. </p>\n<p><strong>Aux niveaux régional et mondial : </strong></p>\n<p>Les agrégats régionaux et mondiaux étaient basés sur un mélange de données directement déclarées par les pays (à la FAO ou au FMI) et de prévisions de valeurs manquantes. Pour la période de séries chronologiques, les agrégats régionaux et mondiaux sont calculés sur la base des données déclarées par les pays et des interpolations des valeurs manquantes. </p>","pt":"","ru":"<h2> <strong> <strong> Обработка отсутствующих значений: </strong> </strong> </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Отсутствующие значения государственных расходов на сельское хозяйство в 2018 году были вменены на основе данных за 2017 год, представленных странами. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Региональные и глобальные агрегированные показатели 2018 года основаны на смешанных данных, составленных из обычных данных стран, по которым данные доступны, и из вмененных данных стран, по которым данные недоступны. За другой период с 2001 по 2017 год региональные и глобальные агрегированные показатели основаны на показателях стран, по которым имеются данные. Это может привести к тому, что пользователи будут интерпретировать эти агрегированные показатели как относящиеся ко всем странам в регионе, что эквивалентно обработке стран с отсутствующими данными, как если бы они были такими же, как и те, по которым данные доступны.</p>"}}