{"status":"success","message":"The REC_USE_LIM field for indicator 2-a-1, translated into all languages","data":{"ar":"","en":"<p>Since the numerator of this data is based on financial and accounting systems and administrative sources, there is no confidence interval or standard error associated with government expenditure data. For the denominator, national accounts data typically do not provide any standard error or confidence interval information.</p>\n<p>The key limitation with this indicator is that Consolidated General Government expenditure &#x2013; the best measure for cross-country comparisons &#x2013; is not available for all reporting countries. While most advanced economies &#x2013; and many emerging market economies &#x2013; do report these data, many smaller and/or low income economies either do not have significant fiscal interventions in agriculture at the state/provincial and local/municipal levels; or do not have adequate source data to compile meaningful general government estimates for each subsector, as relevant. Given that in several countries, significant intervention in agriculture is implemented by sub-national governments, the Indicator 2.a.1 is calculated using the highest level of government available for the reporting country. For some countries, such as India, where the general government sector is defined for fiscal policy purposes as budgetary central government plus state government, the Indicator will take this into account.</p>\n<p>Annex I lists the reporting countries, their M49 code, the latest year for which data are available and the level of government for which data has been reported. The level of government notation used is as follows: GG: Consolidated General Government; CG Consolidated Central Government (excluding Social Security Funds): CGI: Consolidated Central Government (including Social Security Funds); BA: Budgetary Central Government.</p>","es":"<h2><strong><strong>Comentarios y limitaciones:</strong></strong></h2>\n<p>Dado que el numerador de estos datos se basa en fuentes administrativas, no existe ningún intervalo de confianza o error estándar asociado a los datos de gasto público. Para el denominador, los datos de las cuentas nacionales no suelen proporcionar ninguna información sobre el error estándar o el intervalo de confianza.</p>\n<p>La principal limitación de este indicador es que sólo tiene en cuenta el gasto del gobierno central. En la medida en que algunos países puedan tener una mayor intervención en la agricultura por parte de los gobiernos subnacionales, esto no se tendrá en cuenta.</p>","fr":"<p>Comme le numérateur de ces données est basé sur des systèmes financiers et comptables et des sources administratives, il n'y a pas d'intervalle de confiance ou d'erreur type associés aux données sur les dépenses publiques. Pour le dénominateur, les données des comptes nationaux ne fournissent généralement aucune information sur l'erreur type ou l'intervalle de confiance.</p>\n<p>La principale limite de cet indicateur est que les dépenses consolidées des administrations publiques, la meilleure mesure pour les comparaisons entre pays, ne sont pas disponibles pour tous les pays déclarants. Alors que la plupart des économies avancées et de nombreuses économies de marché émergentes déclarent ces données, de nombreuses économies plus petites et/ou à faible revenu n’ont pas d’interventions budgétaires significatives dans l’agriculture aux niveaux de l'état / provincial et local / municipal; ou ne disposent pas de données sources suffisantes pour établir des estimations significatives des administrations publiques pour chaque sous-secteur. Étant donné que dans plusieurs pays, des interventions importantes dans le domaine de l’agriculture sont mises en œuvre par les gouvernements infranationaux, l’indicateur 2.a.1 est calculé en utilisant le niveau de gouvernement le plus élevé disponible pour le pays déclarant. Pour certains pays, comme l’Inde, où le secteur des administrations publiques est défini à des fins de politique budgétaire comme l’administration centrale budgétaire et l’administration publique des États, l’indicateur en tiendra compte. </p>\n<p>L’annexe I énumère les pays déclarants, leur code M49, la dernière année pour laquelle des données sont disponibles et le niveau de gouvernement pour lequel des données ont été déclarées. La notation du niveau de gouvernement utilisée est la suivante : GG : Gouvernement général consolidé; CG : Gouvernement central consolidé (à l’exclusion des caisses de sécurité sociale); CGI : Gouvernement central consolidé (y compris les caisses de sécurité sociale); BA : Gouvernement central budgétaire. </p>","pt":"","ru":"<h2> <strong> <strong> Комментарии и ограничения: </strong> </strong> </h2>\n<p> Учитывая, что числитель этих данных основан на данных из административных источников, доверительный интервал или стандартная ошибка, связанные с данными по государственным расходам, отсутствуют. Что касается знаменателя, то данные национальных счетов обычно не содержат информации о стандартной ошибке или доверительном интервале. </p>\n<p> Ключевым ограничением этого показателя является то, что он учитывает расходы только центрального правительства. Поскольку в некоторых странах может происходить более интенсивное вмешательство в сельское хозяйство со стороны субнациональных правительств, то эти расходы не будут приниматься во внимание.</p>"}}