{"status":"success","message":"The REC_USE_LIM field for indicator 2-a-1, translated into all languages","data":{"ar":"","es":"","fr":"<h2><strong><strong>Commentaires et limites : </strong></strong></h2>\n<p>Comme le numérateur de ces données est basé sur des sources administratives, il n'y a pas d'intervalle de confiance ou d'erreur type associé aux données sur les dépenses publiques. Pour le dénominateur, les données des comptes nationaux ne fournissent généralement aucune information sur l'erreur type ou l'intervalle de confiance.</p>\n<p>La principale limite de cet indicateur est qu'il ne prend en compte que les dépenses du gouvernement central. Dans la mesure où certains pays peuvent avoir une intervention plus importante des gouvernements infranationaux dans l'agriculture, cela ne sera pas pris en compte.</p>","ru":"<h2> <strong> <strong> Комментарии и ограничения: </strong> </strong> </h2>\n<p> Учитывая, что числитель этих данных основан на данных из административных источников, доверительный интервал или стандартная ошибка, связанные с данными по государственным расходам, отсутствуют. Что касается знаменателя, то данные национальных счетов обычно не содержат информации о стандартной ошибке или доверительном интервале. </p>\n<p> Ключевым ограничением этого показателя является то, что он учитывает расходы только центрального правительства. Поскольку в некоторых странах может происходить более интенсивное вмешательство в сельское хозяйство со стороны субнациональных правительств, то эти расходы не будут приниматься во внимание.</p>","en":"<h2><strong><strong>Comments and limitations:</strong></strong></h2>\n<p>Since the numerator of this data is based on administrative sources, there is no confidence interval or standard error associated with government expenditure data. For the denominator, national accounts data typically do not provide any standard error or confidence interval information.</p>\n<p>The key limitation with this indicator is that it takes into account only central government expenditure. To the extent that some countries may have heavier intervention in agriculture by sub-national governments, this will not be taken into account.</p>"}}