{"status":"success","message":"The SOURCE_TYPE field for indicator 2-a-1, translated into all languages","data":{"ar":"","en":"<p>Data on government expenditures is collected from countries through an annual questionnaire administered by FAO. These data are not affected by sampling error, given that countries typically compile the questionnaires administered by FAO on the basis of their financial and accounting systems, using administrative information on government expenditures based on the availability and comprehensiveness of source data. For some countries that do not report directly data to FAO, key expenditure aggregates needed to calculate Indicator 2.a.1 are obtained either from the IMF GFS database, from other regional organizations, or from official national governmental websites. </p>\n<p>Data on agriculture value-added and GDP are retrieved from the UN Statistics Division, which provides national accounts estimates for 220 countries and territories.</p>","es":"<h1>Fuentes de datos</h1>\n<h2><strong><strong>Descripción:</strong></strong></h2>\n<p>Los datos sobre el gasto público se recolectan de los países mediante un cuestionario anual administrado por la FAO. Dado que los países suelen recopilar los datos sobre el gasto público basándose en sus sistemas financieros y se trata de datos administrativos que cubren la totalidad de los gastos del gobierno, en particular a nivel del gobierno central, no existe ningún problema de muestreo ni posibilidad de error de muestreo. En el caso de algunos países que no comunican estos datos a la FAO, los datos pueden obtenerse de la base de datos GFS del FMI (que incluye datos similares pero que cubren más sectores y con menos desagregación que la COFOG 042) o de los sitios web oficiales del gobierno nacional. </p>\n<p>Los datos sobre el valor agregado de la agricultura y el PIB se basan en el sistema de cuentas nacionales, que es un marco analítico que recopila datos nacionales a partir de una combinación de fuentes de encuestas, censos y administrativas (por ejemplo, fiscales). Estos datos se obtienen de la División de Estadística de la ONU, que proporciona estimaciones de las cuentas nacionales de 220 países y territorios.</p>","fr":"<p>Les données sur les dépenses publiques sont recueillies auprès des pays au moyen d’un questionnaire annuel administré par la FAO. Ces données ne sont pas affectées par une erreur d’échantillonnage, étant donné que les pays compilent généralement les questionnaires administrés par la FAO sur la base de leurs systèmes financiers et comptables, en utilisant des informations administratives sur les dépenses publiques en fonction de la disponibilité et de l’exhaustivité des données sources. Pour certains pays qui ne communiquent pas directement de données à la FAO, les principaux agrégats de dépenses nécessaires au calcul de l’indicateur 2.a.1 sont obtenus soit à partir de la base de données SFP du FMI, soit auprès d’autres organisations régionales, soit à partir des sites Web officiels des gouvernements nationaux. </p>\n<p>Les données sur la valeur ajoutée et le PIB de l’agriculture proviennent de la Division de la statistique des Nations Unies, qui fournit des estimations des comptes nationaux pour 220 pays et territoires. </p>","pt":"","ru":"<h1> Источники данных </h1>\n<h2> <strong> <strong> Описание: </strong> </strong> </h2>\n<p>Данные по государственным расходам собираются от стран с помощью ежегодного вопросника, который находится в ведении ФАО. Поскольку страны обычно составляют данные по государственным расходам на основе своих финансовых систем и они представляют собой данные из административных источников, которые полностью отражают государственные расходы, особенно на уровне центрального правительства, то не существует проблемы выборки и появления возможности ошибок выборочного обследования. Для некоторых стран, которые не предоставляют такую информацию в ФАО, данные могут быть получены из базы данных МВФ по статистике государственных финансов (СГФ) (которая включает аналогичные данные, но охватывает большее количество секторов и с меньшей степенью дезагрегирования КФОГУ) или с официальных национальных правительственных веб-сайтов. </p>\n<p> Данные по добавленной стоимости в сельском хозяйстве и ВВП основаны на системе национальных счетов, представляющей из себя аналитическую основу для составления национальных данных из сочетания обследований, переписей и административных (например, налоговых) источников. Эти данные получены из Статистического отдела ООН, который предоставляет оценки национальных счетов для 220 стран и территорий.</p>"}}