{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-a-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The Agriculture Orientation Index (AOI) for Government Expenditures is defined as the Agriculture share of Government Expenditure, divided by the Agriculture value added share of GDP, where Agriculture refers to the agriculture, forestry, fishing and hunting sector. The measure is a currency-free index, calculated as the ratio of these two shares. National governments are requested to compile Government Expenditures according to the Government Finance Statistics (GFS) and the Classification of the Functions of Government (COFOG), and Agriculture value added share of GDP according to the System of National Accounts (SNA).</p>\n<p><strong>Concepts:</strong></p>\n<p>Agriculture refers to the agriculture, forestry, fishing and hunting sector, or Division A of ISIC Rev 4 (equal to Division A+B of ISIC Rev 3.2). </p>\n<p>Government Expenditure comprise all expense and acquisition of non-financial assets associated with supporting a particular sector, as defined in the Government Finance Statistics Manual (GFSM) 2014 developed by the International Monetary Fund (IMF). NOTE: Transactions in assets and liabilities, such as loans by general government units (disbursement and repayment), are excluded when compiling COFOG data for GFS reporting purposes.</p>\n<p>Government Expenditure are classified according to the Classification of the Functions of Government (COFOG), a classification developed by the Organisation for Economic Co-operation and Development (OECD) and published by the United Nations Statistical Division (UNSD). </p>\n<p>Agriculture value-added and GDP are based on the System of National Accounts (SNA). </p>","es":"<h1>Conceptos y definiciones</h1>\n<h2><strong><strong>Definición:</strong></strong></h2>\n<p>El Índice de Orientación Agrícola (IOA) del Gasto Público se define como la cuota de la agricultura en el gasto público, dividida por la cuota del valor agregado de la agricultura en el PIB, donde la agricultura se refiere al sector de la agricultura, la silvicultura, la pesca y la caza. La medida es un índice libre de divisas, calculado como el cociente de estos dos porcentajes. Los gobiernos nacionales deben compilar el Gasto Público según las Estadísticas de Finanzas Públicas (EFP) y la Clasificación de las Funciones del Gobierno (COFOG), y la participación del valor agregado de la Agricultura en el PIB según el Sistema de Cuentas Nacionales (SCN).</p>\n<h2><strong><strong>Conceptos:</strong></strong></h2>\n<p>La agricultura se refiere al sector de la agricultura, la silvicultura, la pesca y la caza, o a la División A de la CIIU Rev. 4 (equivalente a la División A+B de la CIIU Rev. 3.2). </p>\n<p>Los gastos del gobierno son todos los gastos y adquisiciones de activos no financieros asociados con el apoyo a un sector en particular, como se define en el Manual de Estadísticas de Finanzas Públicas (GFSM) 2014 desarrollado por el Fondo Monetario Internacional (FMI). </p>\n<p>Los gastos del gobierno se clasifican según la Clasificación de las Funciones del Gobierno (COFOG), una clasificación desarrollada por la Organización para la Cooperación y el Desarrollo Económicos (OCDE) y publicada por la División de Estadística de las Naciones Unidas (UNSD). </p>\n<p>El valor agregado de la agricultura y el PIB se basan en el Sistema de Cuentas Nacionales (SCN). </p>","fr":"<p><strong>Définition :</strong></p>\n<p>L'Indice d’orientation agricole (IOA) des dépenses publiques est défini comme la part de l'agriculture dans les dépenses publiques, divisée par la part de la valeur ajoutée de l'agriculture dans le produit intérieur brut (PIB), l'agriculture désignant le secteur de l'agriculture, de la sylviculture, de la pêche et de la chasse. La mesure est un indice exempt de devise, calculé comme le rapport entre ces deux parts. Les gouvernements nationaux sont tenus de calculer les dépenses publiques selon les statistiques de finances publiques (SFP) et la Classification des fonctions des administrations publiques (CFAP), et la part de la valeur ajoutée de l'agriculture dans le PIB selon le système de comptabilité nationale (SCN).</p>\n<p><strong>Concepts :</strong></p>\n<p>L'agriculture désigne le secteur de l'agriculture, de la sylviculture, de la pêche et de la chasse, ou la division A de la Classification internationale type par industrie (CITI) Rév. 4 (égale à la division A+B de la CITI Rév. 3.2). </p>\n<p>Les dépenses publiques comprennent toutes les dépenses et acquisitions d'actifs non financiers associés au soutien d'un secteur en particulier, tel que défini dans le Manuel de statistiques de finances publiques (MSFP) 2014 élaboré par le Fonds monétaire international (FMI). </p>\n<p>Les dépenses publiques sont classées selon la Classification des fonctions des administrations publiques (CFAP), une classification élaborée par l'Organisation de coopération et de développement économiques (OCDE) et publiée par la Division statistique des Nations Unies (DSNU). </p>\n<p>La valeur ajoutée agricole et le PIB sont basés sur le système de comptabilité nationale (SCN). </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> <strong> <strong> Определение: </strong> </strong> </h2>\n<p> Индекс ориентированности на сельское хозяйство (ИОСХ), определяемый по структуре государственных расходов, рассчитывается как доля сельского хозяйства в государственных расходах, деленная на долю добавленной стоимости сельского хозяйства в ВВП, где под сельским хозяйством понимается сектор сельского, лесного хозяйства, охоты, рыболовства и рыбоводства. Этот показатель представляет собой безвалютный индекс, рассчитываемый как соотношение этих двух долей. Национальным правительствам предлагается составлять данные по государственным расходам в соответствии со статистикой государственных финансов (СГФ) и Классификацией функций органов государственного управления (КФОГУ), а также долей добавленной стоимости сельского хозяйства в ВВП в соответствии с Системой национальных счетов (СНС).</p>\n<h2> <strong> <strong> Понятия: </strong> </strong> </h2>\n<p> Под сельским хозяйством понимается сектор сельского, лесного хозяйства, охоты, рыболовства и рыбоводства или раздел A редакции 4 МСОК (соответствует разделу A + B редакции 3.2 МСОК). </p>\n<p> Государственные расходы - это все расходы и приобретение нефинансовых активов, связанных с поддержкой определенного сектора, как это определено в Руководстве по статистике государственных финансов (РСГФ) 2014 года, разработанном Международным валютным фондом (МВФ).</p>\n<p>Государственные расходы классифицируются в соответствии с Классификацией функций органов государственного управления (КФОГУ), классификацией, разработанной Организацией экономического сотрудничества и развития (ОЭСР) и опубликованной Статистическим отделом Организации Объединенных Наций (СОООН).</p>\n<p> Добавленная стоимость в сельском хозяйстве и ВВП основаны на Системе национальных счетов (СНС). </p>"}}