{"status":"success","message":"The DATA_COMP field for indicator 11-1-1, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The indicator considers two components to be computed as follows:</p>\n<p>1) Percentage of people living in Slum/Informal Settlements households (SISH):: </p>\n<p><em>= 100 [Number of people living in SISH/Urban city population]</em></p>\n<p>2) Percentage of people living in Inadequate housing households (IHH):</p>\n<p><em>= 100 [Number of people living in IHH/Urban city population]</em></p>\n<p>The unit of measurements for all these indicators will be %. Currently, the data for this indicator is already being reported in nearly all developing countries on what refers to slums and informal settlements, and in some countries for what refers to expenditure on housing (for inadequate housing). The SDG indicator 11.1.1 will therefore contribute to report on a broader spectrum of inadequate housing conditions affecting households in all countries.</p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El indicador considera dos componentes que se computan de la siguiente manera:</p>\n<p>1) Porcentaje de personas que viven en hogares de barrios marginales/asentamientos informales (SISH): </p>\n<p><em>= 100 [Número de personas que viven en SISH/población de la ciudad urbana]</em></p>\n<p>2) Porcentaje de personas que viven en hogares con viviendas inadecuadas (IHH):</p>\n<p><em>= 100 [Número de personas que viven en IHH/población de la ciudad urbana]</em></p>\n<p>La unidad de medida para todos estos indicadores será el %. En la actualidad, los datos de este indicador ya se comunican en casi todos los países en desarrollo en lo que se refiere a barrios marginales y asentamientos informales, y en algunos países en lo que se refiere al gasto en vivienda (por vivienda inadecuada). Por lo tanto, el indicador 11.1.1 de los ODS contribuirá a informar sobre un espectro más amplio de condiciones de vivienda inadecuada que afectan a los hogares de todos los países.</p>","fr":"","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Показатель касается двух компонентов, которые следует рассчитывать следующим образом: </p>\n<p> 1) Доля людей, живущих в домохозяйствах, расположенных в трущобах / неформальных поселениях (SISH): </p>\n<p> <em> = 100 [Количество людей, живущих в SISH / Городское население]</em> </p>\n<p> 2) Доля людей, живущих в домохозяйствах, расположенных в недостаточном жилье (IHH): </p>\n<p> <em> = 100 [Количество людей, живущих в IHH / Городское население] </em> </p>\n<p> Единицей измерения всех этих показателей будет %. В настоящее время данные по этому показателю уже представляются почти всеми развивающимися странами в отношении того, что относится к трущобам и неформальным поселениям, а в некоторых странах - в отношении расходов на жилье (относящихся к недостаточному жилью). Таким образом, показатель 11.1.1 ЦУР будет способствовать представлению отчетности по более широкому спектру недостаточных жилищных условий, затрагивающих домохозяйства во всех странах. </p>"}}