{"status":"success","message":"The DATA_SOURCE field for indicator 16-8-1, translated into all languages","data":{"ar":"","es":"<h1>Proveedores de datos</h1>\n<h2>Descripción:</h2>\n<p>La Asamblea General de las Naciones Unidas, el Consejo de Seguridad de las Naciones Unidas, el Consejo Económico y Social de las Naciones Unidas, el Fondo Monetario Internacional, el Banco Internacional de Reconstrucción y Fomento, la Corporación Financiera Internacional, el Banco Africano de Desarrollo, el Banco Asiático de Desarrollo, el Banco Interamericano de Desarrollo, la Organización Mundial del Comercio y el Consejo de Estabilidad Financiera.</p>","fr":"<h1>Fournisseurs de données</h1>\n<h2>Description :</h2>\n<p>L'Assemblée générale des Nations unies, le Conseil de sécurité des Nations unies, le Conseil économique et social des Nations unies, le Fonds monétaire international, la Banque internationale pour la reconstruction et le développement, la Société financière internationale, la Banque africaine de développement, la Banque asiatique de développement, la Banque interaméricaine de développement, l’Organisation mondiale du commerce et le Conseil de stabilité financière.</p>","ru":"<h1> Поставщики данных </h1>\n<h2> Описание: </h2>\n<p>Генеральная Ассамблея Организации Объединенных Наций, Совет Безопасности Организации Объединенных Наций, Экономический и Социальный Совет Организации Объединенных Наций, Международный валютный фонд, Международный банк реконструкции и развития, Международная финансовая корпорация, Африканский банк развития, Азиатский банк развития, Межамериканский банк развития, Всемирная торговая организация и Совет по финансовой стабильности.</p>","en":"<h1>Data providers</h1>\n<h2>Description:</h2>\n<p>The United Nations General Assembly, the United Nations Security Council, the United Nations Economic and Social Council, the International Monetary Fund, the International Bank for Reconstruction and Development, the International Finance Corporation, the African Development Bank, the Asian Development Bank, the Inter-American Development Bank, the World Trade Organisation, and the Financial Stability Board.</p>"}}