{"status":"success","message":"The STAT_CONC_DEF field for indicator 17-12-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Average import tariffs (in per cent) faced by products exported from developing countries and least developed countries.</p>\n<h2>Concepts:</h2>\n<p>Tariffs: Tariffs are customs duties on merchandise imports, levied either on an ad valorem basis (percentage of value) or on a specific basis (e.g. $7 per 100 kg). Tariffs can be used to create a price advantage for similar locally-produced goods and for raising government revenues. Trade remedy measures and taxes are not considered to be tariffs. Tariff in HS chapters 01-97 is taken into consideration.</p>\n<p>Tariff line or National Tariff lines (NTL): National Tariff Line codes refer to the classification codes, applied to merchandise goods by individual countries that are longer than the HS six digit level. Countries are free to introduce national distinctions for tariffs and many other purposes.</p>\n<p>The national tariff line codes are based on the HS system but are longer than six digits. For example, the six digit HS code 010120 refers to Asses, mules and hinnies, live, whereas the US National Tariff line code 010120.10 refers to live purebred breeding asses, 010120.20 refers to live asses other than purebred breeding asses and 010120.30 refers to mules and hinnies imported for immediate slaughter.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Aranceles medios de importación (en porcentaje) a los que se enfrentan los productos exportados desde los países en desarrollo y los países menos adelantados.</p>\n<h2>Conceptos:</h2>\n<p>Aranceles: Los aranceles son derechos de aduana sobre las importaciones de mercancías, que se recaudan bien ad valorem (porcentaje del valor) o bien sobre una base específica (por ejemplo, 7 dólares por 100 kg). Los aranceles pueden utilizarse para crear una ventaja de precios para bienes similares producidos localmente y para aumentar los ingresos del gobierno. Las medidas correctoras del comercio y los impuestos no se consideran aranceles. Se tienen en cuenta los aranceles de los capítulos 01 a 97 del SA (Sistema Armonizado).</p>\n<p>Línea arancelaria o líneas arancelarias nacionales (LN): Los códigos de las Líneas Arancelarias Nacionales se refieren a los códigos de clasificación, aplicados a las mercancías por los distintos países, que son más largos que el nivel de seis dígitos del SA. Los países son libres de introducir distinciones nacionales para los aranceles y muchos otros fines.</p>\n<p>Los códigos nacionales de líneas arancelarias se basan en el sistema del SA, pero tienen más de seis dígitos. Por ejemplo, el código de seis dígitos del SA 010120 se refiere a asnos, mulos y burdéganos, vivos, mientras que el código de la línea arancelaria nacional de EE.UU. 010120.10 se refiere a asnos reproductores de raza pura vivos, 010120.20 se refiere a asnos vivos distintos de los reproductores de raza pura y 010120.30 se refiere a mulos y burdéganos importados para su sacrificio inmediato.</p>","fr":"","ru":"<h1>Понятия и определения</h1>\n<h2>Определения:</h2>\n<p>Средний уровень тарифов (в процентах), применяемых в отношении развивающихся стран и наименее развитых стран .</p>\n<h2>Понятия:</h2>\n<p>Тарифы: Тарифы - это таможенные пошлины на импорт товаров, взимаемые либо на адвалорной основе (процент от стоимости), либо на специфической основе (например, 7 долларов за 100 кг). Тарифы могут использоваться для создания ценового преимущества на аналогичные товары местного производства и для увеличения государственных доходов. Контрмеры в области торговли и налоги не считаются тарифами. Тариф учитывается в главах 01-97 ГС.</p>\n<p>Тарифная линия или национальная тарифная линия (НТЛ): Коды национальной тарифной линии относятся к классификационным кодам, применяемым к реализуемым товарам отдельными странами, длина которых превышает шестизначный уровень ГС. Страны могут свободно вводить национальные отличия для тарифов и многих других целей.</p>\n<p>Коды национальных тарифных линий основаны на Гармонизированной системе (ГС), но содержат более шести знаков. Например, шестизначный код HS 010120 относится к ослам, мулам и лошакам, живым, тогда как код национального тарифной линии США 010120.10 относится к живым породистым племенным ослам, 010120.20 относится к живым ослам, отличным от породистых племенных ослов, а 010120.30 относится к мулам и лошакам, ввозимым для немедленного убоя.</p>"}}