{"status":"success","message":"The DATA_COMP field for indicator 6-5-2, translated into fr","data":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p><strong><em>Étape 1 Identifier les eaux de surface et les aquifères transfrontières </em></strong></p>\n<p>Si l'identification des eaux de surface transfrontalières est simple, l'identification des aquifères transfrontaliers nécessite des enquêtes.</p>\n<p>S'il n'y a pas d'eaux de surface ou d'eaux souterraines transfrontalières, la déclaration n'est pas applicable</p>.\n<p><strong><em>Étape 2 Calculer la superficie de chaque bassin transfrontalier et la somme totale </em></strong></p>\n<p>Généralement, au moins les bassins des rivières et des lacs ont été délimités par des cartes topographiques et la zone du bassin est connue ou facilement mesurable. </p>\n<p>La superficie totale transfrontalière du pays est la somme des superficies dans le pays de chacun des bassins et aquifères transfrontaliers (exprimée en km2). Les zones transfrontalières pour différents types de systèmes (par exemple, bassin fluvial et aquifère) ou plusieurs aquifères peuvent se chevaucher. La zone des aquifères transfrontaliers, même si elle est située dans un bassin hydrographique transfrontalier, doit être ajoutée pour pouvoir suivre les progrès de la coopération sur les aquifères transfrontaliers. </p>\n<p>Les calculs peuvent être effectués plus facilement avec les systèmes d'information géographique (SIG). Une fois générées, avec des outils appropriés pour l'analyse spatiale, les formes des bassins versants de surface et des aquifères peuvent être utilisées pour rendre compte à la fois de manière désagrégée (pour le bassin d'eau de surface ou l'aquifère) et agrégée (il existe un accord sur l'un ou l'autre). </p>\n<p><strong><em>Étape 3 Examiner les accords existants de coopération transfrontalière en matière de gestion de l'eau et vérifier quelles eaux transfrontalières sont couvertes par un accord de coopération </em></strong></p>\n<p>Certains arrangements opérationnels pour la gestion intégrée des eaux transfrontalières en place couvrent à la fois les eaux de surface et les eaux souterraines. Dans ces cas, il doit être clair que l'étendue géographique des deux est utilisée pour calculer la valeur de l'indicateur. </p>\n<p>Dans d'autres cas, le domaine d'application peut être limité à une section frontalière du cours d'eau et, dans ce cas, seule la zone correspondante doit être considérée comme pouvant potentiellement disposer d'un dispositif opérationnel pour le calcul de la valeur de l'indicateur. </p>\n<p>À l'issue de cette étape, il convient de savoir quels sont les bassins transfrontaliers couverts par des accords de coopération (et leurs zones respectives). </p>\n<p><strong><em>Étape 4 Vérifier quels sont les arrangements existants pour la coopération transfrontalière en matière de gestion de l'eau qui sont opérationnels </em></strong></p>\n<p>La liste de contrôle suivante permet de déterminer si l'accord de coopération sur un bassin particulier ou en relation avec un pays co-riverain particulier est opérationnel : </p>\n<ul>\n  <li>existence d'un organe commun, d'un mécanisme commun ou d'une commission mixte de coopération transfrontalière. </li>\n  <li>Régularité de la communication formelle sous forme de réunions </li>.\n  <li>existence d'un ou plusieurs plans de gestion de l'eau communs ou coordonnés, ou d'objectifs communs. </li>\n  <li>Échange régulier d'informations et de données </li>\n</ul>\n<li>Si l'une des conditions n'est pas remplie, l'accord de coopération ne peut être considéré comme opérationnel. Ces informations sont actuellement disponibles dans les pays et peuvent également être retirées des systèmes de notification mondiaux, régionaux ou de bassin. </p>\n<p><strong><em>Étape 5 Calculer la valeur de l'indicateur </em></strong></p>\n<li> C'est-à-dire la part de superficie en additionnant la superficie dans le pays des bassins d'eau de surface ou des aquifères transfrontaliers qui sont couverts par un accord de coopération opérationnelle et en la divisant par la superficie totale additionnée dans le pays de tous les bassins transfrontaliers (y compris les aquifères), multipliée par 100 pour obtenir une part en pourcentage.</p>"}