{"status":"success","message":"The RATIONALE field for indicator 15-6-1, translated into ru","data":"<h2> Обоснование и интерпретация: </h2>\n<p> Для того чтобы Нагойский протокол начал действовать, необходимо обеспечить на национальном уровне соблюдение определенных благоприятных условий для его эффективного выполнения. В частности, странам потребуется, в зависимости от их конкретных обстоятельств, пересмотреть уже существующие законодательные, административные или директивные меры или разработать новые инструменты для выполнения обязательств, изложенных в Протоколе.</p>\n<p> В частности, Нагойский протокол предусматривает, что Стороны должны принимать законодательные, административные или директивные меры, в зависимости от обстоятельств, для обеспечения распределения на справедливой и равной основе выгод, связанных с использованием генетических ресурсов, в том числе генетических ресурсов, принадлежащих коренным общинам, а также выгод от использования традиционных знаний, связанных с генетическими ресурсами.</p>\n<p> Механизм посредничества для регулирования ДГРСИВ - это платформа для обмена информацией о доступе к генетическим ресурсам и совместном использовании выгод, созданная в соответствии со статьей 14 Протокола. Механизм посредничества для регулирования ДГРСИВ - это ключевой инструмент, способствующий соблюдению Нагойского протокола путем повышения правовой определенности и прозрачности процедуры доступа и мониторинга использования генетических ресурсов в цепочке создания стоимости. Протокол обязывает, чтобы Стороны предоставляли информацию о законодательных, административных и директивных мерах в Механизм посредничества для регулирования ДГРСИВ. Странам, не являющимся Сторонами договора, также рекомендовано предоставлять эту информацию таким же образом. Цель состоит в том, чтобы позволить пользователям генетических ресурсов и связанных с ними традиционных знаний легко находить в Механизме посредничества для регулирования ДГРСИВ информацию о том, как получить доступ к этим ресурсам и знаниям в организованном порядке и в одном удобном месте.</p>\n<p> Международный договор предусматривает, что Договаривающиеся стороны обеспечивают соответствие законов, правил и процедур, предусмотренных в Договоре, своим обязательствам по Международному договору (статья 4). В рамках Многосторонней системы доступа и совместного распределения выгод (статьи 10–13) страны предоставляют друг другу облегченный доступ к своим растительным генетическим ресурсам, в то время как пользователям растительного генетического материала из Многосторонней системы предлагается делиться своими выгодами с Многосторонней системой. Такие выгоды должны в первую очередь поступать фермерам в развивающихся странах, которые способствуют сохранению и рациональному использованию растительных генетических ресурсов.</p>\n<p>В соответствии со статьей 21 Управляющий орган утвердил процедуры и рабочий механизм для содействия соблюдению и решению вопросов несоблюдения. В соответствии с процедурами мониторинга и отчетности каждой Договаривающейся стороне предлагается представить отчет о мерах, которые она приняла для выполнения своих обязательств по Международному договору, включая меры по доступу к генетическим ресурсам и совместному распределению выгод. Договаривающиеся стороны отчитываются, используя согласованный стандартный формат и онлайн-систему отчетности о соблюдении условий договора. Кроме того, информация о количестве стандартных соглашений о передаче материалов (СПМ) собирается из хранилища данных Международного договора через домашнюю страницу \"Помощь в СПМ\" (Easy-SMTA). Стандартное соглашение о передача материалов (СПМ) - это обязательный контракт, который Договаривающиеся стороны Международного договора согласились использовать всякий раз, когда становятся доступными растительные генетические ресурсы, подпадающие под критерии Многосторонней системы.</p>\n<p> Показатель 15.6.1 непосредственно оценивает прогресс, достигнутый странами в создании законодательной, административной или директивной основы для доступа к генетическим ресурсам и совместного использования выгод (ДГРСИВ). Разрабатывая свои механизмы ДГРСИВ, страны вносят вклад в достижение целевой задачи 15.6 ЦУР, а также в сохранение и рациональное использование биологического и генетического разнообразия. Прогресс по этому показателю оценивается путем отражения возрастающего количества стран, которые приняли законодательные, административные и директивные меры в отношении ДГРСИВ и предоставили эту информацию в Механизм посредничества для регулирования ДГРСИВ и через Систему онлайн-отчетности о соблюдении Международного договора в отношении растительных генетических ресурсов для производства продовольствия и ведения сельского хозяйства.</p>"}