{"status":"success","message":"The COVERAGE field for indicator 10-7-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>During various development stages of the methodologies from 2014 to 2016, the following 10 countries were involved in initial small-scale pilot tests of the methodology: Ethiopia in Africa; Mexico in Latin America; India, Malaysia, Nepal, Pakistan, Russia, and the Philippines in Asia and the Pacific; and Italy in Europe. The datasets and documentation for these surveys are be found at <a href=\"https://www.knomad.org/data/recruitment-costs\">https://www.knomad.org/data/recruitment-costs</a>. </p>\n<p>These survey have produced data for the following countries/corridors: Indonesia &#x2013; Korea; Thailand &#x2013; Korea; Vietnam &#x2013; Korea; Vietnam &#x2013; Malaysia;The Philippines &#x2013; Qatar;Nepal &#x2013; Qatar; India &#x2013; Qatar;India &#x2013; Kuwait; Bangladesh &#x2013; Kuwait;Sri Lanka &#x2013; Kuwait;Egypt &#x2013; Kuwait;Ethiopia &#x2013; Saudi Arabia; Pakistan &#x2013; Saudi Arabia;Pakistan &#x2013; UAE;Ecuador &#x2013; Spain;Morocco &#x2013; Spain;Bulgaria &#x2013; Spain;Poland &#x2013; Spain;Guatemala &#x2013; Mexico;Honduras &#x2013; Mexico ;El Salvador &#x2013; Mexico; Russia &#x2013; Kyrgyzstan; Russia -Tajikistan; Russia &#x2013; Uzbekistan; India-Saudi Arabia; Philippines-Saudi Arabia; Nepal &#x2013; Sauidi Arabia; Nepal &#x2013; Malaysia; Nepal &#x2013; Qatar.</p>\n<p>Much recently at national level, the Lao PDR Statistics Bureau was involved in conducting a pilot of the draft methodology using its LFS 2017 with an additional module on migration costs.</p>\n<p><strong>Time series:</strong></p>\n<p>In principle, the countries are expected to collect data one every two years, depending on the data production capacity of the country. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>Desired disaggregation includes: sex, age group, education groups, and major destination countries (as recruitment costs have been documented to vary considerably by migration corridors).</p>\n<p>Additional statistics may be presented by:</p>\n<ul>\n  <li>type of migration process (documented, undocumented migrant workers)</li>\n  <li>occupation (ISCO-08): to assess skills levels such as high-skill and low-skill groups</li>\n  <li>major occupational groups: to assess which skills groups have the highest recruitment costs</li>\n  <li>major industry (ISIC Rev.4): to assess main sectors where migrant workers are engaged and to assess recruitment costs in industries of key policy concern (e.g. agriculture, construction, retail, and domestic work)</li>\n</ul>","es":"","fr":"","pt":"","ru":""}}