{"status":"success","message":"The COLL_METHOD field for indicator 11-a-1, translated into en","data":"<p>Tailor-made questionnaires are sent to relevant focal points in charge of indicator 11a.1 to fill in the status of the indicator components. The national level data is collected based on the training modules that have widely been disseminate to many national urban policy and statistics systems. The baseline data is derived from the country, regional and global assessments undertaken every year to inform the Global State of NUP. Additionally, the data collection process targeting specifically the three qualifiers of the indicator 11.a.1. is conducted for the Global State of NUP published every two years. The data collection process is ongoing. The results listed above are based on current findings, from 67 of the 194 countries who completed the 2020 survey as well as using baseline 2018 NUP data which included 79 countries which had not yet responded to the 2020 survey, but NUP data was available based on thematic focus areas.</p>\n<p>UN Habitat compiles and presents national urban policies into a National Urban Policy Database <a href=\"http://urbanpolicyplatform.org/wp-content/uploads/2018/09/13092018NUP-database.pdf\"><u>http://urbanpolicyplatform.org/wp-content/uploads/2018/09/13092018NUP-database.pdf</u></a> </p>\n<p>This document gathers country level data on the presence of a NUP, their title and date, status of development, and focus. It also provides direct links to the national urban policy documents. It currently contains information on 150 NUPs worldwide and is frequently updated. </p>\n<p>Every year we conduct new rounds of data collection for indicator 11a.1. For example, the 2020 round of data collection for indicator 11.a.1. is now ongoing. Member States have been contacted to fill out the <em>2020 Global State of National Urban Policy Survey</em> which includes various questions regarding the individual countries&#x2019; status on NUPs, as well as a question specific to indicator 11.a.1. </p>"}