{"status":"success","message":"The COLL_METHOD field for indicator 11-a-1, translated into fr","data":"<h2>Processus de collecte : </h2>\n<p>Des questionnaires sur mesure sont envoyés aux points focaux pertinents en charge de l'indicateur 11.a.1 pour remplir le statut des composants de l'indicateur. Les données au niveau national sont collectées sur la base des modules de formation qui ont été largement diffusés auprès de nombreux systèmes nationaux de politiques et de statistiques urbaines. Les données de base sont dérivées des évaluations nationales, régionales et mondiales entreprises chaque année pour informer l'état global du NUP. En outre, le processus de collecte de données ciblant spécifiquement les trois qualificatifs de l'indicateur 11.a.1. est mené pour l'État global des NUP publié tous les deux ans. Le processus de collecte de données est en cours. Les résultats énumérés ci-dessus sont basés sur les résultats actuels, provenant de 67 des 194 pays qui ont répondu à l'enquête 2020, ainsi que sur l'utilisation des données de référence 2018 sur le NUP, qui comprenaient 79 pays qui n'avaient pas encore répondu à l'enquête 2020, mais dont les données sur le NUP étaient disponibles sur la base des domaines d'intérêt thématiques.</p>\n<p>ONU Habitat compile et présente les politiques urbaines nationales dans une base de données sur les politiques urbaines nationales <a href=\"http://urbanpolicyplatform.org/wp-content/uploads/2018/09/13092018NUP-database.pdf\"><u>http://urbanpolicyplatform.org/wp-content/uploads/2018/09/13092018NUP-database.pdf</u></a>.</p>\n<p>Ce document rassemble des données au niveau national sur la présence d'une politique urbaine nationale, son titre et sa date, son état de développement et son objectif. Il fournit également des liens directs vers les documents de politique urbaine nationale. Il contient actuellement des informations sur 150 NUP dans le monde et est fréquemment mis à jour. </p>\n<p>Chaque année, nous effectuons de nouveaux cycles de collecte de données pour l'indicateur 11a.1. Par exemple, le cycle 2020 de collecte de données pour l'indicateur 11.a.1. est en cours. Les États membres ont été contactés pour remplir l'enquête <em>2020 sur l'état global des politiques urbaines nationales</em> qui comprend diverses questions concernant le statut des politiques urbaines nationales de chaque pays, ainsi qu'une question spécifique à l'indicateur 11.a.1. </p>"}