{"status":"success","message":"The COLL_METHOD field for indicator 2-2-2a, translated into es","data":"<h2>Proceso de recopilación:</h2>\n<p>UNICEF, la OMS y el grupo del Banco Mundial revisan conjuntamente las nuevas fuentes de datos para actualizar las estimaciones a nivel de país. Cada organismo utiliza sus mecanismos existentes para la obtención de datos.</p>\n<p>Para la OMS, véase la metodología de la base de datos publicada (de Onis et al. 2004). En el caso de UNICEF, el cuadro de especialistas en datos y seguimiento que trabajan a nivel nacional, regional e internacional en 190 países proporciona habitualmente apoyo técnico para la recopilación y el análisis de datos. Durante los últimos 20 años, UNICEF ha emprendido un proceso anual de actualización de sus bases de datos mundiales, denominado Informe de los Países sobre los Indicadores de los Objetivos (CRING, por sus siglas en inglés). Este ejercicio se lleva a cabo en estrecha colaboración con las oficinas de país de UNICEF con el propósito de garantizar que las bases de datos mundiales de UNICEF contengan datos actualizados e internacionalmente comparables. Se invita a las oficinas de país de UNICEF a presentar, a través de un sistema en línea, datos representativos a nivel nacional para más de 100 indicadores clave sobre el bienestar de las mujeres y los niños, incluido el retraso en el crecimiento. El personal de las oficinas de país trabaja con sus homólogos locales para garantizar que se comparten los datos más relevantes. Las actualizaciones enviadas por las oficinas de país son revisadas por especialistas del sector en la sede de UNICEF para comprobar la coherencia y la calidad general de los datos de las estimaciones enviadas y reanalizarlas cuando sea posible. Esta revisión se basa en un conjunto de criterios objetivos para garantizar que sólo se incluya en las bases de datos la información más fiable. Una vez revisada, se informa si se aceptan o no determinados puntos de datos y, en caso negativo, las razones que lo justifican. UNICEF utiliza estos datos obtenidos a través de CRING para alimentar el conjunto de datos. El Grupo del Banco Mundial proporciona estimaciones disponibles a través de las Encuestas de Medición del Nivel de Vida (LSMS, por sus siglas en inglés), lo que suele requerir un nuevo análisis de los conjuntos de datos, ya que los informes de las LSMS a menudo no tabulan los datos sobre el retraso del crecimiento. </p>"}