{"status":"success","message":"The COVERAGE field for indicator 17-6-1, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<p>Data for this indicator exist for about 90 economies (in 2015). However, more countries are expected to provide information on this indicator over the next few years, which will allow ITU to produce regional and global estimates. Data on fixed-broadband subscriptions not broken down by speed are widely available, and regional and global are being produced.</p>\n<h2>Disaggregation:</h2>\n<p>Since data for this indicator are based on administrative data from ISPs, no information on individual subscribers is available and therefore the data cannot be broken down by any individual characteristics. Data could in theory be broken down by geographic location and urban/rural, but ITU does not collect this information.</p>","es":"<h1>Disponibilidad de datos</h1>\n<p>Existen datos para este indicador para unas 90 economías (en 2015). Sin embargo, se espera que más países proporcionen información sobre este indicador en los próximos años, lo que permitirá a la UIT producir estimaciones regionales y mundiales. Los datos sobre abonos a la banda ancha fija no desglosados por velocidad están ampliamente disponibles, y se están produciendo a nivel regional y mundial.</p>\n<h2>Desagregación:</h2>\n<p>Dado que los datos de este indicador se basan en datos administrativos de los PSI, no se dispone de información sobre los abonados individuales y, por tanto, los datos no pueden desglosarse por ninguna característica individual. En teoría, los datos podrían desglosarse por ubicación geográfica y urbana/rural, pero la UIT no recoge esta información.</p>","fr":"","ru":"<h1> Доступность данных </h1>\n<p> Данные по этому показателю существуют примерно по 90 странам (на 2015 год). Однако ожидается, что в ближайшие несколько лет больше стран предоставят информацию по этому показателю, что позволит МСЭ подготовить региональные и глобальные оценки. Данные по подпискам на фиксированную широкополосную связь без разбивки по скорости широко доступны, и они выпускаются на региональном и глобальном уровнях. </p>\n<h2> Дезагрегирование: </h2>\n<p> Поскольку данные для этого показателя основаны на административных данных от Интернет-провайдеров, информация об отдельных абонентах недоступна, и поэтому данные не могут быть разбиты по каким-либо индивидуальным характеристикам. Теоретически данные могут быть разбиты по географическому расположению и городской / сельской местности, но МСЭ не собирает эту информацию. </p>"}}