{"status":"success","message":"The RATIONALE field for indicator 17-6-1, translated into all languages","data":{"ar":"","en":"<p>The Internet has become an increasingly important tool to provide access to information, and can help foster and enhance regional and international cooperation on, and access to, science, technology and innovations, and enhance knowledge sharing. High-speed Internet access is important to ensure that Internet users have quality access to the Internet and can take advantage of the growing amount of Internet content &#x2013; including user-generated content &#x2013;, services and information.</p>\n<p>While the number of fixed-broadband subscriptions has increased substantially over the last years and while service providers offer increasingly higher speeds, fixed Internet broadband can vary tremendously by speed, thus affecting the quality and functionality of Internet access. Many countries, especially in the developing world, have not only a very limited amount of fixed-broadband subscriptions, but also at very low speeds. This limitation is a barrier to the Target 17.6 and the indicator highlights the potential of the Internet (especially through high-speed access) to enhance cooperation, improve access to science, technology and innovation, and share knowledge. The indicator also highlights the importance of Internet use as a development enabler and helps to measure the digital divide, which, if not properly addressed, will aggravate inequalities in all development domains. Information on fixed broadband subscriptions by speed will contribute to the design of targeted policies to overcome those divides.</p>","es":"<h2>Justificación:</h2>\n<p>Internet se ha convertido en una herramienta cada vez más importante para facilitar el acceso a la información, y puede ayudar a fomentar y mejorar la cooperación regional e internacional en materia de ciencia, tecnología e innovación, así como el acceso a las mismas, y mejorar el intercambio de conocimientos. El acceso a Internet de alta velocidad es importante para garantizar que los usuarios de Internet tengan un acceso de calidad a Internet y puedan aprovechar la creciente cantidad de contenidos de Internet &#x2013;, incluidos los servicios e información de contenidos generados por los usuarios &#x2013;.</p>\n<p> Aunque el número de abonos a la banda ancha fija ha aumentado considerablemente en los últimos años y los proveedores de servicios ofrecen velocidades cada vez más altas, la banda ancha fija de Internet puede variar enormemente en cuanto a la velocidad, lo que afecta a la calidad y funcionalidad del acceso a Internet. Muchos países, especialmente en el mundo en desarrollo, no sólo tienen una cantidad muy limitada de suscripciones a la banda ancha fija, sino también a velocidades muy bajas. Esta limitación es un obstáculo para la meta 17.6 y el indicador destaca el potencial de Internet (especialmente a través del acceso de alta velocidad) para aumentar la cooperación, mejorar el acceso a la ciencia, la tecnología y la innovación, y compartir conocimientos. El indicador también subraya la importancia del uso de Internet como potenciador del desarrollo y ayuda a medir la brecha digital, que, si no se aborda adecuadamente, agravará las desigualdades en todos los ámbitos del desarrollo. La información sobre las suscripciones a la banda ancha fija por velocidad contribuirá al diseño de políticas específicas para superar esas brechas.</p>","fr":"","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Интернет становится все более важным инструментом для обеспечения доступа к информации и может способствовать развитию и укреплению регионального и международного сотрудничества и доступа к науке, технологиям и инновациям, а также расширению обмена знаниями. Высокоскоростной доступ в Интернет важен для обеспечения того, чтобы пользователи Интернета имели качественный доступ к Интернету и могли воспользоваться преимуществами растущего объема Интернет-контента, включая услуги и информацию, создаваемую пользователями. </p>\n<p> В то время как количество абонентов фиксированной широкополосной связи существенно увеличилось за последние годы, и хотя поставщики услуг предлагают все более высокие скорости, фиксированная широкополосная связь в Интернете может сильно различаться по скорости, что влияет на качество и функциональность доступа в Интернет. Многие страны, особенно в развивающихся странах, имеют не только очень ограниченное количество подписок на фиксированную широкополосную связь, но и очень низкие скорости. Это ограничение является препятствием для достижения Задачи 17.6, и показатель заостряет внимание на потенциале Интернета (особенно посредством высокоскоростного доступа), способного расширять сотрудничество, улучшать доступ к науке, технологиям и инновациям и содействовать обмену знаниями. Показатель также подчеркивает важность использования Интернета как фактора развития и помогает оценить «цифровой разрыв», который, если его не устранить должным образом, усугубит неравенство во всех сферах развития. Информация о подписках на фиксированную широкополосную связь в разбивке по скорости будет способствовать разработке целевых программ по преодолению этого разрыва. </p>"}}