{"status":"success","message":"The REC_USE_LIM field for indicator 17-6-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>Since most Internet service providers offer plans linked to download speed, the indicator is relatively straightforward to collect. Countries may use packages that do not align with the speeds used for this group of indicators. Countries are encouraged to collect the data in more speed categories so as to allow aggregation of the data according to the split shown above. In the future, ITU might start to include higher-speed categories, reflecting the increasing demand and availability of higher-speed broadband subscriptions.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>Dado que la mayoría de los proveedores de servicios de Internet ofrecen planes vinculados a la velocidad de descarga, el indicador es relativamente sencillo de recopilar. Los países pueden utilizar paquetes que no coincidan con las velocidades utilizadas para este grupo de indicadores. Se alienta a los países a recopilar los datos en más categorías de velocidad para permitir la agregación de los datos según la división mostrada anteriormente. En el futuro, la UIT podría empezar a incluir categorías de mayor velocidad, reflejando la creciente demanda y disponibilidad de suscripciones de banda ancha de mayor velocidad.</p>","fr":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Поскольку большинство Интернет-провайдеров предлагают тарифы, привязанные к скорости загрузки, этот показатель относительно несложно собрать. Страны могут использовать пакеты, которые не согласуются со скоростями, используемыми для этой группы показателей. Странам рекомендуется собирать данные по большему количеству категорий скоростей, чтобы можно было агрегировать данные в соответствии с указанной выше разбивкой. В будущем МСЭ может начать включать категории более высоких скоростей, отражая растущий спрос и доступность подписок на высокоскоростную широкополосную связь. </p>"}}