{"status":"success","message":"All metadata fields for the indicator 8-5-1, translated into fr","data":"<p>Objectif 8 : Promouvoir une croissance économique soutenue, inclusive et durable, le plein emploi productif et un travail décent pour tous</p><p>Cible 8.5 : D’ici 2030, parvenir au plein emploi productif et à un travail décent pour toutes les femmes et tous les hommes, y compris pour les jeunes et les personnes handicapées, et à un salaire égal pour un travail de valeur égale</p><p>2022-03-31</p><p>Organisation internationale du travail (OIT)</p><p>Pourcentage</p><p>Le Département de statistique de l’OIT traite les microensembles de données des enquêtes nationales auprès des ménages conformément aux concepts et définitions d’indicateurs convenus au niveau international et définis par la Conférence internationale des statisticiens du travail. Pour les données qui n’ont pas pu être obtenues par ce biais ou directement à partir des sites Web gouvernementaux, l’OIT envoie un questionnaire annuel ILOSTAT à toutes les agences compétentes de chaque pays (office national de statistique, ministère du travail, etc.) demandant les dernières données annuelles et toute révision sur de nombreux sujets et indicateurs du marché du travail, y compris de nombreux indicateurs des ODD. </p><p>En continu</p><p>L'OIT est le point focal des Nations Unies pour les statistiques du travail. Elle établit des normes internationales pour les statistiques du travail par le biais de la Conférence internationale des statisticiens du travail. Elle compile et produit également des statistiques du travail dans le but de diffuser des ensembles de données comparables au niveau international, et fournit une assistance technique et une formation aux états membres de l'OIT afin de soutenir leurs efforts pour produire des données sur le marché du travail de haute qualité. </p><p>L'OIT procède à des consultations annuelles avec les Etats membres par le biais du questionnaire d'ILOSTAT et du système de rapports statistiques (« Statistics Reporting System » (StaRS)). Les fournisseurs de données nationaux reçoivent un lien vers le portail où ils peuvent examiner toutes les données nationales sur les ODD disponibles dans ILOSTAT.</p><p>Dans le cadre de l’initiative de l’OIT sur les microdonnées harmonisées, l’OIT s’efforce de produire des statistiques du travail comparables au niveau international en se basant sur des concepts et définitions d’indicateurs adoptés par la Conférence internationale des statisticiens du travail. </p><p>Les processus de compilation, de production et de publication des données, y compris leur contrôle de la qualité, sont effectués conformément au cadre méthodologique et aux normes établis par le Département de la statistique de l’OIT, conformément aux normes de l’OIT en matière de technologie de l’information et de gestion. </p><p>Des contrôles de cohérence et de qualité des données sont régulièrement effectués pour la validation des données avant leur diffusion dans la base de données de l’ILOSTAT. </p>\n<p> </p>"}