{"status":"success","message":"The COVERAGE field for indicator 6-2-1a, translated into en","data":"<p><strong>Data availability:</strong></p>\n<p>As of 1 July 2020, national estimates could be produced for 120 countries, areas, and territories, including 115 UN member states, and covering 81% of the global population. Estimates were available for rural areas in countries representing 73% of the global rural population, and for urban areas in countries representing 75% of the global urban population.</p>\n<p><strong>Time series:</strong></p>\n<p>Time series data are available for the basic sanitation level of service since 2000. These serve as the foundation for the safely managed sanitation service indicator. Some elements of safe management (e.g. wastewater treatment) were not collected during the MDG period (from 2000 to 2015) and for some countries and regions trend analysis is not possible for all years from 2000 to 2020. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>Disaggregation by geographic location (urban/rural, sub-national regions, etc.) and by socioeconomic characteristics (wealth, education, ethnicity, etc.) is possible in a growing number of countries. Sanitation services are disaggregated by service level (i.e. no services/open defecation, unimproved, limited, basic, and safely managed services). Disaggregated data are more widely available for basic and lower levels of service than for safely managed services.</p>\n<p>Disaggregation by individual characteristics (age, sex, disability, etc.) may also be made where data permit. Many of the datasets used for producing estimates are household surveys and censuses which collect information on sanitation at the household level. Such data cannot be disaggregated to provide information on intra-household variability, e.g. differential use of services by gender, age, or disability. The JMP seeks to highlight individual datasets which do allow assessment of intra-household variability, but these are not numerous enough to integrate into the main indicators estimated in JMP reports.</p>"}