{"status":"success","message":"The QUALITY_ASSURE field for indicator 13-3-1, translated into all languages","data":{"ar":"","en":"<ul>\n  <li>UNESCO reviews country responses for consistency and credibility and, if necessary, raises queries with national respondents. To assist with this, countries are asked to provide, in addition to completed questionnaires, supporting evidence of their responses in the form of documents or links (e.g. to education policies, laws, curricula, etc.). These will be made publicly available during 2022 along with completed questionnaires. UNESCO also takes into account alternative sources of information, where available. These may include national responses to similar intergovernmental consultation processes, such as the Council of Europe&#x2019;s consultations on the <a href=\"https://www.coe.int/en/web/edc/2016-report-analysis\">Charter on Education for Democratic Citizenship and Human Rights Education</a>, the UN Economic Commission for Europe&#x2019;s consultations on the <a href=\"http://www.unece.org/env/esd/implementation.html\">Strategy for Education for Sustainable Development</a>, or other information on education for sustainable development (ESD) and global citizenship education (GCED) in countries&#x2019; national education systems.</li>\n  <li>Any proposed changes to response values in the questionnaire as a result of quality assurance procedures are communicated to and verified with countries by UNESCO. Final results are shared before publication by UNESCO with the national data providers and SDG indicator focal points. </li>\n</ul>","es":"","fr":"<ul>\n  <li>L’UNESCO examine les réponses des pays pour en vérifier la cohérence et la crédibilité et, si nécessaire, des questions sont posées aux répondants nationaux. À cette fin, on invite les pays à fournir, en plus des questionnaires remplis, des preuves à l’appui de leurs réponses sous la forme de documents ou de liens (p. ex., vers des politiques éducatives, des lois, des programmes d’études, etc.). Ceux-ci seront mis à la disposition du public en 2022, avec les questionnaires remplis. L’UNESCO tient également compte d’autres sources d’information, lorsqu’elles sont disponibles. Il peut s’agir de réponses nationales à des processus de consultation intergouvernementaux similaires, tels que les consultations du Conseil de l’Europe sur la <a href=\"https://www.coe.int/fr/web/edc/2016-report-analysis\">Charte sur l’éducation à la citoyenneté démocratique et aux droits de l’homme</a>, les consultations de la Commission économique des Nations Unies pour l’Europe sur la <a href=\"http://www.unece.org/env/esd/implementation.html\">Stratégie pour l’éducation au développement durable (lien en anglais)</a>, ou d’autres informations sur l’Éducation au développement durable (EDD) et l’Éducation à la citoyenneté mondiale (ECM) dans les systèmes éducatifs nationaux des pays. </li>\n  <li>Toute modification proposée des valeurs de réponse dans le questionnaire à la suite de procédures d’assurance de la qualité est envoyée aux pays par l’UNESCO et vérifiée par ceux-ci . Les résultats finaux sont partagés avant publication par l’UNESCO avec les fournisseurs de données nationaux et les points focaux des indicateurs des ODD. </li>\n</ul>","pt":"","ru":""}}