{"status":"success","message":"The STAT_CONC_DEF field for indicator 13-3-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Indicator 4.7.1/12.8.1/13.3.1 measures the extent to which countries mainstream Global Citizenship Education (GCED) and Education for Sustainable Development (ESD) in their education systems. This is an indicator of characteristics of different aspects of education systems: education policies, curricula, teacher training and student assessment as reported by government officials, ideally following consultation with other government ministries, national human rights institutes, the education sector and civil society organizations. It measures what governments intend and not what is implemented in practice in schools and classrooms. </p>\n<p>For each of the four components of the indicator (policies, curricula, teacher education, and student assessment), a number of criteria are measured, which are then combined to give a single score between zero and one for each component. (See methodology section for full details.)</p>\n<p>The indicator and its methodology have been reviewed and endorsed by UNESCO&#x2019;s <a href=\"http://tcg.uis.unesco.org/\">Technical Cooperation Group on the Indicators for SDG 4-Education 2030</a> (TCG), which is responsible for the development and maintenance of the thematic indicator framework for the follow-up and review of SDG 4. The TCG also has an interest in education-related indicators in other SDGs, including global indicators 12.8.1 and 13.3.1. The TCG is composed of 38 regionally representative experts from UNESCO Member States (nominated by the respective geographic groups of UNESCO), as well as international partners, civil society, and the Co-Chair of the <a href=\"https://sdg4education2030.org/who-we-are\">Education 2030 Steering Committee</a>. The <a href=\"http://uis.unesco.org/\">UNESCO Institute for Statistics</a> acts as the Secretariat.</p>\n<p><strong>Concepts:</strong></p>\n<p><em>Global Citizenship Education (GCED) </em>and<em> Education for Sustainable Development (ESD)</em> nurture respect for all, build a sense of belonging to a common humanity, foster responsibility for a shared planet, and help learners become responsible and active global citizens and proactive contributors to a more peaceful, tolerant, inclusive, secure and sustainable world. They aim to empower learners of all ages to face and resolve local and global challenges and to take informed decisions and actions for environmental integrity, economic viability and a just society for present and future generations, while respecting cultural diversity.</p>","es":"","fr":"<p><strong>Définition :</strong></p>\n<p>Les indicateurs 4.7.1/12.8.1/13.3.1 mesurent à quel point les pays intègrent l’éducation à la citoyenneté mondiale (ECM) et l’éducation au développement durable (EDD) dans leurs systèmes éducatifs. Il s’agit d’indicateurs des caractéristiques des différents aspects des systèmes éducatifs : politiques éducatives, programmes d’études, formation des enseignants et évaluation des élèves tels que rapportés par les responsables gouvernementaux, idéalement après consultation d’autres ministères, d’instituts nationaux des droits de l’homme, du secteur de l’éducation et d’organisations de la société civile. Ils mesurent ce que les gouvernements ont l’intention de faire et non ce qui est mis en œuvre dans la pratique dans les écoles et les salles de classe. </p>\n<p>Pour chacune des quatre composantes de l’indicateur (politiques, programmes d’études, formation des enseignants et évaluation des élèves), un certain nombre de critères sont mesurés, qui sont ensuite combinés pour donner une note unique entre zéro et un pour chaque composante. (Consulter la section sur la méthodologie pour plus de détails.) </p>\n<p>L’indicateur et sa méthodologie ont été examinés et approuvés par le <a href=\"http://tcg.uis.unesco.org/\">Groupe de coopération technique sur les indicateurs pour l'ODD 4 - Éducation 2030 (TCG)</a>, qui est responsable de l’élaboration et de la maintenance du cadre thématique des indicateurs pour le suivi et la révision de l’ODD 4. Le TCG s’intéresse également aux indicateurs liés à l’éducation dans d’autres ODD, y compris les indicateurs mondiaux 12.8.1 et 13.3.1. Le TCG est composé de 38 experts représentatifs au niveau régional des États membres de l’UNESCO (nommés par les groupes géographiques respectifs de l’UNESCO), ainsi que de partenaires internationaux, de la société civile et du coprésident du <a href=\"https://sdg4education2030.org/who-we-are\">(en anglais) Comité directeur d’Éducation 2030</a>. L’<a href=\"http://uis.unesco.org/fr\">Institut de statistique de l’UNESCO</a> agit en tant que Secrétariat. </p>\n<p><strong>Concepts :</strong></p>\n<p>L’<em>éducation à la citoyenneté mondiale (ECM)</em> et l’<em>éducation au développement durable (EDD)</em> favorisent le respect de tous, construisent un sentiment d’appartenance à une humanité commune, favorisent la responsabilité d’une planète partagée et aident les apprenants à devenir des citoyens du monde responsables et actifs et des contributeurs proactifs à un monde plus pacifique, tolérant, inclusif, sûr et durable. Ils visent à donner aux apprenants de tous âges les moyens de faire face et de résoudre les défis locaux et mondiaux et de prendre des décisions et des actions éclairées pour l’intégrité environnementale, la viabilité économique et une société juste pour les générations présentes et futures, tout en respectant la diversité culturelle. </p>","pt":"","ru":""}}