{"status":"success","message":"The COLL_METHOD field for indicator 15-1-1, translated into en","data":"<p><strong>Forest area:</strong></p>\n<p>Officially nominated national correspondents and their teams prepare the country reports for the Global Forest Resources Assessment. Some countries prepare more than one report as they also report on dependent territories. For the remaining countries and territories where no information is provided, a report is prepared by FAO using existing information, literature search, remote sensing or a combination of two or more of them.</p>\n<p>All data are provided to FAO by countries in the form of a country report through an online platform following a standard format, which includes the original data and reference sources and descriptions of how these have been used to estimate the forest area for different points in time. The online platform is used for all data entry, review and quality control.</p>\n<p><strong>Land area:</strong></p>\n<p>The Land Use, Irrigation and Agricultural Practices FAO Questionnaire, <a href=\"http://www.fao.org/economic/ess/ess-home/questionnaires/en/\">http://www.fao.org/economic/ess/ess-home/questionnaires/en/</a>, is sent annually to 205 countries and territories reaching out the National Focal Points in National Institutions, typically National Statistical Offices, Ministries of Agriculture or other relevant Agencies. The questionnaire is sent in Excel format together with accompanying cover letter explaining FAO mandate and scope of the data collection. </p>\n<p>Data returned in questionnaire are checked against previous reports and for consistency with the other land categories reported in questionnaire. Depending on questionnaire completeness and in case of non-reporting, Land area data may be derived by subtracting the Inland waters area and the Coastal waters area from the Country area. Missing Land area data are also imputed by carry-forward of the latest value officially reported by the country. </p>\n<p> </p>"}