{"status":"success","message":"The REC_USE_LIM field for indicator 2-1-1, translated into es","data":"<h2>Comentarios y limitaciones: </h2>\n<p>A lo largo de los años, se ha criticado el enfoque paramétrico que informa el cálculo de la PoU, basado en la presunción de que la subalimentación debe evaluarse necesariamente a nivel individual, comparando las necesidades energéticas individuales con las ingestas energéticas individuales. Según este punto de vista, la prevalencia de la subalimentación podría calcularse simplemente contando el número de individuos de una muestra representativa de la población que se clasifica como subalimentada, basándose en una comparación del consumo habitual de alimentos y las necesidades individuales. Lamentablemente, este enfoque no es factible por dos razones: en primer lugar, debido al coste de las encuestas sobre la ingesta alimentaria individual, el consumo individual de alimentos sólo se mide en unos pocos países, cada varios años, en muestras relativamente pequeñas; además, las necesidades energéticas individuales son prácticamente inobservables con los métodos estándar de recolección de datos (hasta el punto que el consumo energético habitual observado de los individuos en un estado saludable sigue siendo la forma preferida de inferir las necesidades energéticas individuales). Esto significa que incluso si fuera posible obtener observaciones precisas del consumo energético dietético individual, esto sería insuficiente para inferir sobre la condición de subnutrición a nivel individual, a menos que se integre por la observación sobre el estado físico (índice de masa corporal) y de su dinámica en el tiempo, del mismo individuo. </p>\n<p> El enfoque basado en un modelo para estimar el PoU desarrollado por la FAO integra la información que está disponible con suficiente regularidad de diferentes fuentes para la mayoría de los países del mundo, de una manera teóricamente consistente, proporcionando así lo que sigue siendo una de las herramientas más fiables para supervisar el progreso hacia la reducción del hambre en el mundo. </p>\n<p><strong><em>Consideraciones específicas adicionales:</em></strong></p>\n<p><em>Factibilidad</em></p>\n<p>La estimación del PoU a nivel nacional es factible para la mayoría de los países del mundo desde 1999. En el peor de los casos, cuando no se dispone de datos sobre el consumo de alimentos procedentes de una encuesta de hogares reciente, la estimación del PoU basada en el modelo se basa en una estimación del nivel medio de consumo de energía alimentaria (CEA) procedente de las Hojas de Balance de Alimentos (FBS, por sus siglas en inglés), una estimación indirecta del coeficiente de variación (CV) basada en la información sobre el PIB del país, el coeficiente de Gini de los ingresos, un índice del precio relativo de los alimentos, u otros indicadores de desarrollo como la tasa de mortalidad de menores de 5 años del país y una estimación de las necesidades mínimas de energía alimentaria (MDER, por sus siglas en inglés) basada en los datos de las Perspectivas de la Población Mundial de la División de Población de las Naciones Unidas. </p>\n<p><em>Fiabilidad</em></p>\n<p>La fiabilidad depende principalmente de la calidad de los datos utilizados para la estimación de los parámetros del modelo. </p>\n<p>La CEA puede estimarse a partir de datos de encuestas o de balances alimentarios. Ninguna de las dos fuentes está exenta de problemas. Cuando se comparan las estimaciones de la CEA nacional a partir de las FBS y de las encuestas, se observan frecuentemente diferencias. </p>\n<p> Las estimaciones de CEA a partir de datos de encuestas pueden verse afectadas por errores de medición sistemáticos debidos a la subnotificación del consumo de alimentos o al registro incompleto de todas las fuentes de consumo de alimentos. Investigaciones recientes demuestran que se puede inducir un sesgo negativo de hasta más de 850 kcal en el consumo calórico diario per cápita estimado por el tipo de módulo de consumo de alimentos elegido para capturar los datos a nivel de hogar. (Véase De Weerdt et al., 2015, cuadro 2, <a href=\"https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf%20\">https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf</a> ). Un análisis detallado de una reciente Encuesta de Presupuestos Familiares en Brasil reveló cómo los alimentos proporcionados gratuitamente a través del programa de comidas escolares y consumidos por los niños mientras están en la escuela, no habían sido contabilizados entre las fuentes de consumo de alimentos de los hogares, lo que explica un sesgo a la baja del consumo medio de energía dietética diaria per cápita de 674 kcal. (Véase Borlizzi, Cafiero &amp; Del Grossi, de próxima aparición). </p>\n<p> Las estimaciones de CEA a partir de las hojas de balance de alimentos también pueden verse afectadas por errores, aunque es difícil establecer la dirección del sesgo inducido. Como la disponibilidad media de alimentos es un residuo en el método de las FBS, cualquier error en la producción, el comercio y las existencias notificadas podría afectar a las estimaciones de la disponibilidad nacional de alimentos. Además, los errores podrían ser inducidos por la dificultad de contabilizar adecuadamente todas las formas de utilización de los productos alimenticios. Sin embargo, en la medida en que todos estos errores no estén correlacionados, el impacto sobre el consumo medio de alimentos estimado será menor de lo que cada uno de los errores, considerado por separado, podría implicar. No obstante, teniendo en cuenta lo problemático que resulta contabilizar con precisión las variaciones de las reservas nacionales de productos alimentarios, para las que los datos oficiales pueden ser poco fiables, se reconoce que la variación anual estimada de las existencias es propensa a una incertidumbre considerable que se trasladaría a la CEA estimada en cada año determinado. </p>\n<p> Para limitar el impacto de tales errores, la FAO ha presentado tradicionalmente las estimaciones de PoU a nivel nacional como promedios de tres años, bajo la presunción de que los errores inducidos por el registro impreciso de las variaciones de las existencias en cada año podrían reducirse en gran medida al considerar un promedio de tres años consecutivos. </p>\n<p>Los datos de encuestas son la única fuente para estimar el CV y la asimetría. Como se describe en la sección de metadatos sobre el método de cálculo, a menos que se obtengan de encuestas de ingesta dietética individual de alta calidad, los datos deben tratarse para reducir el probable sesgo al alza en las estimaciones del CV que sería inducido por la variabilidad espuria debida a errores en la medición de la ingesta energética dietética habitual individual. </p>\n<p><em>Comparabilidad</em></p>\n<p> Si se utiliza el mismo método de cálculo, la comparabilidad en el tiempo y el espacio es relativamente alta, y la única causa potencial de falta de homogeneidad se encuentra en la diferente calidad de los datos de fondo. </p>\n<p><em>Limitaciones</em></p>\n<p>Debido a la naturaleza probabilística de la inferencia y a los márgenes de incertidumbre asociados a las estimaciones de cada uno de los parámetros del modelo, la precisión de las estimaciones del PoU es generalmente baja. Aunque no es posible calcular los márgenes de error teóricos (MdE) para las estimaciones de los PoU, es muy probable que éstos superen más o menos el 2,5% en la mayoría de los casos. Por esta razón, la FAO publica las estimaciones de PoU a nivel nacional sólo cuando son superiores al 2,5%. Esto también sugiere que el 2,5% es el objetivo más bajo factible que puede establecerse para el indicador de PoU, un valor que es insatisfactoriamente grande cuando la ambición es erradicar completamente el flagelo del hambre. </p>\n<p> Si no se dispone de ninguna encuesta que recoja datos sobre el consumo de alimentos y que sea representativa a nivel subnacional, el indicador sólo puede calcularse a nivel nacional.</p>"}