{"status":"success","message":"The RATIONALE field for indicator 16-7-1c, translated into all languages","data":{"ar":"","en":"<p>In order for decision-making by the judiciary to be responsive, inclusive, participatory, and representative at all levels, as called for by target 16.7, it is important to ensure diversity in key positions in national- and local-level courts. Diversity in judicial positions renders decision-making by the judiciary more legitimate in the eyes of citizens and more responsive to the concerns of the whole population.<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup> </p>\n<p>Furthermore, it has been shown that judicial diversity in terms of ethnicity, race, and economic class, in addition to gender, helps address public image issues and trust deficits that hamper the efficiency and efficacy of judiciaries, particularly in conflict-affected environments.<sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[6]</a></sup> Where judiciaries are perceived to be representative of certain groups to the exclusion of other groups, individuals from excluded groups may be less willing to turn to courts to access justice, thus undermining the justice system. </p>\n<p>In cases where a group is significantly under-represented or has experienced historical discrimination, temporary special measures including minimum quotas on representation may be introduced to redress such discrimination.<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[7]</a></sup> </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> For example, with respect to representation of population groups, scholars have noted that an individual&#x2019;s respect and trust in the judiciary increases when court personnel include individuals like themselves. See, e.g., Iyiola Solanke, <em>Diversity and Independence in the European Court of Justice</em>, Columbia Journal of European Law vol. 15, no. 1, p. 112 (2009) (&#x201C;Racial and ethnic diversity have been encouraged as constituting a necessary feature of a legal system&#x2019;s collective legitimacy, paramount to the maintenance of public confidence in it. A lack of diversity amongst those playing key roles in the justice system can result in a deficit of confidence in that system as a whole&#x2026; At a symbolic level, diversity provides a guarantee of continued fairness and sensitivity in decision-making. The preservation of a public perception of fairness is crucial to all legal systems.&#x201D;). Additionally, diversity in the judiciary improves the quality of decision-making within the court system. See, e.g., Joy Milligan, <em>Pluralism In America: Why Judicial Diversity Improves Legal Decisions About Political Morality</em>, New York University Law Review vol. 8, p. 1206 (2006) (&#x201C;Racial and ethnic diversity is likely to improve the judiciary&#x2019;s institutional capacity for openness to alternative views&#x2014;not because judges of any given race will &#x2018;represent&#x2019; a monolithic viewpoint, but because of the likelihood that judges of a particular race or ethnicity will be better positioned to understand and take seriously views held within their own racial or ethnic communities. Judicial dialogue, taking place within appellate panels and across courts, serves to diffuse alternative viewpoints more broadly.&#x201D;). See further scholarship on the impact of diversity on judicial decision-making at the Judicial Diversity Initiative&#x2019;s research repository at https://judicialdiversityinitiative.org/research. <a href=\"#footnote-ref-6\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-7\">6</sup><p> See IDLO (2018), Women Delivering Justice: Contributions, Barriers, Pathways <a href=\"https://www.idlo.int/publications/women-delivering-justice-contributions-barriers-pathways\">https://www.idlo.int/publications/women-delivering-justice-contributions-barriers-pathways</a> <a href=\"#footnote-ref-7\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-8\">7</sup><p> For instance, Brazil&#x2019;s government introduced a quota system for federal jobs that require 20% of all government positions be filled by people of colour. <a href=\"#footnote-ref-8\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}