{"status":"success","message":"The REC_USE_LIM field for indicator 16-7-1c, translated into all languages","data":{"ar":"","en":"<ul>\n  <li><strong><em>Tokenism:</em></strong> While the indicator provides a good measure of progress in overcoming historical or ongoing discrimination, it cannot detect tokenism where official job titles mask a lack of influence in practice or other forms of discrimination within the judiciary that may affect the ability of certain judges or registrars to participate in decision-making. For example, women in the judiciary may face institutional, cultural, or other constraints that restrict them from exercising their decision-making power.<sup><a href=\"#footnote-9\" id=\"footnote-ref-9\">[8]</a></sup> IDLO&#x2019;s Women Delivering Justice Report (2018) notes that stereotypes in certain jurisdictions might dictate that women can rule on family court cases, but that they are not suited to decide criminal cases because of the perceived danger of such roles.<sup><a href=\"#footnote-10\" id=\"footnote-ref-10\">[9]</a></sup> </li>\n  <li><strong><em>Rationale for computing ratios rather than proportions: </em></strong>It may be noted that the below computation methods lead to ratios rather than simple proportions. The rationale for this is simple:<em> </em>While a simple proportion of &#x2018;young&#x2019; judges in the judiciary is not internationally comparable, a ratio computed using the above formula is. For instance, 48% of &#x2018;young&#x2019; judges (aged 44 or below) may be an overrepresentation of youth in country A where only 30% of the national population of working-age falls in this age bracket (Ratio = 48/30 = 1.6), but in country B where 70% of the national population of working-age is aged 44 and below, the same 48% would be interpreted as under-representation (Ratio = 48/70 = 0.69). In this example, the figure of 48% is not internationally comparable in relation to the national population (it means over-representation in one country and under-representation in another), but the ratios 1.6 and 0.69 <em>are </em>internationally comparable. They help us understand whether 48% of judges aged 44 and below is close to, or far from, proportional representation of this age group in the national population. </li>\n  <li><strong><em>Sensitivity of collecting disability and population group data</em></strong>: Data disaggregated by disability and population group may not be readily available in many countries. Collecting this data for judges and registrars may therefore require additional investment in data collection systems, with a corresponding investment in human capacity to analyse the data and use the information generated in recruitment and human resources policies for the judiciary. Moreover, some countries may impose legal restrictions on collecting data on certain target groups (e.g. disability often falls under the umbrella of health data, and is therefore confidential, thus preventing Judicial Services Commissions, Ministries of Justice, or other similar competent bodies from releasing this information even on an anonymous basis; likewise, several countries actively restrict or ban identification of ethnic or religious status, in order to protect vulnerable populations or discourage inter-ethnic conflict. As such, it is left to the discretion of each country to determine which groups should be highlighted when disaggregating totals for judges and registrars).<sup><sup><a href=\"#footnote-11\" id=\"footnote-ref-11\">[10]</a></sup></sup> Collecting disaggregated data should be subject to the legality of compiling such data in a particular national context and to a careful assessment of the potential risks of collecting such data for the safety and privacy of respondents. Meanwhile, most countries already produce sex-disaggregated data on judges and registrars and therefore countries are expected at a minimum to be able to report sex-disaggregated data for overall totals of individuals occupying these two positions, as well as for overall totals disaggregated by the three levels of courts cited above.</li>\n  <li><strong><em>Rationale for the age disaggregation: </em></strong>The number of young persons in the judiciary tends to be relatively small, particularly in contexts where judges typically assume their position based on seniority. While in such contexts disaggregation on the basis of age may not be very insightful, in others contexts, such as that of new democracies where judges are typically younger, age-disaggregation can be a more meaningful measure of representation. The presence of a large proportion of &#x2018;young&#x2019; judges in post-conflict countries, for example, can indicate a country&#x2019;s investment in its justice system. Even if null values for the number of &#x2018;young&#x2019; judges are likely to be common in many countries, there is an inherent awareness-raising value in tracking representation of &#x2018;young&#x2019; judges and registrars, to help call attention to the challenges faced by younger age-brackets in accessing decision-making positions. Additionally, age-disaggregated data becomes particularly relevant when considering the intersectionality of age with other demographic variables (e.g. a growing proportion of &#x2018;young&#x2019; female judges could signal that a country is making concerted efforts to invest in increasing female participation in decision-making positions over the longer-term). </li>\n  <li><strong><em>Normative framework: </em></strong>Global reporting on this indicator includes data disaggregated by sex, age, disability, and population group. Disaggregated data that allows for comparison of these target groups to understand the situations of specific groups are central to a human-rights based approach to data and form part of countries&#x2019; obligations under international human rights treaties. OHCHR guidance on data collection and disaggregation for SDG monitoring urges that capacities and partnerships be developed to enable countries to meet their obligation to collect and publish disaggregated data:<sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[11]</a></sup>\n    <ul>\n      <li>Sex is an important component of SDG indicator 16.7.1(c), as it tracks the extent to which judiciaries are inclusive and representative of women with a view to achieving equal representation of women and men. Women are largely underrepresented in judiciaries, particularly in the highest-level positions, according to A Practitioner&#x2019;s Toolkit on Women&#x2019;s Access to Justice Programming (2018), published by UN Women, UNDP, UNODC, and OHCHR. Sex-disaggregated data on individuals occupying decision-making and leadership positions in the judiciary can shed light on the existence of gender-based inequalities in accessing such positions. The Convention on the Elimination of All Forms of Discrimination Against Women (1979) provides the basis for realizing equality between women and men through ensuring women&apos;s equal access to, and equal opportunities in, political and public life, including the right to participate in the formulation of government policy and the implementation thereof and to hold public office and perform all public functions at all levels of government (Article 7). States parties agree to take all appropriate measures to overcome historical discrimination against women and obstacles to women&#x2019;s participation in decision-making processes (Article 8), including legislation and temporary special measures (Article 4). The Beijing Declaration and Platform for Action (1995) also calls on governments to ensure women&#x2019;s equal access to and full participation in power structures and decision-making, including in the judiciary, by setting specific targets and implementing measures to substantially increase the number of women in all governmental positions. </li>\n      <li>Age: Security Council Resolution 2250 of 2015 urges Member States to consider ways to increase inclusive representation of youth in decision-making at all levels in local, national, regional, and international institutions and mechanisms for the prevention and resolution of conflict and to counter violent extremism.</li>\n      <li>Disability: The United Nations Convention on the Rights of Persons with Disabilities (2006) calls upon State Parties to ensure that persons with disabilities<sup><sup><a href=\"#footnote-13\" id=\"footnote-ref-13\">[12]</a></sup></sup> can effectively and fully participate in political and public life on an equal basis with others. General Comment No. 7 (2018) on Article 4.3 and 33.3 on the participation of persons with disabilities in the implementation and monitoring of the Convention, drafted by the Committee on the Rights of Persons with Disabilities, acknowledges the positive impact that the participation of persons with disabilities has on decision-making processes. Their involvement in all forms of decision-making empowers persons with disability to convey their views and lived experiences, enabling them to advocate for their rights and realize their aspirations. Moreover, participation of persons with disability is a critical component of good governance and democracy, as it helps to hold authorities accountable to their commitments in this area, to make them more responsive to the requirements of persons with disability, and to promote and protect the rights of such persons. Persons with disabilities are consistently under-represented in decision-making processes, as is noted in UNDP&#x2019;s Disability Inclusive Development Report: Guidance and Entry Points (2018). Persons with disabilities face significant challenges and barriers to their inclusion and ability to fully participate in society. Employment rates for persons with disability are lower than for persons without disabilities, and equal and effective access to justice can be a significant obstacle for persons with disabilities. As part of the emphasis across the 2030 Agenda to &#x2018;leave no one behind,&#x2019; participation and representation of persons with disability in public institutions and decision-making processes, including in the judiciary, is crucial to reaching those that are often left furthest behind. </li>\n      <li>Population groups: The collection of data on relevant population groups<sup><sup><a href=\"#footnote-14\" id=\"footnote-ref-14\">[13]</a></sup></sup> occupying decision-making and leadership positions in the judiciary is critical to assessing the inclusivity and representativeness of judiciaries. Increased judicial diversity with respect to populations groups strengthens the ability of judicial mechanisms to consider and respond to varied social contexts and experiences, which improves the justice sector&#x2019;s responses to the needs of vulnerable and marginalized groups. When various national population groups are well-represented among judges and registrars, this can in turn improve access to justice by these various groups. Representative decision-making builds confidence among population groups and supports social cohesion and the &#x2018;sustaining peace&#x2019; framework.<sup><a href=\"#footnote-15\" id=\"footnote-ref-15\">[14]</a></sup> Notably, the World Bank&#x2019;s Pathways for Peace study stressed the centrality of inclusion in the justice and security sectors to the prevention of conflict. The International Convention on the Elimination of All Forms of Racial Discrimination (1965); Declaration on the Rights of Persons belonging to National or Ethnic, Religious and Linguistic Minorities (1992); and the Declaration on the Rights of Indigenous Peoples (2007) provide that persons belonging to racial and minority groups and indigenous peoples have the right to participate in the political, economic, social, and cultural life of the State. </li>\n    </ul>\n  </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-9\">8</sup><p> The International Commission of Jurists&#x2019; Women and the Judiciary Report (2014) notes that women face discriminatory and restrictive social norms concerning the role of women in society that create resistance to their exercise of judicial authority. The report points to incidents where individuals have refused to have their legal matters determined by women judges and where junior officers and court staff have refused to implement orders determined by women judges. <a href=\"#footnote-ref-9\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-10\">9</sup><p> The report also notes that even when women judges might have full autonomy to exercise their decision-making power, they may nevertheless be unable to make decisions that bring to bear their lived experiences if legal frameworks do not allow for the introduction of concerns about gender justice, for instance, in common law contexts where judges are bound by precedent. <a href=\"#footnote-ref-10\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-11\">10</sup><p> Where information relevant for disaggregation is collected directly from individuals, the principle of self-identification should be considered, as should the use of survey questionnaires administered by relevant civil society organizations or the integration of data produced by community-based mechanisms. When these data partnerships are explored, responsibilities, particularly in relation to data privacy and management, must be clearly defined. This is necessary both for the data collection process and to preserve the interests and privacy of respondents. Applying a participatory approach, and the principle of self-identification, can help improve response rates. OHCHR, A Human-Rights Based Approach to Data: Leaving No One Behind in the 2030 Agenda for Sustainable Development (2018): https://www.ohchr.org/Documents/Issues/HRIndicators/GuidanceNoteonApproachtoData.pdf. <a href=\"#footnote-ref-11\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-12\">11</sup><p> OHCHR, A Human-Rights Based Approach to Data: Leaving No One Behind in the 2030 Agenda for Sustainable Development (2018): <a href=\"https://www.ohchr.org/Documents/Issues/HRIndicators/GuidanceNoteonApproachtoData.pdf\">https://www.ohchr.org/Documents/Issues/HRIndicators/GuidanceNoteonApproachtoData.pdf</a>. <a href=\"#footnote-ref-12\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-13\">12</sup><p> &#x2018;Disability&#x2019; is an umbrella term covering long-term physical, mental, intellectual, or sensory impairments which, in interaction with various barriers, may hinder the full and effective participation of disabled persons in society on an equal basis with others. UN General Assembly, Resolution on Convention on the Rights of Persons with Disabilities, A/RES/61/106 (24 January 2007). <a href=\"#footnote-ref-13\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-14\">13</sup><p> The population of a country is a mosaic of different population groups that can be identified according to racial, ethnic, language, indigenous or migration status, religious affiliation, or sexual orientation, amongst other characteristics. For the purpose of this indicator, particular focus is placed on minorities. Minority groups are groups that are numerically lower compared to the rest of the population of a state, in a non-dominant position, whose members&#x2014;being nationals of the state&#x2014;possess ethnic, religious or linguistic characteristics differing from those of the rest of the population and show, even if only implicitly, a sense of solidarity directed towards preserving their culture, traditions, religion or language. While the nationality criterion included in the above definition has often been challenged, the requirement to be in a non-dominant position remains important. (OHCHR, Minority Rights: International Standards and Guidance for Implementation, HR/PUB/10/3 (2010), http://www.refworld.org/docid/4db80ca52.html). <a href=\"#footnote-ref-14\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-15\">14</sup><p> UN General Assembly, Resolution on Review of the United Nations Peacebuilding Architecture, A/RES/70/262 (12 May 2016); UN Security Council, Resolution 2282, S/RES/2282 (2016). <a href=\"#footnote-ref-15\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}