{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-5-1, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La conservación de los recursos genéticos vegetales y animales para la alimentación y la agricultura (GRFA) en instalaciones de conservación a medio o largo plazo (<em>ex situ</em>, en bancos de germoplasma) representa el medio más fiable de conservar los recursos genéticos en todo el mundo. Los GRFA vegetales y animales conservados en estas instalaciones pueden utilizarse fácilmente en programas de mejora genética, incluso directamente en las explotaciones agrícolas.</p>\n<p>La medición de las tendencias de los materiales conservados <em>ex situ</em> proporciona una evaluación global de la medida en que estamos consiguiendo mantener y/o aumentar la diversidad genética total disponible para su uso futuro y, por tanto, protegida de cualquier pérdida permanente de diversidad genética que pueda producirse en el hábitat natural, es decir, <em>in situ</em>, o en la explotación agrícola.</p>\n<p>Los dos componentes del indicador, GRFA vegetal y animal, se contabilizan por separado.</p>\n<p><strong><em>Recursos fitogenéticos </em></strong></p>\n<p>El componente vegetal se calcula como el número de accesiones de recursos fitogenéticos asegurados en instalaciones de conservación en condiciones a medio o largo plazo, donde una &#x2018;accesión se define como una muestra distinta de semillas, materiales de plantación o plantas que se mantiene en un banco de genes. Las Normas de los bancos de germoplasma para los recursos fitogenéticos para la alimentación y la agricultura (accesibles en <a href=\"http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), establecen el punto de referencia de las mejores prácticas científicas y técnicas actuales para la conservación de los recursos fitogenéticos, y apoyan los instrumentos políticos internacionales clave para la conservación y el uso de los recursos fitogenéticos. Estas normas voluntarias han sido aprobadas por la Comisión de Recursos Genéticos para la Alimentación y la Agricultura de la FAO en su decimocuarta reunión ordinaria (<a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a>). </p>\n<p><strong><em>Recursos genéticos animales </em></strong></p>\n<p>El componente animal se calcula como el número de razas locales (es decir, que se informa de que solo existen en un país) almacenadas dentro de una colección de banco de genes con una cantidad de material genético almacenado que se requiere para reconstituir la raza en caso de extinción (se puede encontrar más información sobre &#x201C;material suficiente almacenado para reconstituir una raza&#x201D; en las Directrices sobre la crioconservación de los recursos genéticos animales, FAO, 2012, accesibles en <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>). Las directrices han sido aprobadas por la Comisión de Recursos Genéticos para la Alimentación y la Agricultura de la FAO en su decimotercera reunión ordinaria (<a href=\"http://www.fao.org/docrep/meeting/024/mc192e.pdf\">http://www.fao.org/docrep/meeting/024/mc192e.pdf</a>).</p>\n<h2>Conceptos:</h2>\n<p><strong><em>Recursos fitogenéticos</em></strong></p>\n<p><em>Recursos fitogenéticos para la alimentación y la agricultura (RFAA):</em> Todo material genético de origen vegetal de valor real o potencial para la alimentación y la agricultura.</p>\n<p><em>Accesión:</em> Una accesión se define como una muestra de semillas, materiales de plantación o plantas que representan una población silvestre, una variedad autóctona, una línea de mejora o un cultivar mejorado, que se conserva en un banco de genes. Cada accesión debe ser distinta y, en términos de integridad genética, lo más cercana posible a la muestra proporcionada originalmente.</p>\n<p><em>Acervo base:</em> Un acervo base se define como un conjunto de accesiones únicas que se conservarán durante un período de medio a largo plazo.</p>\n<p><em>Acervo activo:</em> Un acervo activo se define como un conjunto de accesiones distintas que se utiliza para la regeneración, multiplicación, distribución, caracterización y evaluación. Los acervos activos se mantienen almacenados a corto o medio plazo y suelen estar duplicados en un acervo base. </p>\n<p><em>Instalaciones de conservación a medio o largo plazo:</em> La diversidad biológica suele conservarse <em>ex situ</em>, fuera de su hábitat natural, en instalaciones denominadas bancos de genes. En el caso de los recursos fitogenéticos, los bancos de genes conservan acervos base en condiciones de almacenamiento a medio o largo plazo, en forma de semillas en cámaras frigoríficas, plantas en el campo y tejidos <em>in vitro</em> y/o crioconservados. </p>\n<p><strong><em>Recursos genéticos animales</em></strong></p>\n<p><em>Raza:</em> Una raza es un grupo subespecífico de ganado doméstico con características externas definibles e identificables que permiten separarlo por apreciación visual de otros grupos definidos de forma similar dentro de la misma especie, o un grupo para el que la separación geográfica y/o cultural de grupos fenotípicamente similares ha llevado a la aceptación de su identidad separada. </p>\n<p><em>Instalaciones de conservación a medio o largo plazo:</em> La diversidad biológica suele conservarse <em>ex situ</em>, fuera de su hábitat natural, en instalaciones denominadas bancos de genes. En el caso de la diversidad de animales domésticos, la conservación <em>ex situ</em> incluye tanto el mantenimiento de animales vivos (<em>in vivo</em>) como la crioconservación. </p>\n<p><em>La crioconservación</em> es la recolección y congelación de semen, óvulos, embriones o tejidos para su posible uso futuro en la cría o regeneración de animales.</p>"}