{"status":"success","message":"The COVERAGE field for indicator 7-1-2, translated into fr","data":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Pour les combustibles de cuisson, la base de données mondiale de l'OMS sur l'énergie domestique couvre 170 pays.</p>\n<p> Pour les combustibles d'éclairage, la base de données de l'OMS comprend des données pour 77 pays.</p>\n<p>Pour les combustibles de chauffage, la base de données de l'OMS comprend des données pour 55 pays.</p>\n<h2>Séries chronologiques : </h2>\n<p>De 1960 à 2018 </p>\n<h2>Désagrégation :</h2>\n<p>Estimations désagrégées pour différentes utilisations finales (c'est-à-dire la cuisine, le chauffage et l'éclairage ; avec les améliorations attendues des enquêtes sur les ménages, cela sera possible pour le chauffage et l'éclairage pour tous les pays disposant de données d'enquête. </p>\n<p> La ventilation de l'accès aux combustibles et aux technologies propres pour la cuisine par lieu de résidence rural ou urbain est possible pour tous les pays. </p>\n<p>La ventilation par sexe du principal utilisateur (c'est-à-dire le cuisinier) de l'énergie de cuisson sera disponible avec les améliorations attendues des enquêtes sur les ménages. </p>\n<p>La ventilation par sexe du chef de famille pour la cuisine, l'éclairage et le chauffage est disponible. </p>\n<p>L'énergie est un service fourni au niveau du ménage, plutôt qu'au niveau individuel. Néanmoins, elle est utilisée différemment par les hommes et les femmes et a des impacts différents sur leur santé et leur bien-être. Ce qui sera possible, en principe, c'est de rendre compte de l'accès à l'énergie, ventilé par principal utilisateur de l'énergie de cuisson. </p>\n<p>En outre, la base de données de l'OMS sur l'énergie domestique comprend des données de trente pays sur le temps passé par les enfants à ramasser du bois de chauffage et de l'eau, ventilées par sexe. Grâce aux améliorations apportées à la collecte des données par le processus d'harmonisation des enquêtes mentionné ci-dessous, les données seront disponibles en rendant compte du temps consacré exclusivement à la collecte du bois de chauffage plutôt qu'à la collecte de l'eau. </p>"}