{"status":"success","message":"The COVERAGE field for indicator 7-1-2, translated into ru","data":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Что касается топлива для приготовления пищи, данные, охватывающие 170 стран, доступны при использовании Глобальной базы данных ВОЗ по бытовой энергии. </p>\n<p> По топливу для освещения в базу данных ВОЗ включены данные по 77 странам. </p>\n<p> По топливу для отопления база данных ВОЗ включает данные по 55 странам. </p>\n<h2> Временные ряды: </h2>\n<p> С 1960 по 2018 год </p>\n<h2> Дезагрегирование: </h2>\n<p> Дезагрегированные оценки по различным конечным целям использования (например, приготовление пищи, отопление и освещение; при ожидаемых улучшениях в обследованиях домашних хозяйств это станет возможным для отопления и освещения по всех стран по данным обследований. </p>\n<p>Дезагрегирование доступа к чистому топливу и технологиям для приготовления пищи по месту жительства в сельской или городской местности возможно для всех стран. </p>\n<p> Будет доступна гендерная разбивка по основным потребителям (например, повара) энергии для приготовления пищи при ожидаемых улучшениях в обследованиях домашних хозяйств </p>\n<p> Доступна гендерная разбивка по главе домохозяйства для приготовления пищи, освещения и обогрева </p>\n<p> Энергия - это услуга, предоставляемая на уровне домашнего хозяйства, а не на индивидуальном уровне. Тем не менее, она по-разному используется мужчинами и женщинами и по-разному влияет на их здоровье и благополучие. В принципе возможно будет представлять отчеты о доступе к энергии с разбивкой по основным потребителям энергии для приготовления пищи. </p>\n<p> Кроме того, база данных ВОЗ по использованию энергии в домашних хозяйствах включает страновые данные по тридцати странам о времени, затрачиваемом детьми на сбор дров и воды, с разбивкой по полу. С улучшением сбора данных посредством упомянутого ниже процесса гармонизации обследования, данные будут доступны для отчетности о времени, потраченном исключительно на сбор топлива, а не в сочетании со сбором воды.</p>"}