{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-7-1, translated into fr","data":"<p> <strong>Définition :</strong> </p>\n<p>Le pourcentage de femmes en âge de procréer (15-49 ans) utilisant actuellement une méthode moderne de contraception parmi celles qui souhaitent soit ne pas avoir d’enfants (supplémentaires), soit reporter la prochaine grossesse. L’indicateur est également appelé la demande de planification familiale satisfaite avec des méthodes modernes. </p>\n<p> </p>\n<p> <strong>Concepts :</strong> </p>\n<p>Le pourcentage de femmes en âge de procréer (15-49 ans) qui ont leur besoin de planification familiale satisfait avec des méthodes modernes est également appelé la proportion de la demande satisfaite par les méthodes modernes. Les composantes de l’indicateur sont la prévalence contraceptive (toute méthode et méthodes modernes) et les besoins non satisfaits en matière de planification familiale. </p>\n<p> </p>\n<p>La prévalence contraceptive est le pourcentage de femmes qui utilisent actuellement, ou dont le partenaire utilise actuellement, au moins une méthode de contraception, quelle que soit la méthode utilisée. </p>\n<p> </p>\n<p>À des fins d’analyse, les méthodes contraceptives sont souvent classées comme modernes ou traditionnelles. Les méthodes modernes de contraception comprennent la stérilisation féminine et masculine, le dispositif intra-utérin (DIU), l’implant, les injectables, les pilules contraceptives orales, les préservatifs masculins et féminins, les méthodes de barrière vaginale (y compris le diaphragme, la cape cervicale et la mousse spermicide, la gelée, la crème et l’éponge), la méthode de l’aménorrhée lactationnelle (LAM), la contraception d’urgence et d’autres méthodes modernes non rapportées séparément (par exemple, le patch contraceptif ou l’anneau vaginal). Les méthodes traditionnelles de contraception comprennent le rythme (p. ex., les méthodes fondées sur la sensibilisation à la fertilité, l’abstinence périodique), le sevrage et d’autres méthodes traditionnelles non déclarées séparément. </p>\n<p> </p>\n<p>Le besoin non satisfait de planification familiale est défini comme le pourcentage de femmes en âge de procréer qui veulent arrêter ou retarder la procréation mais n’utilisent aucune méthode de contraception. La définition standard du besoin non satisfait de planification familiale inclut les femmes qui sont fécondes et sexuellement actives dans le numérateur, et qui déclarent ne pas (ne plus) vouloir d’enfants, ou qui déclarent vouloir retarder la naissance de leur prochain enfant pendant au moins deux ans ou qui sont indécises quant au moment de la prochaine naissance, mais qui n’utilisent aucune méthode de contraception. Le numérateur comprend également les femmes enceintes dont les grossesses étaient non désirées ou mal programmées au moment de la conception; et les femmes aménorrhéiques post-partum qui n’ont pas recours à la planification familiale et dont la dernière naissance était non désirée ou inopportune. De plus amples informations sur la définition opérationnelle du besoin non satisfait de planification familiale, ainsi que sur les questions d’enquête et les programmes statistiques nécessaires pour dériver l’indicateur, sont disponibles sur le site Web suivant (en anglais) du programme d’enquêtes démographiques et de santé de l’USAID: <a href=\"http://measuredhs.com/Topics/Unmet-Need.cfm\">http://measuredhs.com/Topics/Unmet-Need.cfm</a> . </p>"}