{"status":"success","message":"The STAT_CONC_DEF field for indicator 8-7-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The number of children engaged in child labour corresponds to the number of children reported to be in child labour during the reference period (usually the week prior to the survey). The proportion of children in child labour is calculated as the number of children in child labour divided by the total number of children in the population. For the purposes of this indicator, children include all persons aged 5 to 17. </p>\n<p> </p>\n<p><strong>Concepts:</strong></p>\n<p>Three principal international legal instruments &#x2013; ILO Convention No. 138 (Minimum Age) (C138), United Nations Convention on the Rights of the Child (CRC), ILO Convention No. 182 (Worst Forms) (C182) together set the legal boundaries for child labour, and provide the legal basis for national and international actions against it. In accordance with these instruments, child labour is work that children should <em>not </em>be doing because (a) they are too young or (b) is likely to harm their health, safety or morals, due to its nature or the conditions in which it is carried out.</p>\n<p> </p>\n<p>The resolutions adopted by the International Conference of Labour Statisticians (ICLS), the world&#x2019;s acknowledged standard-setting body in the area of labour statistics, provide the basis for translating the legal standards governing the concept of child labour into statistical terms for the purpose of child labour measurement. </p>\n<p> </p>\n<p>In accordance with the ICLS resolutions<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>, child labour can be measured on the basis of the production boundary set by the United Nations System of National Accounts (UN SNA) or on the basis of the general production boundary. The former limits the frame of reference to economic activity, while the latter extends it to include both economic activity <em>and</em> unpaid household services, that is, the production of domestic and personal services by a household member for consumption within their own household, commonly called &#x201C;household chores&#x201D;. </p>\n<p> </p>\n<p>Following from this, two indicators are used for measuring child labour for the purpose of SDG reporting, the first based on the production boundary set by the UN SNA and the second based on the general production boundary.</p>\n<p> </p>\n<p>Indicator 1: Proportion and number of children aged 5-17 years engaged in economic activities at or above age-specific hourly thresholds (<strong>SNA production boundary basis</strong>)</p>\n<p><em>Child labour for the 5 to 11 age range</em>: children working for 1 hour or more per week in economic activity; </p>\n<p><em>Child labour for the 12 to 14 age range</em>: children working for 14 hours or more per week in economic activity;</p>\n<p><em>Child labour for the 15 to 17 age range</em>: children working for 43 hours or more per week in economic activity.</p>\n<p> </p>\n<p>Indicator 2: Proportion and number of children aged 5-17 years engaged in economic activities and household chores at or above age-specific hourly thresholds (<strong>general production boundary basis</strong>): </p>\n<p><em>Child labour for the 5 to 11 age range</em>: children working for 1 hour or more per week in economic activity and/or involved in unpaid household services for 21 hours or more per week; </p>\n<p><em>Child labour for the 12 to 14 age range</em>: children working for 14 hours or more per week in economic activity and/or involved in unpaid household services for 21 hours or more per week; </p>\n<p><em>Child labour for the 15 to 17 age range</em>: children working for 43 hours or more per week in economic activity.<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> </p>\n<p> </p>\n<p>The concept of child labour also includes the worst forms of child labour other than hazardous (18<sup>th</sup> ICLS paragraphs 33 to 34) as well as hazardous work (18<sup>th</sup> ICLS paragraphs 21 to 32). The worst forms of child labour include all forms of slavery or similar practices such as trafficking and the recruitment and use of child soldiers, the use or procurement of children for prostitution or other illicit activities, and other work that is likely to harm children&#x2019;s health, safety or well-being. </p>\n<p> </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> 20th International Conference of Labour Statisticians. Resolution to amend the 18th ICLS Resolution concerning statistics of child labour. ILO. Geneva, October 2019. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> No hourly threshold is set for household chores for ages 15-17. <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}