{"status":"success","message":"The REC_USE_LIM field for indicator 6-4-2, translated into en","data":"<p>Freshwater withdrawal as a percentage of renewable freshwater resources is a good indicator of pressure on limited water resources, one of the most important natural resources. However, it only partially addresses the issues related to sustainable water management. </p>\n<p>Supplementary indicators that capture the multiple dimensions of water management would combine data on water demand management, behavioural changes with regard to water use and the availability of appropriate infrastructure, and measure progress in increasing the efficiency and sustainability of water use, in particular in relation to population and economic growth. They would also recognize the different climatic environments that affect water use in countries, especially in agriculture, which is the main user of water. Sustainability assessment is also linked to the critical thresholds fixed for this indicator. Although there is no universal consensus on such thresholds, a proposal is presented below.</p>\n<p>Trends in freshwater withdrawal show relatively slow patterns of change. Usually, three-five years are a minimum frequency to be able to detect significant changes, as it is unlikely that the indicator would show meaningful variations from one year to the other. </p>\n<p>Estimation of water withdrawal by sector may represent a limitation to the computation of the indicator. Few countries publish water withdrawal data on a regular basis by sector. </p>\n<p>There is no universally agreed method for the computation of incoming freshwater flows originating outside of a country&apos;s borders. Nor is there any standard method to account for return flows, the part of the water withdrawn from its source and which flows back to the river system after use. In countries where return flow represents a substantial part of water withdrawal, the indicator tends to underestimate available water and therefore overestimate the level of water stress. </p>\n<p>Other limitations that affect the interpretation of the water stress indicator include: </p>\n<ul>\n  <li>difficulty to obtain accurate, complete and up-to-date data; </li>\n  <li>potentially large variation of sub-national data; </li>\n  <li>lack of account of historical (e.g., due to climate change and population growth) and seasonal variations in water resources;</li>\n  <li>lack of consideration to the distribution among water uses; </li>\n  <li>lack of consideration of water quality and its suitability for use; and</li>\n  <li>the indicator can be higher than 100 percent when water withdrawal non-renewable freshwater (fossil groundwater), when annual groundwater withdrawal is higher than annual replenishment (over-abstraction) or when freshwater withdrawal includes part or all the water set aside for environmental flow requirements. </li>\n</ul>\n<p>Some of these issues can be solved through disaggregation of the indicator at the level of hydrological units and by distinguishing between different use sectors. However, due to the complexity of water flows, both within a country and between countries, care should be taken not to double-count.</p>"}