{"status":"success","message":"The REC_USE_LIM field for indicator 6-4-2, translated into es","data":"<h2> Comentarios y limitaciones:</h2>\n<p> La extracción de agua dulce como porcentaje de los recursos renovables de agua dulce es un buen indicador de la presión sobre los limitados recursos hídricos, uno de los recursos naturales más importantes. Sin embargo, sólo aborda parcialmente las cuestiones relacionadas con la gestión sostenible del agua. </p>\n<p> Indicadores complementarios que captan las múltiples dimensiones de la gestión del agua combinarían datos sobre la gestión de la demanda de agua, los cambios de comportamiento con respecto al uso del agua y la disponibilidad de infraestructuras adecuadas, y medirían los avances en el aumento de la eficiencia y la sostenibilidad del uso del agua, en particular en relación con el crecimiento demográfico y económico. También reconocerían los diferentes entornos climáticos que afectan al uso del agua en los países, en particular en la agricultura, que es el principal usuario del agua. La evaluación de la sostenibilidad también está vinculada a los umbrales críticos fijados para este indicador. Aunque no existe un consenso universal sobre dichos umbrales, a continuación se presenta una propuesta. </p>\n<p> Las tendencias en la extracción de agua dulce muestran patrones de cambio relativamente lentos. Por lo general, tres-cinco años son una frecuencia mínima para poder detectar cambios significativos, ya que es poco probable que el indicador muestre variaciones significativas de un año a otro.</p>\n<p> La estimación de la extracción de agua por sector puede representar una limitación para el cálculo del indicador. En realidad, pocos países publican regularmente datos sobre la extracción de agua por sector. </p>\n<p> No existe un método universalmente acordado para el cálculo de los flujos entrantes de agua dulce que se originan fuera de las fronteras de un país. Tampoco existe ningún método estándar para tener en cuenta los caudales de retorno, la parte del agua extraída de su fuente y que fluye de vuelta al sistema fluvial después de su uso. En los países donde el flujo de retorno representa una parte sustancial de la extracción de agua, el indicador tiende a subestimar el agua disponible y, por lo tanto, a sobrestimar el nivel de estrés hídrico. </p>\n<p> Otras limitaciones que afectan la interpretación del indicador de estrés hídrico incluyen: </p>\n<ul>\n  <li>dificultad para obtener datos precisos, completos y actualizados; </li>\n  <li>variación potencialmente grande de los datos subnacionales; </li>\n  <li>falta de consideración de las variaciones estacionales de los recursos hídricos; </li>\n  <li>falta de consideración de la distribución entre los usos del agua; </li>\n  <li>falta de consideración de la calidad del agua y su idoneidad para el uso; y</li>\n  <li>el indicador puede ser superior al 100% cuando la extracción de agua no es renovable (aguas subterráneas fósiles), cuando la extracción anual de aguas subterráneas es superior a la reposición anual (sobreexplotación) o cuando la extracción de agua incluye parte o la totalidad del agua reservada para las necesidades hídricas medioambientales. </li>\n</ul>\n<p> Algunas de estas cuestiones pueden resolverse mediante la desagregación del indicador a nivel de las unidades hidrológicas y la distinción entre los diferentes sectores de uso. Sin embargo, debido a la complejidad de los flujos de agua, tanto dentro de un país como entre países, se debe tener cuidado de no contar dos veces. </p>"}