{"status":"success","message":"The REC_USE_LIM field for indicator 6-4-2, translated into ru","data":"<h2> Комментарии и ограничения: </h2>\n<p> Количество забираемой воды, выраженное в процентах от объема водных ресурсов, является хорошим показателем нагрузки на ограниченные водные ресурсы, являющиеся одним из важнейших компонентов природных ресурсов. Однако этот показатель лишь частично решает вопросы, связанные с устойчивым распоряжением водными ресурсами. </p>\n<p> Дополнительные показатели, отражающие многочисленные аспекты распоряжения водными ресурсами, объединили бы данные об управлении спросом на воду, поведенческих изменениях в отношении водопользования и наличии соответствующей инфраструктуры, а также позволили бы оценить прогресс в деле повышения эффективности и неистощимости водопользования, в частности в связи с ростом численности населения и экономики. Они также учитывали бы различные климатические условия, влияющие на водопользование в странах, в частности в сельском хозяйстве, являющимся основным потребителем воды. Оценка неистощимости также связана с критическими пороговыми значениями, которые должны быть зафиксированы для этого показателя, но нет универсального консенсуса в отношении такого порогового значения. </p>\n<p> Тенденции в водозаборе показывают относительно медленный характер изменений. Обычно три-пять лет - это минимальная периодичность, позволяющая обнаруживать значительные изменения, поскольку маловероятно, что показатель будет показывать значимые изменения, фиксируемые на ежегодной основе. </p>\n<p> Отсутствие оценки водозабора по секторам является основным препятствием для расчета показателя. Лишь немногие страны публикуют данные о водопользовании на регулярной основе по секторам. </p>\n<p>К возобновляемым водным ресурсам относятся все поверхностные и подземные водные ресурсы, которые доступны на ежегодной основе без учета возможностей изъятия и использования этого ресурса. Эксплуатируемые водные ресурсы, относящиеся к объему поверхностных или подземных вод, которые доступны в 90% случаев, значительно меньше, чем  возобновляемые водные ресурсы, однако универсального метода оценки таких эксплуатируемых водных ресурсов не существует.</p>\n<p> Не существует общепринятого метода расчета поступающих стоков пресной воды, образующихся за пределами страны. Не существует также и стандартного метода учета возвратного стока той части воды, которая забирается из его источника и которая после использования возвращается в речную систему. В странах, где возвратный сток представляет собой значительную часть водозабора, этот показатель, как правило, занижает объем доступной воды и, следовательно, завышает уровень нагрузки на воду. </p>\n<p> К другим ограничениям, влияющим на интерпретацию показателя нагрузки на воду, относятся: </p>\n<ul>\n  <li> сложность получения точных, полных и актуальных данных; </li>\n  <li> потенциально большая вариативность субнациональных данных; </li>\n  <li> недостаточный учет сезонных колебаний в водных ресурсах; </li>\n  <li> недостаточное внимание уделяется распределению между видами водопользования; </li>\n  <li> недостаточное внимание уделяется качеству воды и ее пригодности для использования; и </li>\n  <li> значение показателя может быть больше 100%, если забор воды включает в себя вторичную пресную воду (воду, забранную ранее и возвращенную в систему), невозобновляемую воду (ископаемые грунтовые воды), если годовой забор грунтовых вод превышает ежегодное пополнение (избыточный забор воды), или если забор воды включает в себя часть или весь объем воды, зарезервированный для удовлетворения экологических потребностей в воде. </li>\n</ul>\n<p> Некоторые из этих вопросов могут быть решены путем дезагрегации индекса на уровне гидрологических единиц и разграничения секторов использования. Однако, из-за сложности отслеживания потоков воды как внутри страны, так и между странами, следует позаботиться о том, чтобы не допустить двойного учета </p>"}