{"status":"success","message":"The REC_USE_LIM field for indicator 6-4-2, translated into ru","data":"<h2> Комментарии и ограничения: </h2>\n<p> Забор пресной воды, выраженный в долях от возобновляемых ресурсов пресной воды, является хорошим показателем нагрузки на ограниченные водные ресурсы, являющихся одними из наиболее важных природных ресурсов. Однако он лишь частично решает вопросы, связанные с устойчивым управлением водными ресурсами. </p>\n<p> Дополнительные показатели, охватывающие множество аспектов управления водными ресурсами, будут объединять данные об управлении спросом на воду, изменениях поведения в отношении водопользования и наличия соответствующей инфраструктуры, а также отражать прогресс в повышении эффективности и устойчивости водопользования, в частности в отношении населения и экономического роста. Они также будут выявлять различные климатические условия, которые влияют на водопользование в странах, в частности в сельском хозяйстве, которое является основным пользователем воды. Оценка устойчивости также связана с критическими порогами, установленными для этого показателя. Хотя универсального консенсуса по таким пороговым значениям нет, но предложение изложено ниже. </p>\n<p> Тенденции забора пресной воды показывают относительно медленные изменения. Обычно период от трех до пяти лет - это минимальная периодичность, чтобы можно было обнаружить существенные изменения, поскольку маловероятно, что показатель будет демонстрировать значимые колебания от года к году.</p>\n<p> Оценка забора воды по секторам может ограничивать расчет показателя. Немногие страны фактически публикуют данные по водозабору по секторам на регулярной основе. </p>\n<p> Не существует универсально согласованного метода расчета входящих потоков пресной воды, возникающих за пределами границ страны. Также не существует стандартного метода учета возвратных стоков, части воды, забираемой из источника и возвращаемой в речную систему после использования. В странах, где возвратный сток составляет значительную часть забора воды, показатель имеет тенденцию занижать доступные водные ресурсы и, следовательно, переоценивать уровень нагрузки на водные ресурсы. </p>\n<p> К другим ограничениям, влияющим на интерпретацию показателя нагрузки на водные ресурсы, относятся:</p>\n<ul>\n  <li> сложность получения точных, полных и актуальных данных; </li>\n   <li> потенциально большой разброс субнациональных данных; </li>\n   <li> отсутствие учета сезонных колебаний водных ресурсов; </li>\n   <li> недостаточное внимание к распределению воды между водопользователями; </li>\n   <li> отсутствие внимания к качеству воды и ее пригодности для использования;\nи </li>\n   <li> показатель может быть выше 100 процентов, когда происходит водозабор невозобновляемой\nводы (ископаемые подземные воды), когда годовой забор подземных вод превышает годовое пополнение (чрезмерный отбор) или когда водозабор включает часть или весь набор водных ресурсов, не беря в расчёт оптимальный экологический дебит воды. </li> </ul>\n<p> Некоторые из этих проблем можно решить путем дезагрегирования показателя на уровне гидрологических единиц и проведения различия между различными секторами использования. Однако из-за сложности водных потоков, как внутри страны, так и между странами, следует проявлять осторожность, чтобы избежать двойного учета.</p>"}