{"status":"success","message":"The REC_USE_LIM field for indicator 15-1-2, translated into es","data":"<p> <strong> Comentarios y limitaciones: </strong>.</p>\n<p> Se aplican criterios de control de calidad para garantizar la coherencia y la comparabilidad de los datos de la Base de datos mundial sobre áreas protegidas. Los nuevos datos se validan en UNEP-WCMC a través de una serie de herramientas y se traducen a la estructura de datos estándar de la Base de datos mundial sobre áreas protegidas. Las discrepancias entre los datos de la Base de datos mundial sobre áreas protegidas y los datos nuevos se minimizan mediante la provisión de un manual (UNEP-WCMC 2019) y se resuelven en comunicación con los proveedores de datos. Se aplican procesos similares para la incorporación de datos en la <em> Base de datos mundial de áreas clave para la diversidad biológica </em> (BirdLife International 2019).</p>\n<p> El indicador no mide la eficacia de las áreas protegidas en la reducción de la pérdida de biodiversidad, que en última instancia depende de una serie de factores de gestión y aplicación no cubiertos por el indicador. Se están llevando a cabo varias iniciativas para abordar esta limitación. En particular, se han desarrollado numerosos mecanismos para la evaluación de la gestión de áreas protegidas, que pueden sintetizarse en un indicador (Leverington et al. 2010). Esto es utilizado por la Asociación de Indicadores de Diversidad Biológica como un indicador complementario del progreso hacia la Meta 11 de Aichi para la Diversidad Biológica.</p>\n<p> (<a href=\"http://www.bipindicators.net/pamanagement\"> http://www.bipindicators.net/pamanagement </a>). Sin embargo, puede haber poca relación entre estas medidas y los resultados de las áreas protegidas (Nolte &amp; Agrawal 2013). Más recientemente, se han comenzado a desarrollar enfoques para &#x201C; listas verdes &#x201D;, para incorporar tanto la eficacia de la gestión como los resultados de las áreas protegidas, y es probable que éstos se vuelvan progresivamente importantes a medida que se prueben y apliquen de manera más amplia.</p>\n<p> Pueden surgir brechas en los datos y el conocimiento debido a las dificultades para determinar si un sitio se ajusta a la definición de área protegida de la UICN, y algunas áreas protegidas no tienen categorías de gestión asignadas. Además, existen &#x201C; otras medidas eficaces de conservación basadas en áreas &#x201D;, como se especifica en la Meta de Aichi para la Diversidad Biológica.</p>\n<p> El Plan Estratégico para la Diversidad Biológica 2011 &#x2013; 2020 reconoce que algunos sitios fuera de la red formal de áreas protegidas, aunque no se gestionan principalmente para la conservación de la naturaleza, pueden, no obstante, gestionarse de manera coherente con la persistencia de la diversidad biológica, por lo que son importantes (Jonas et al. 2014). Sin embargo, la definición formalmente acordada de OECM (por su sigla en inglés) (&#x201C; Un área geográficamente definida distinta de un Área Protegida, que se rige y gestiona de manera que se logran resultados positivos y sostenidos a largo plazo para la conservación in situ de la diversidad biológica, con el ecosistema asociado de funciones y servicios y, cuando corresponda, valores culturales, espirituales, socio-económicos y otros valores relevantes a nivel local &#x201D;) se acordaron en noviembre de 2018 y sólo recientemente se han implementado medidas para que los países envíen datos de la OECM al PNUMA-WCMC. Los OECM ahora son recopilados por UNEP-WCMC en una base de datos separada, la WD-OECM (por su sigla en inglés).</p>\n<p> Con respecto a los sitios importantes, la mayor limitación es que la identificación del sitio hasta la fecha se ha centrado principalmente en subconjuntos específicos de biodiversidad, por ejemplo, aves (para áreas importantes para la biodiversidad y aves) y especies altamente amenazadas (para sitios de la Alianza para la Extinción Cero). Si bien se ha documentado que las Áreas Importantes para las Aves y la Biodiversidad son buenos sustitutos de la biodiversidad en general (Brooks et al. 2001, Pain et al. 2005), la aplicación del estándar unificado para la identificación de Áreas Clave para la Biodiversidad (UICN 2016) para sitios en diferentes niveles de biodiversidad (genes, especies, ecosistemas) y diferentes grupos taxonómicos siguen siendo una alta prioridad, basándose en los esfuerzos realizados hasta la fecha (Eken et al. 2004, Knight et al. 2007, Langhammer et al. 2007, Foster et al. 2012). Las aves comprenden ahora el 50% de las especies para las que se han identificado áreas clave para la diversidad biológica, y como sucede con la identificación de áreas clave para la diversidad biológica para otros taxones y elementos de la diversidad biológica procede, tal sesgo se convertirá en una consideración menos importante en el futuro.</p>\n<p> La identificación de áreas clave para la diversidad biológica ha sido validada para varios países y regiones donde los datos completos sobre diversidad biológica permiten el cálculo formal de la importancia del sitio (o &#x201C; irremplazabilidad &#x201D;) utilizando técnicas sistemáticas de planificación de la conservación (Di Marco et al. 2016 , Montesino Pouzols et al. 2014).</p>\n<p> Los desarrollos futuros del indicador incluirán: a) la expansión de la cobertura taxonómica de las Áreas Clave para la Biodiversidad terrestres y de agua dulce mediante la aplicación del estándar de Áreas Clave para la Biodiversidad (UICN 2016) a una amplia variedad de vertebrados, invertebrados y plantas terrestres y de agua dulce y tipo de ecosistema; b) mejoras en los datos sobre áreas protegidas al continuar aumentando la proporción de sitios con fechas de designación documentadas y con polígonos de límites digitalizados (en lugar de coordenadas).</p>"}