{"status":"success","message":"The SOURCE_TYPE field for indicator 2-1-1, translated into ru","data":"<h1>Источники данных </h1>\n<h2>Описание: </h2>\n<p>Идеальным источником данных для оценки распространенности недоедания (PoU) было бы тщательно разработанное и умело проводимое обследование индивидуального рациона питания, при котором фактическое ежедневное потребление пищи вместе с ростом и весом каждого обследуемого лица многократно оценивалось бы с помощью выборки, репрезентативной для обследуемой совокупности. Однако в связи с их стоимостью такие обследования проводятся редко.</p>.\n<p>В принципе, хорошо спланированное обследование домашних хозяйств, в ходе которого собирается информация о приобретении продуктов питания, может оказаться достаточным для получения достоверной оценки распространенности недоедания среди населения при разумных затратах и с необходимой периодичностью для информационной поддержки процессе мониторинга ЦРТ, при условии, что: </p>\n<оол>\n  <li> Должным образом учитывается потребления пищи всеми членами домохозяйств из всех источников, включая, в частности, продукты, которые потребляются вне дома; </li>\n  <li>Имеется достаточно информации для пересчета данных о потреблении пищи или о расходах на продукты питания в оценку их влияния на калорийность пищи; </li>\n  <li>Используются корректные методы расчета распространенности недоедания (PoU) для контроля избыточной вариативности в оцениваемых уровнях привычного потребления пищи по домохозяйствам, допуская наличие нормальной вариативности в распределении потребления пищи отдельными лицами, вызванной различиями в потребностях в энергии у людей. </li>\n</ol>\n<p>Примеры обследований, которые можно принять во внимание для этой цели, включают обследования, проводимые для расчета показателей экономической статистики и проведения оценок бедности, такие как обследования доходов и расходов домашних хозяйств, обследования бюджетов домашних хозяйств и обследования уровня жизни.</p>\n<p>Однако на практике зачастую невозможно и не рекомендуется полагаться только на данные, собранные в ходе обследования домохозяйств, поскольку информация, необходимая для оценки четырех параметров модели распространенности недоедания (PoU), либо отсутствует, либо неточна. </p>\n<p>Данные о потреблении пищи в рамках обследования домашних хозяйств зачастую должны быть интегрированы с </p>.\n<оол>\n  <li>Данными о демографической структуре исследуемого населения по полу и возрасту; </li>.\n  <li>Данными или информацией о среднем росте индивидуумов в каждой половой и возрастной группе; </li>.\n  <li>Данными о распределении уровней физической активности населения; </li>.\n  <li>Альтернативными данными об общих количествах продуктов питания, доступных для потребления человеком, необходимыми для корректировки смещений в оценке среднесуточного потребления энергии в рационе питания населения страны. </li>\n</ol>\n<p>Данные для пунктов a), b) и c) могут быть получены с помощью того же многоцелевого обследования, которое предоставляет данные о потреблении продуктов питания, но более вероятно, что они доступны из других источников, таких как национальные демографические и медицинские обследования (для a) и b)) и обследования использования времени (для c)). </p>\n<p>Корректировка смещения в оценочном среднесуточном потреблении энергии в рационе, возможно, должна основываться на альтернативных источниках потребления пищи, таких как совокупные счета поставок и потребления продуктов питания и продовольственные балансы.</p>\n<p>Для формирования оценки  распространенности недоедания (PoU) на национальном, региональном и глобальном уровнях, в дополнение ко всем обследованиям домашних хозяйств, для которых можно получить микроданные по потреблению продуктов питания, ФАО полагается на: </p>\n<оол>\n  <li>Перспективы мирового населения Отдела ООН по народонаселению(<a href=\"https://esa.un.org/unpd/wpp/Download/Standard/Population/\">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>), в которых каждые два года представляются по большинству стран мира обновленные оценки структуры населения страны по полу и возрасту; </li>.\n  <li>Продовольственные балансы ФАО (<a href=\"http://faostat3.fao.org/download/FB/*/E\">http://faostat3.fao.org/download/FB/*/E</a>), которые  ежегодно предоставляют по большинству стран мира обновленные оценки наличия продовольствия в стране.</li>.\n</ol>\n<p>Микроданные обследований домашних хозяйств, содержащие данные о потреблении продуктов питания, которые ФАО скачивает непосредственно через веб-сайты национальных статистических управлений или использует для их получения  соответствующие двусторонние соглашения.</p>."}