{"status":"success","message":"The SOURCE_TYPE field for indicator 2-1-1, translated into ru","data":"<h1>Источники данных </h1>\n<h2>Описание: </h2>\n<p>Идеальным источником данных для оценки распространенности недоедания (PoU) было бы тщательно разработанное и умело проведенное обследование индивидуального рациона питания, в котором фактическое ежедневное потребление пищи, вместе с ростом и весом для каждого опрошенного индивида, многократно измеренных по выборке, которая является репрезентативной для целевой группы населения. Из-за их стоимости, однако, такие опросы проводятся редко.</p>.\n<p>В принципе, хорошо спланированное обследование домашних хозяйств, в ходе которого собирается информация о приобретении продуктов питания, может оказаться достаточным для получения достоверной оценки распространенности недоедания среди населения при разумных затратах и с необходимой периодичностью для информационной поддержки процессе мониторинга показателей Целей устойчивого развития, при условии, что: </p>\n<оол>\n  <li> Должным образом учитывается потребление продуктов питания всеми членами домохозяйств из всех источников, включая, в частности, пищу, потребляемую вне дома; </li>\n  <li>Имеется достаточно информации для пересчета данных о потреблении продовольствия или о расходах на продукты питания в их вклад в калорийность пищи; </li>\n  <li>Используются правильные методы для вычисления распространенности недоедания, чтобы регулировать избыточную изменчивость оцениваемого уровня привычного потребления продуктов питания среди домашних хозяйств, допуская наличие нормальной изменчивости в распределении потребления продуктов питания среди отдельных лиц, вызванной различиями в энергетических потребностях людей. </li>\n</ol>\n<p>Примеры обследований, которые можно принять во внимание для достижения этой цели, включают обследования, проводимые для расчета показателей экономической статистики и проведения оценок уровня бедности, такие как обследования доходов и расходов домашних хозяйств, обследования бюджетов домашних хозяйств и обследования по измерению показателей уровня жизни.</p>\n<p>Однако на практике зачастую невозможно и не рекомендуется полагаться только на данные, собранные в ходе обследования домохозяйств, поскольку информация, необходимая для оценки четырех параметров модели распространенности недоедания (PoU), отсутствует или является неточной.</p>\n<p>С данными обследования о потреблении продуктов питания домашними хозяйствами зачастую должны учитываться </p>.\n<оол>\n  <li>Данные о демографической структуре исследуемого населения по полу и возрасту; </li>.\n  <li>Данные или информация о среднем росте лиц каждого пола и возрастной группы; </li>.\n  <li>Данные о распределении уровней физической активности населения; </li>.\n  <li>Альтернативные данные об общем количестве продовольствия, имеющегося для потребления людьми, чтобы корректировать погрешности в среднем значении национальной оценки потребления калорий населением. </li>\n</ol>\n<p>Данные по пунктам a), b) и c) могут быть получены с помощью того же многоцелевого обследования, которое предоставляет данные о потреблении продуктов питания, но более вероятно, что они доступны из других источников, таких как национальные демографические и медицинские обследования (для a) и b)) и обследования бюджетов времени (для c)). </p>\n<p>Коррекция отклонений по оценкам среднего значения суточного потребления калорий, возможно должна основываться на альтернативных источниках по потреблению продуктов питания, таких как суммарный показатель снабжения продуктами питания, счета использования и продовольственные балансы.</p>\n<p>Для формирования оценки  распространенности недоедания (PoU) на национальном, региональном и глобальном уровнях, в дополнение ко всем обследованиям домашних хозяйств, по которым можно получить микроданные по потреблению продуктов питания, ФАО полагается на: </p>\n<оол>\n  <li>Мировые демографические перспективы Отдела народонаселения ООН (<a href=\"https://esa.un.org/unpd/wpp/Download/Standard/Population/\">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>), которые обеспечивают обновленные оценки структуры населения по полу и возрасту, раз в два года для большинства стран мира; </li>.\n  <li>Продовольственные балансы ФАО (<a href=\"http://faostat3.fao.org/download/FB/*/E\">http://faostat3.fao.org/download/FB/*/E</a>), которые обеспечивают обновленные оценки доступности продовольствия на уровне страны каждый год для большинства стран мира.</li>.\n</ol>\n<p>Микро-данные по результатам обследований домашних хозяйств, собирающих данные о потреблении продуктов питания, которые ФАО скачивает непосредственно через веб-сайты национальных статистических агентств или получает в рамках конкретных двусторонних соглашений.</p>."}