{"status":"success","message":"The SOURCE_TYPE field for indicator 17-2-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The OECD/DAC has been collecting data on official and private resource flows from 1960 at an aggregate level and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements).</p>\n<p>The data are reported by donors according to the same standards and methodologies (see here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>).</p>\n<p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>","es":"<h1> Fuentes de datos</h1>\n<h2> Descripción:</h2>\n<p> La OCDE/CAD ha estado recopilando datos sobre los flujos de recursos oficiales y privados desde 1960 a un nivel agregado y 1973 a nivel de actividad a través del Sistema de Notificación de los Países Acreedores (los datos se consideran completos a partir de 1995 para los compromisos a nivel de actividad y 2002 para los desembolsos). </p>\n<p> Los donantes informan de los datos de acuerdo con las mismas normas y metodologías (véase aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p> Los informantes estadísticos de las administraciones nacionales informan anualmente sobre los datos anuales del año calendario (organismos de ayuda, ministerios de Asuntos Exteriores o finanzas, etc.</p>","fr":"<h1> Sources de données </h1>\n<h2> Description :</h2>\n<p> L'OCDE / CAD a collecté des données sur les flux de ressources officielles et privées à partir de 1960 au niveau agrégé et de 1973 au niveau des activités par le biais du système de notification des créanciers (les données du CRS sont considérées comme complètes à partir de 1995 pour les engagements au niveau des activités et de 2002 pour les décaissements). </p>\n<p> Les données sont communiquées par les donateurs selon les mêmes normes et méthodologies (voir ici : <a href=\"http ://www.oecd.org/dac/stats/methodology.htm\"> http ://www.oecd.org/dac/stats/methodology.htm </a>). </p>\n<p> Les données sont communiquées sur la base d'une année civile annuelle par les statisticiens des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc). </p>","ru":"<h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>ОЭСР / КСР собирает данные по потокам официальных и частных ресурсов с 1960 года на агрегированном уровне и с 1973 года на уровне деятельности через Систему отчетности кредиторов (данные СОК считаются полными с 1995 года для обязательств на уровне деятельности и с 2002 года для выплат).</p>\n<p>Данные предоставляются донорами в соответствии с теми же стандартами и методологиями (см. здесь:<a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>).</p>\n<p>Данные предоставляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентства по оказанию помощи, министерства иностранных дел или финансов и т. д.).</p>"}}