{"status":"success","message":"The OTHER_DOC field for indicator 15-8-1, translated into all languages","data":{"ar":"","en":"<p>Biodiversity Indicators Partnership. (2017). Legislation for prevention and control of invasive alien species (IAS), encompassing &#x201C;Trends in policy responses, legislation and management plans to control and prevent spread of invasive alien species&#x201D; and &#x201C;Proportion of countries adopting relevant national legislation and adequately resourcing the prevention or control of invasive alien species&#x201D;. Retrieved from https://www.bipindicators.net/indicators/adoption-of-national-legislation-relevant-to-the-prevention-or-control-of-invasive-alien-species </p>\n<p>McGeoch, M.A., Butchart, S.H.M., Spear, D., Marais, E., Kleynhans, E.J., Symes, A., Chanson, J. &amp; Hoffmann, M. (2010) Global indicators of biological invasion: species numbers, biodiversity impact and policy responses. Diversity and Distributions, 16, 95-108.</p>\n<p>Tittensor, D. P., M. Walpole, S. L. L. Hill, D. G. Boyce, G. L. Britten, N. D. Burgess, S. H. M. Butchart, P. W. Leadley, E. C. Regan, R. Alkemade, R. Baumung, C. Bellard, L. Bouwman, N. J. Bowles-Newark, A. M. Chenery, W. W. L. Cheung, V. Christensen, H. D. Cooper, A. R. Crowther, M. J. R. Dixon, A. Galli, V. Gaveau, R. D. Gregory, N. L. Gutierrez, T. L. Hirsch, R. Hoeft, S. R. Januchowski-Hartley, M. Karmann, C. B. Krug, F. J. Leverington, J. Loh, R. K. Lojenga, K. Malsch, A. Marques, D. H. W. Morgan, P. J. Mumby, T. Newbold, K. Noonan-Mooney, S. N. Pagad, B. C. Parks, H. M. Pereira, T. Robertson, C. Rondinini, L. Santini, J. P. W. Scharlemann, S. Schindler, U. R. Sumaila, L. S. L. Teh, J. van Kolck, P. Visconti, and Y. Ye. 2014. A mid-term analysis of progress toward international biodiversity targets. Science 346, 241-244.</p>\n<p>Turbelin, A. J., Malamud, B. D., &amp; Francis, R. A. (2017). Mapping the global state of invasive alien species: Patterns of invasion and policy responses. Global Ecology and Biogeography, 26(1), 78&#x2013;92.</p>","es":"","fr":"","pt":"","ru":""}}