{"status":"success","message":"The SOURCE_TYPE field for indicator 10-b-1, translated into all languages","data":{"ar":"","en":"<p>The OECD Development Assistance Committee (DAC) has been collecting data on official and private resource flows from 1960 at an aggregate level.</p>\n<p>The data are reported by donors according to the same standards and methodologies (see here: http://www.oecd.org/dac/stats/methodology.htm).</p>\n<p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>El Comité de Ayuda al Desarrollo (CAD) de la OCDE recopila desde 1960 datos sobre los flujos de recursos oficiales y privados a nivel agregado.</p>\n<p>Los datos son comunicados por los donantes según las mismas normas y metodologías (véase aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>).</p>\n<p>Los datos son comunicados anualmente por los informantes estadísticos de las administraciones nacionales (organismos de ayuda, Ministerios de Asuntos Exteriores o de Hacienda, etc.).</p>","fr":"<h1>Sources de données </h1>\n<h2>Description : </h2>\n<p>Le Comité d'aide au développement (CAD) de l'OCDE collecte des données sur les flux de ressources officielles et privées depuis 1960 à un niveau agrégé.</p>\n<p>Les données sont déclarées par les donateurs selon les mêmes normes et méthodologies (voir ici : <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>).</p>\n<p>Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (organismes d'aide, ministères des affaires étrangères ou des finances, etc.</p>","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Комитет содействия развитию ОЭСР (КСР) собирает данные о потоках официальных и частных ресурсов с 1960 года на агрегированном уровне. </p>\n<p> Данные представлены донорами в соответствии с теми же стандартами и методологиями (см. здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a>). </p>\n<p>Данные за календарный год представляются ежегодно лицами, ответственными за направление отчетов в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.). </p>"}}