{"status":"success","message":"The STAT_CONC_DEF field for indicator 10-b-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Total resource flows for development, by recipient and donor countries and type of flow comprises of Official Development Assistance (ODA), other official flows (OOF) and private flows.</p>\n<h2>Concepts:</h2>\n<p>Official and private flows, both concessional and non-concessional to developing countries. For official flows the major distinction is between official development assistance (ODA) and other official flows</p>\n<p>OOF, while private flows are broken down into flows at market terms and charitable grants. Flows include contributions to multilateral development agencies, which are themselves official bodies. See <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a></p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Los flujos totales de recursos para el desarrollo, por países receptores y donantes y por tipo de flujo, comprenden la Ayuda Oficial al Desarrollo (AOD), otros flujos oficiales (OFO) y los flujos privados.</p>\n<h2>Conceptos:</h2>\n<p>Flujos oficiales y privados, tanto concesionales como no concesionales hacia los países en desarrollo. En el caso de los flujos oficiales, la principal distinción es entre la ayuda oficial al desarrollo (AOD) y otros flujos oficiales (OFO), mientras que los flujos privados se desglosan en flujos en condiciones de mercado y donaciones benéficas. Los flujos incluyen las contribuciones a los organismos multilaterales de desarrollo, que son a su vez organismos oficiales. Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a></p>","fr":"<h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>Les flux totaux de ressources pour le développement, par pays bénéficiaires et donateurs et par type de flux, comprennent l'aide publique au développement (APD), les autres flux officiels (OOF) et les flux privés.</p>\n<h2>Concepts :</h2>\n<p>Flux officiels et privés, concessionnels et non concessionnels, vers les pays en développement. Pour les flux officiels, la distinction principale est entre l'aide publique au développement (APD) et les autres flux officiels.</p>\n<p>OOF, tandis que les flux privés sont ventilés entre les flux aux conditions du marché et les dons de charité. Les flux incluent les contributions aux agences multilatérales de développement, qui sont elles-mêmes des organismes officiels. Voir <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm </a> </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Общие потоки ресурсов на цели развития с разбивкой по странам-получателям и донорам и по типам потоков включают официальную помощь в целях развития (ОПР), другие официальные потоки (ДОП) и частные потоки. </p>\n<h2> Понятия: </h2>\n<p> Официальные и частные потоки, как льготные, так и не льготные в развивающиеся страны. Что касается официальных потоков, то основное различие проводится между официальной помощью в целях развития (ОПР) и другими официальными потоками (ДОП) </p>\n<p> ДОП, когда они являются частными потоками, разбиты на потоки на рыночных условиях и благотворительные гранты. Потоки включают взносы в многосторонние агентства развития, которые сами являются официальными органами. См. <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm </a> </p>"}}