{"status":"success","message":"The COVERAGE field for indicator 11-1-1, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Data on slums is available for all developing countries, as it has been reported yearly by UN-Habitat in the MDGs&#x2019; reports. Recently, UN-Habitat has disaggregated information on this indicator at city level, increasing its suitability for SDG 11. The people living in slums&#x2019; indicator is currently measured in more than 320 cities across the world as part of UN-Habitat City Prosperity Initiative. UN-Habitat and World Bank computed this indicator for many years (1996-2006) as part of the Urban Indicators Programme. Data on inadequate housing, measured through housing affordability, is available for all OECED countries as well as in UN Global Sample of Cities covering 200 cities. Data on inadequate housing, measured through housing affordability, is available in many countries. UN-Habitat and World Bank computed this indicator for many years (1996-2006) as part of the Urban Indicators Programme. Recently, the Global Housing Indicators Working Group, a collaborative effort of Cities Alliance, Habitat for Humanity International, the Inter-American Development Bank, UN-Habitat proposed the collection of data on this indicator worldwide.</p>\n<h2>Disaggregation<sup><sup><a href=\"#footnote-14\" id=\"footnote-ref-14\">[14]</a></sup></sup>:</h2>\n<p><strong><em>Potential Disaggregation:</em></strong></p>\n<ul>\n  <li>Disaggregation by location (intra-urban)</li>\n  <li>Disaggregation by income group</li>\n  <li>Disaggregation by sex, race, ethnicity, religion, migration status (head of household)</li>\n  <li>Disaggregation by age (household members)</li>\n  <li>Disaggregation by disability status (household members)</li>\n</ul>\n<p><strong><em>Quantifiable Derivatives:</em></strong></p>\n<ul>\n  <li>Proportion of households with durable housing</li>\n  <li>Proportion of households with improved water</li>\n  <li>Proportion of households with improved sanitation</li>\n  <li>Proportion of households with sufficient living space</li>\n  <li>Proportion of households with security of tenure</li>\n  <li>Proportion of households with one (1) housing deprivation</li>\n  <li>Proportion of households with multiple (2 or more) housing deprivations</li>\n  <li>Proportion of households with approved municipal permit</li>\n  <li>Proportion of households with (in) adequate housing (affordability)</li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-14\">14</sup><p> The proposed framework for potential disaggregation should consider that disaggregation has a cost. It is recommended that the level of development and the statistical capacity of countries be taken into consideration. As countries progress in their institutional capacities, further level of disaggregation can be undertaken. <a href=\"#footnote-ref-14\">&#x2191;</a></p></div></div>","es":"","fr":"<h1>Disponibilité des données</h1>\n<h2>Description :</h2>\n<p>Les données sur les taudis sont disponibles pour tous les pays en développement, car elles ont été rapportées chaque année par ONU-Habitat dans les rapports sur les OMD. Récemment, ONU-Habitat a ventilé les informations sur cet indicateur au niveau des villes, ce qui en fait un indicateur plus approprié pour l'ODD 11. L'indicateur  personnes vivant dans des taudis est actuellement mesuré dans plus de 320 villes à travers le monde dans le cadre de l'Initiative pour la prospérité des villes de l'ONU-Habitat. ONU-Habitat et la Banque mondiale ont calculé cet indicateur pendant de nombreuses années (1996-2006) dans le cadre du programme d'indicateurs urbains. Les données sur le logement inadéquat, mesuré par l'accessibilité au logement, sont disponibles pour tous les pays de l'OCDE ainsi que dans l'échantillon mondial de villes de l'ONU couvrant 200 villes. Les données sur le logement inadéquat, mesuré par l'abordabilité du logement, sont disponibles dans de nombreux pays. ONU-Habitat et la Banque mondiale ont calculé cet indicateur pendant de nombreuses années (1996-2006) dans le cadre du programme d'indicateurs urbains. Récemment, le groupe de travail sur les indicateurs mondiaux du logement, un effort de collaboration entre Cities Alliance, Habitat for Humanity International, la Banque interaméricaine de développement et ONU-Habitat, a proposé la collecte de données sur cet indicateur dans le monde entier.</p>\n<h2>Désagrégation <sup><sup><a href=\"#footnote-13\" id=\"footnote-ref-13\">[13]</a></sup></sup>:</h2>\n<p><strong><em>Désagrégations potentielles :</em></strong></p>\n<ul>\n  <li>Par emplacement (intra-urbain)</li>\n  <li>Par niveau de revenu</li>\n  <li>Par sexe, race, ethnicité, religion et statut migratoire (chef de famille)</li>\n  <li>Par âge (membres du ménage)</li>\n  <li>Par incapacité (membres du ménage)</li>\n</ul>\n<p><strong><em>Résultats quantifiables :</em></strong></p>\n<ul>\n  <li>Proportion des ménages ayant un logement durable</li>\n  <li>Proportion des ménages ayant accès à une eau améliorée</li>\n  <li>Proportion des ménages ayant accès à des installations sanitaires améliorées</li>\n  <li>Proportion des ménages ayant accès à une surface habitable suffisante</li>\n  <li>Proportion des ménages ayant une sécurité d'occupation</li>\n  <li>Proportion des ménages ayant une (1) privation en matière de logement</li>\n  <li>Proportion des ménages ayant plusieurs (3 ou plus) privations en matière de logement</li>\n  <li>Proportion des ménages ayant un permis municipal officiel</li>\n  <li>Proportion des ménages ayant un logement abordable</li>\n</ul><div class=\"footnotes\"><div><sup>13</sup><p> Le cadre proposé pour la désagrégation potentielle devrait tenir compte du fait que la désagrégation a un coût. Il est recommandé de prendre en considération le niveau de développement et la capacité statistique des pays. À mesure que les pays progressent dans leurs capacités institutionnelles, un niveau de désagrégation supplémentaire peut être entrepris. <a href=\"#footnote-ref-13\">&#x2191;</a></p></div></div>","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные по трущобам имеются по всем развивающимся странам, поскольку они ежегодно представляются Программой Организации Объединенных Наций по населенным пунктам (ООН-Хабитат) в доклады по ЦРТ. Недавно ООН-Хабитат дезагрегировал информацию об этом показателе до уровня городов, что повысило его пригодность для ЦУР 11. Показатель количества людей, живущих в трущобах, в настоящее время разрабатывается в более чем 320 городах мира в рамках Инициативы ООН-Хабитат по процветанию городов. ООН-Хабитат и Всемирный банк рассчитывали этот показатель на протяжении многих лет (1996–2006 годы) в рамках Программы городских показателей. Данные о недостаточном жилье, оцененные по доступности жилья с точки зрения расходов, имеются в наличии для всех стран ОЭСР, а также в Глобальной выборке городов, поддерживаемой ООН и охватывающей 200 городов. Данные о недостаточном жилье, оцененные по доступности жилья с точки зрения расходов, имеются во многих странах. Недавно Рабочая группа по глобальным показателям жилищного строительства в сотрудничестве с Альянсом городов, Средой для человечества Хабитат, Межамериканским банком развития, ООН-Хабитат предложили собирать данные по этому показателю во всем мире.</p>\n<h2>Дезагрегирование</h2><sup><a href=\"#footnote-14\" id=\"footnote-ref-14\">[14]</a></sup></sup>:\n<p> <strong> <em> Потенциальное дезагрегирование: </em> </strong> </p>\n<ul>\n  <li> Дезагрегирование по месторасположению (внутри города) </li>\n  <li> Дезагрегирование по группам доходов </li>\n  <li> Дезагрегирование по полу, расе, этнической принадлежности, религии, миграционному статусу (глава домохозяйства) </li>\n  <li> Дезагрегирование по возрасту (члены домохозяйства) </li>\n  <li> Дезагрегирование по статусу нетрудоспособности (члены домохозяйства) </li>\n</ul>\n<p> <strong> <em> Количественные производные:</em> </strong> </p>\n<ul>\n  <li> Доля домохозяйств с износостойким (прочным) жильем </li>\n  <li> Доля домохозяйств с улучшенным водоснабжением </li>\n  <li> Доля домохозяйств с улучшенными санитарно-гигиеническими средствами </li>\n  <li> Доля домохозяйств с достаточной площадью проживания </li>\n  <li> Доля домохозяйств с гарантиями правового обеспечения проживания </li>\n  <li> Доля домохозяйств с одним (1) недостатком в жилище </li>\n  <li> Доля домохозяйств с множеством (2 или более) недостатков в жилище </li>\n  <li> Доля домохозяйств с утвержденным муниципальным разрешением </li>\n  <li> Доля домохозяйств, имеющих (не) достаточное жилье (доступность с точки зрения расходов на жилье) </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-14\">14</sup><p> Предлагаемая структура для потенциального дезагрегирования должна учитывать, что дезагрегирование связано с определенными затратами. Рекомендуется учитывать уровень развития и статистический потенциал стран. По мере развития институционального потенциала стран дезагрегирование может осуществляться на следующем уровне. <a href=\"#footnote-ref-14\">&#x2191;</a></p></div></div>"}}