{"status":"success","message":"The COVERAGE field for indicator 11-1-1, translated into all languages","data":{"es":"","fr":"","ru":"<h1> Наличие данных </h1>\n<h2> Описание: </h2>\n<p> Данные по трущобам имеются по всем развивающимся странам, поскольку они ежегодно представляются Программой Организации Объединенных Наций по населенным пунктам (ООН-Хабитат)  в доклады по ЦРТ. Недавно ООН-Хабитат дезагрегировал информацию об этом показателе до уровня городов, что повысило его пригодность для ЦУР 11. Показатель числа людей, живущих в трущобах, в настоящее время разрабатывается в более чем 320 городах мира в рамках Инициативы ООН-Хабитат по процветанию городов. ООН-Хабитат и Всемирный банк рассчитывали этот показатель на протяжении многих лет (1996–2006 годы) в рамках Программы городских показателей. Данные о недостаточном жилье, оцененные по доступности жилья с точки зрения расходов, имеются в наличии для всех стран ОЭСР, а также в Глобальной выборке городов, поддерживаемой ООН и охватывающей 200 городов. Данные о недостаточном жилье, оцененные по доступности жилья с точки зрения расходов, имеются во многих странах. Недавно Рабочая группа по глобальным показателям жилищного строительства в сотрудничестве с Альянсом городов, Средой для человечества  Хабитат, Межамериканским банком развития, ООН-Хабитат предложили собирать данные по этому показателю во всем мире.</p>\n<h2>Дезагрегация <sup> <a href=\"#footnote-13\" id=\"footnote-ref-13\"> [13] </a> </sup> </h2>\n<p> <strong> <em> Потенциальная дезагрегация: </em> </strong> </p>\n<ul>\n  <li> Дезагрегация по месторасположению (внутри города) </li>\n  <li> Дезагрегация по группам доходов </li>\n  <li> Дезагрегация по полу, расе, этнической принадлежности, религии, миграционному статусу (глава домохозяйства) </li>\n  <li> Дезагрегация по возрасту (члены домохозяйства) </li>\n  <li> Дезагрегация по нетрудоспособности (члены домохозяйства) </li>\n</ul>\n<p> <strong> <em> Количественные производные:</em> </strong> </p>\n<ul>\n  <li> Доля домохозяйств с износостойким (прочным) жильем </li>\n  <li> Доля домохозяйств с улучшенным водоснабжением </li>\n  <li> Доля домашних хозяйств с улучшенными санитарно-гигиеническими средствами </li>\n  <li> Доля домашних хозяйств с достаточной площадью проживания </li>\n  <li> Доля домохозяйств с гарантиями правового обеспечения проживания </li>\n  <li> Доля домохозяйств с одним (1) недостатком в жилище </li>\n  <li> Доля домохозяйств с множеством (3 или более) недостатков в жилище </li>\n  <li> Доля домохозяйств с утвержденным муниципальным разрешением </li>\n  <li> Доля домохозяйств, имеющих достаточное жилище (доступность с точки зрения расходов) </li>\n</ul> <div class=\"footnotes\"> <div> <sup>13 </sup> <p> Предлагаемая структура для потенциальной дезагрегации должна учитывать, что дезагрегация связана с определенными затратами. Рекомендуется учитывать уровень развития и статистический потенциал стран. По мере развития институционального потенциала стран может осуществляться дезагрегации на дальнейшем уровне. <a href=\"#footnote-ref-13\">&#x2191;</a></p></div></div>","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Data on slums is available for all developing countries, as it has been reported yearly by UN-Habitat in the MDGs&#x2019; reports. Recently, UN-Habitat has disaggregated information on this indicator at city level, increasing its suitability for SDG 11. The people living in slums&#x2019; indicator is currently measured in more than 320 cities across the world as part of UN-Habitat City Prosperity Initiative. UN-Habitat and World Bank computed this indicator for many years (1996-2006) as part of the Urban Indicators Programme. Data on inadequate housing, measured through housing affordability, is available for all OECED countries as well as in UN Global Sample of Cities covering 200 cities. Data on inadequate housing, measured through housing affordability, is available in many countries. UN-Habitat and World Bank computed this indicator for many years (1996-2006) as part of the Urban Indicators Programme. Recently, the Global Housing Indicators Working Group, a collaborative effort of Cities Alliance, Habitat for Humanity International, the Inter-American Development Bank, UN-Habitat proposed the collection of data on this indicator worldwide.</p>\n<h2>Disaggregation<sup><sup><a href=\"#footnote-13\" id=\"footnote-ref-13\">[13]</a></sup></sup>:</h2>\n<p><strong><em>Potential Disaggregation:</em></strong></p>\n<ul>\n  <li>Disaggregation by location (intra-urban)</li>\n  <li>Disaggregation by income group</li>\n  <li>Disaggregation by sex, race, ethnicity, religion, migration status (head of household)</li>\n  <li>Disaggregation by age (household members)</li>\n  <li>Disaggregation by disability (household members)</li>\n</ul>\n<p><strong><em>Quantifiable Derivatives:</em></strong></p>\n<ul>\n  <li>Proportion of households with durable housing</li>\n  <li>Proportion of households with improved water</li>\n  <li>Proportion of households with improved sanitation</li>\n  <li>Proportion of households with sufficient living space</li>\n  <li>Proportion of households with security of tenure</li>\n  <li>Proportion of households with one (1) housing deprivation</li>\n  <li>Proportion of households with multiple (3 or more) housing deprivations</li>\n  <li>Proportion of households with approved municipal permit</li>\n  <li>Proportion of households with (in) adequate housing (affordability)</li>\n</ul><div class=\"footnotes\"><div><sup>13</sup><p> The proposed framework for potential disaggregation should consider that disaggregation has a cost. It is recommended that the level of development and the statistical capacity of countries be taken into consideration. As countries progress in their institutional capacities, further level of disaggregation can be undertaken. <a href=\"#footnote-ref-13\">&#x2191;</a></p></div></div>"}}