{"status":"success","message":"The DATA_SOURCE field for indicator 11-1-1, translated into all languages","data":{"ar":"","en":"<p>This indicator has largely been successfully due to the collaborations between several organizations and institutions including UN- Habitat, UNEP, Cities Alliance, Slum dwellers International, and World Bank. There are several other experts who have also contributed to the development of the concepts, rationale and definitions, and metadata and will also support measurement, reporting and policy dialogue at the country level, based on the indicators.</p>\n<p> </p>\n<p>National Statistical Offices will play an important role in the monitoring and reporting process through census and surveys. Final Compilation &amp; reporting at the global level will be lead and guided by UN-Habitat with support from selected partners. </p>","es":"<h1>Proveedores de datos y compiladores</h1>\n<p>Este indicador se ha conseguido en gran medida gracias a la colaboración de varias organizaciones e instituciones, como ONU-Hábitat, el PNUMA, Cities Alliance, Slum dwellers International y el Banco Mundial. Hay otros expertos que también han contribuido al desarrollo de los conceptos, la justificación, las definiciones y los metadatos, y también apoyarán la medición, la presentación de informes y el diálogo político a nivel de país, basándose en los indicadores.</p>\n<p>Las Oficinas Nacionales de Estadística desempeñarán un papel importante en el proceso de seguimiento y presentación de informes a través de censos y encuestas. La compilación final y la presentación de los informes a nivel global será liderada y guiada por ONU-Hábitat con el apoyo de socios seleccionados.</p>","fr":"<h1>Fournisseurs et compilateurs de données</h1>\n<p>Cet indicateur a été en grande partie développé avec succès grâce à la collaboration de plusieurs organisations et institutions, dont ONU-Habitat, le Programme des Nations unies pour l'environnement (PNUE), Cities Alliance, Slum dwellers International et la Banque mondiale. Plusieurs autres experts ont également contribué à l'élaboration des concepts, de la justification et des définitions, ainsi que des métadonnées, et soutiendront également les mesures, les rapports et le dialogue politique au niveau national.</p>\n<p>Les fournisseurs de données nationaux, en particulier les bureaux nationaux de statistique, joueront un rôle important dans la production de données primaires par le biais de recensements et d'enquêtes.</p>","pt":"","ru":"<h1>Поставщики и составители данных </h1>\n<p> Этот показатель в значительной степени был успешно реализован благодаря сотрудничеству нескольких организаций и учреждений, включая ООН-Хабитат, ЮНЕП, Альянс городов, Международные обитатели трущоб и Всемирный банк. Имеется ряд других экспертов, которые также внесли вклад в разработку понятий, обоснования и определений, а также метаданных, и будут оказывать поддержку процессам оценки, отчетности и политического диалога на страновом уровне, основываясь на этих показателях. </p>\n<p> Национальные статистические управления будут играть важную роль в процессе мониторинга и подготовки отчетности посредством проведения переписей и обследований. Процесс составления заключительной отчетности на глобальном уровне будет возглавлять и направлять ООН-Хабитат при поддержке отдельных партнеров. </p>"}}