{"status":"success","message":"The RATIONALE field for indicator 11-1-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale: </h2>\n<p>As seen in Table 1, most of the criteria for defining slums, informal settlements and inadequate housing overlap. The three criteria of informal settlements are essentially captured in the definition of slums, which sustains the combination of both (slums/informal settlements). Both aspects of slums and informal settlements are therefore combined into one component of the indicator, providing some continuity with what was captured under MDG 7. At a later stage, a composite index will be developed that will incorporate all measures (combining slum/informal settlements and inadequate housing) and provide one estimate. </p>\n<p>The second component of the indicator is on inadequate housing. From the seven criteria of adequate housing, the three that are not covered by slums / informal settlements are affordability, accessibility and cultural adequacy. However, affordability is the most relevant and easier to measure. </p>\n<p>In this regard, <em>housing affordability</em> is not only a key housing adequacy criterion, but is a suitable means of measuring inadequate housing in a more encompassing manner, as it remains a global challenge across different countries and income levels, with strong negative impact on urban inequality. </p>\n<p>The underlying principle is that household financial costs associated with housing should not threaten or compromise the attainment and satisfaction of other basic needs such as, food, education, access to health care, transport, etc. Based on the existing method and data of UN-Habitat&#x2019;s Urban Indicators Program (1996-2006), unaffordability is currently measured as the net monthly expenditure on housing cost that exceeds 30% of the total monthly income of the household.</p>\n<p>Table 2 details the proposed definition of Slum/Informal Settlements and Inadequate Housing as well as the respective measurements. </p>\n<p><strong>Table 2 &#x2013; Definition and measurement criteria for slums, informal settlements and inadequate housing</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Slums / Informal Settlements</strong></p>\n      </td>\n      <td>\n        <p><strong>DEFINITION:</strong></p>\n        <p>As adopted in the MDG, slum households are households whose members suffer one or more of the following &#x2018;household deprivations&#x2019;: 1) Lack of access to improved water source, 2) Lack of access to improved sanitation facilities, 3) Lack of sufficient living area, 4) Lack of housing durability and, 5) Lack of security of tenure).</p>\n      </td>\n      <td>\n        <p><strong>MEASUREMENT<sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[12]</a></sup>:</strong></p>\n        <p><em>Security of Tenure:</em></p>\n        <ul>\n          <li>Proportion of households with formal title deeds to both land and residence.</li>\n          <li>Proportion of households with formal title deeds to either one of land or residence.</li>\n          <li>Proportion of households with agreements or any document as a proof of a tenure arrangement.</li>\n        </ul>\n        <p><em>Access to improved water sources:</em></p>\n        <ul>\n          <li>Proportion of households whose members have access to improved drinking water sources (i.e. piped in water into dwelling, plot or yard; public tap/stand pipe service; protected spring; rain water collection; bottled water if secondary source is also improved; bore hole/tube well; and protected dug well).&#xA0;</li>\n        </ul>\n        <p><em>Access to improved sanitation:</em></p>\n        <ul>\n          <li>Proportion of households whose members have access to improved sanitation facilities (i.e. pour-flush toilets or latrines connected to a sewer, septic tank or pit; ventilated improved pit latrine; pit latrine with a slab or platform that covers the pit entirely; composting toilets/latrines).</li>\n        </ul>\n        <p><em>Structural quality of housing and location:</em> </p>\n        <ul>\n          <li>Proportion of households residing on or near a hazardous site. The following locations should be considered:</li>\n          <li>housing in geologically hazardous zones (landslide/earthquake and flood areas);</li>\n          <li>housing on or under garbage mountains;</li>\n          <li>housing around high-industrial pollution areas;</li>\n          <li>housing around other unprotected high-risk zones (e.g. railroads, airports, energy transmission lines).</li>\n        </ul>\n        <p><em>Structural quality of the housing and permanency of the structure:</em></p>\n        <ul>\n          <li>Proportion of households living in temporary and/or dilapidated structures. The following factors should be considered when placing a housing unit in these categories:</li>\n          <li>quality of construction (e.g. materials used for wall, floor and roof);</li>\n          <li>compliance with local building codes, standards and bylaws.</li>\n        </ul>\n        <p><em>Sufficient living area:</em></p>\n        <ul>\n          <li>Proportion of households in which not more than three people share the same habitable room</li>\n        </ul>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Inadequate housing </strong></p>\n      </td>\n      <td>\n        <p><strong>DEFINITION: </strong></p>\n        <p>Proposed to complement the slums/informal settlements measuring affordability of housing at the global level. A housing is considered inadequate if it is not affordable to the household, i.e. the net monthly expenditure on its cost exceeds 30% of the total monthly income of the household.</p>\n      </td>\n      <td>\n        <p><strong>MEASUREMENT: </strong></p>\n        <p><em>Inadequate housing: </em></p>\n        <ul>\n          <li>Proportion of households with net monthly expenditure on housing exceeding 30% of the total monthly income of the household<sup><a href=\"#footnote-13\" id=\"footnote-ref-13\">[13]</a></sup>.</li>\n        </ul>\n      </td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-12\">12</sup><p> Measurements based on those in the (2003) UN-Habitat Challenge of Slums, p.12. <a href=\"#footnote-ref-12\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-13\">13</sup><p> To note, housing affordability can also be measured using house price-to-income ratio (HPIR) and the house rent-to-income ratio (HRIR). Housing is considered affordable when the house-price-to-annual household income ratio (HPIR) is 3.0 or less and the rent-to-monthly household income ratio (RIR) is 25% or less. <a href=\"#footnote-ref-13\">&#x2191;</a></p></div></div>","es":"","fr":"<h2>Justification : </h2>\n<p>Tel qu'illustré au tableau 1, la plupart des critères définissant les taudis, les établissements informels et les logements inadéquats se recoupent. Les critères définissant les établissements informels sont essentiellement repris dans la définition des taudis, qui inclut donc à la fois taudis et établissements informels. Parmi les critères définissant les logements inadéquats, ceux qui ne sont pas couverts dans la définition des taudis et des établissements informels sont l'abordabilité, l'accessibilité et l'adéquation culturelle. Pour la création d'un indicateur composite, l'abordabilité serait le critère le plus pertinent et le plus facile à mesurer. </p>\n<p>Ainsi, il est proposé de regrouper la définition des taudis avec celle des établissements informels, pour permettre la comparaison avec les OMD, et d'ajouter l'élément <em>abordabilité</em> à la définition du logement inadéquat. </p>\nÀ cet égard, <em>l'abordabilité du logement</em> n'est pas seulement un critère clé de l'adéquation du logement, mais aussi un moyen approprié de mesurer l'inadéquation du logement de manière plus globale, car elle demeure un défi dans plusieurs pays et pour plusieurs niveaux de revenus, et a un impact négatif important sur l'inégalité urbaine. </p>\n<p>Le principe sous-jacent est que les coûts financiers des ménages liés au logement ne doivent pas menacer ou compromettre la réalisation et la satisfaction d'autres besoins fondamentaux tels que l'alimentation, l'éducation, l'accès aux soins de santé, le transport, etc. Dans le cadre du programme d'indicateurs urbains de l'ONU-Habitat (1996-2006), l'inabordabilité est actuellement mesurée comme la dépense mensuelle nette pour le coût du logement qui dépasse 30 % du revenu mensuel total du ménage.</p>\n<p>Ainsi, l'indicateur 11.1.1 pourrait être un <strong>indicateur composite</strong> reposant sur le concept de logement inadéquat, dont la définition inclurait les principales composantes des taudis et établissements informel ainsi que l'abordabilité. Le tableau 2 fournit en détails la définition proposée ainsi que les mesures respectives. </p>\n<h2>Tableau 2 &#x2013; Définition et critères utilisés pour définir les taudis, les établissements informels et les logements inadéquats</h2>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <h2>Taudis / Établissements informels</h2>\n      </td>\n      <td>\n        <h2>DÉFINITION :</h2>\n        <p>Tel qu'adopté dans le cadre des OMD, inclut les ménages dont les membres souffrent d'au moins une des &#x2018;privations&#x2019; suivantes : 1) Manque d'accès à une source d'eau améliorée ; 2) Manque d'accès à des installations sanitaires améliorées ; 3) Surface habitable insuffisante ; 4) Problème de durabilité du logement ; ou 5) Insécurité d'occupation.</p>\n      </td>\n      <td>\n        <h2>MESURE<sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[12]</a></sup>:</h2>\n        <p><em>Insécurité d'occupation :</em></p>\n        <p>&#x2022; Proportion des ménages ayant un titre de propriété officiel à la fois sur la terre et la résidence.</p>\n        <p>&#x2022; Proportion des ménages ayant un titre de propriété officiel sur la terre ou la résidence.</p>\n        <p>&#x2022; Proportion des ménages disposant d'un accord ou de tout document attestant d'une entente d'occupation.</p>\n        <p><em>Accès à une eau améliorée  :</em></p>\n        <p>Une agglomération a un approvisionnement en eau potable insuffisant si moins de 50 % des ménages disposent d'un approvisionnement en eau amélioré :</p>\n        <p>&#x2022;ménage connecté ;</p>\n        <p>&#x2022;accès à un robinet public/tuyau de borne-fontaine ;</p>\n        <p>&#x2022;collecte d'eau de pluie ; Accès à au moins 20 litres/personne/jour à une distance raisonnable.</p>\n        <p><em>Accès à des installations sanitaires améliorées :</em></p>\n        <p>Une agglomération ne dispose pas d'un assainissement adéquat si moins de 50 % des ménages disposent d'un assainissement amélioré :</p>\n        <p>&#x2022; égouts publics ;</p>\n        <p>&#x2022; fosse septique ;</p>\n        <p>&#x2022; latrines à chasse d'eau ;</p>\n        <p>&#x2022; latrines à fosse améliorées et ventilées.</p>\n        <p>Le système d'évacuation des excréments est considéré comme adéquat s'il est privé ou partagé par un maximum de deux ménages.</p>\n        <p><em>Qualité structurelle du logement et emplacement :</em></p>\n        <p>Proportion des ménages résidant sur ou à proximité d'un site dangereux. Les sites suivants doivent être pris en compte :</p>\n        <p>&#x2022; logement dans les zones géologiquement dangereuses (zones de glissements de terrain, séismes et inondations) ;</p>\n        <p>&#x2022; logement sur ou sous des montagnes d'ordures ;</p>\n        <p>&#x2022;  logement autour de zones industrielles hautement polluées ;</p>\n        <p>&#x2022; logement autour d'autres zones à haut risque non protégées (par exemple les chemins de fer, les aéroports, les lignes de transmission).</p>\n        <p><em>Qualité structurelle du logement et permanence de la structure :</em></p>\n        <p>Proportion de ménages vivant dans des structures temporaires et/ou délabrées. Les facteurs suivants doivent être pris en compte lors du placement d'une unité de logement dans ces catégories :</p>\n        <p>&#x2022; qualité de la construction (par exemple les matériaux utilisés pour les murs, le plancher et le toit) ;</p>\n        <p>&#x2022; respect des codes, normes et règlements locaux en matière de construction.</p>\n        <p><em>Surface habitable suffisante / surpeuplement :</em></p>\n        <p>&#x2022; Proportion des ménages ayant plus de deux personnes par pièce.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <h2>Logement inadéquat </h2>\n      </td>\n      <td>\n        <h2>DÉFINITION : </h2>\n        <p>Il est proposé de compléter la définition des taudis/établissements informels avec une mesure d'abordabilité du logement.</p>\n      </td>\n      <td>\n        <h2>MESURE : </h2>\n        <p><em>Abordabilité : </em></p>\n        <p>&#x2022; Proportion des ménages dont les dépenses mensuelles nettes de logement dépassent 30 % du revenu mensuel total du ménage.</p>\n      </td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"><div><sup>12</sup><p> Mesures basées sur celle de : (2003) UN-Habitat Challenge of Slums, p.12. <a href=\"#footnote-ref-12\">&#x2191;</a></p></div></div>","ru":"<h2>Обоснование: </h2>\n<p>Как видно из таблицы 1, большинство критериев для определения трущоб, неформальных поселений и недостаточного жилья частично совпадают. Три критерия неформальных поселений по существу отражены в определении трущоб, которое обеспечивает сочетание обоих определений (трущобы / неформальные поселения). Таким образом, оба аспекта трущоб и неформальных поселений объединены в один компонент показателя, обеспечивая некоторую преемственность с тем, что было зафиксировано в рамках ЦРТ 7. На более позднем этапе будет разработан составной индекс, который будет включать все критерии (объединяя трущобы / неформальные поселения и недостаточное жилье) и предложит одну оценку. </p>\n<p>Вторая составляющая показателя - недостаточное жилье. Из семи критериев достаточного жилья три критерия, не охваченные трущобами / неформальными поселениями, - это доступность с точки зрения расходов на жилье, доступность с точки зрения потребностей и адекватность с точки зрения культуры. Однако доступность с точки зрения расходов на жилье является наиболее актуальной и ее легче оценить. </p>\n<p>В этом отношении <em> доступность жилья с точки зрения расходов на жилье</em> является не только ключевым критерием достаточного жилья, но и подходящим инструментом более всеобъемлющей оценки недостаточного жилья, поскольку наличие недостаточного жилья остается глобальной проблемой для разных стран и людей с разными уровнями доходов с сильным негативным воздействием на неравенство в городах. </p>\n<p> Основополагающий принцип заключается в том, что финансовые расходы домашних хозяйств, связанные с жильем, не должны угрожать или подвергать риску реализацию и удовлетворение других основных потребностей, таких как питание, образование, доступ к медицинскому обслуживанию, транспорт и т. д. На основе существующего метода и данных Программа Организации Объединенных Наций по населенным пунктам (ООН-Хабитат) (1996-2006 гг.) недоступность жилья с точки зрения расходов на жилье в настоящее время определяется как чистые ежемесячные расходы на жилье, которые превышают 30% от общего ежемесячного дохода домохозяйства.</p>\n<p>В таблице 2 приводится подробное описание предлагаемого определения трущоб / неформальных поселений и недостаточного жилья, а также соответствующие оценки. </p>\n<p><strong> Таблица 2 Определение и критерии оценки показателей для трущоб, неформальных поселений и недостаточного жилья </strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <strong> Трущобы/неформальные поселения </strong>\n      </td>\n      <td>\n        <strong> ОПРЕДЕЛЕНИЕ: </strong>\n        <p> В соответствии с ЦРТ, домохозяйства, проживающие в из трущобах - это домохозяйства, члены которых страдают от одного или нескольких из следующих «недостатков, имеющихся в домохозяйстве»: 1) Отсутствие доступа к источнику улучшенной воды, 2) Отсутствие доступа к улучшенным санитарно-техническим средствам, 3 ) Отсутствие достаточной площади проживания, 4) Отсутствие капитальности жилого строения и, 5) Отсутствие правового обеспечения проживания.</p>\n      </td>\n      <td>\n        <strong> ОЦЕНКА <sup> <a href=\"#footnote-12\" id=\"footnote-ref-12\"> [12] </a> </sup>: </strong>\n        <p> <em> Правовое обеспечение проживания: </em> </p>\n<ul>\n        <p><li> Доля домашних хозяйств, имеющих официальные документы, удостоверяющие право собственности как на землю, так и на жилище.</li></p>\n        <p><li> Доля домашних хозяйств, имеющих официальные документы, подтверждающие право собственности либо на землю либо на жилище. </li></p>\n        <p><li>Доля домохозяйств, имеющих соглашения или любой документ, подтверждающий право владения недвижимостью.</li></p>\n        /</ul>\n        <p><em>Доступ к источникам улучшенной питьевой воды:</em></p>\n        <ul>\n          <li>Доля домохозяйств, члены которых имеют доступ к источникам улучшенной питьевой воды (например, водопровод в жилище, на участке или во дворе; общественный водопроводный кран / напорная труба; защищенный источник; сбор дождевой воды; бутилированная вода, если вторичный источник также улучшенный; скважина / буровой колодец; и защищенный выкопанный колодец).&#xA0;</li>\n        </ul>\n        <p> <em> Доступ к улучшенным санитарно-гигиеническим средствам: </em> </p>\n        <ul>\n          <li>Доля домохозяйств, члены которых имеют доступ к улучшенным санитарно-гигиеническим средствам (например, туалеты с ручным смывом или туалеты, подключенные к канализации, септику или яме; уборная с вентилируемым выгребом; выгребные ямы с плитой или платформой, которые полностью покрывают яму; биотуалеты / уборные для компостирования нечистот).</li>\n        </ul>\n        <p><em> Структурное качество жилья и местонахождение:</em></p>\n        <ul>\n          <li>Доля домохозяйств, проживающих на опасном объекте или вблизи него. Следует учитывать следующие местонахождения:</li>\n         <li>жилье в геологически опасных зонах (зоны оползней/землетрясений и наводнений);</li>\n         <li>жилье на мусорных горах или под ними;</li>\n          <li>жилье вокруг районов с высоким уровнем промышленного загрязнения;</li>\n          <li>жилье вокруг других незащищенных зон высокого риска (например, железные дороги, аэропорты, линии электропередач).</li>\n        </ul>\n        <p><em>Конструктивное качество и долговечность сооружения:</em></p>\n        <ul>\n          <li>Доля домашних хозяйств, живущих во временных и/или полуразрушенных сооружениях. При размещении жилой единицы в этих категориях следует учитывать следующие факторы:</li>\n          <li>качество строительства (например, материалы, используемые для стен, пола и крыши);</li>\n          <li>соблюдение местных строительных норм, стандартов и подзаконных актов.</li>\n        </ul>\n        <p><em>Достаточная площадь проживания:</em></p>\n        <ul>\n          <li>Доля домохозяйств, в которых не более трех человек проживают в одной жилой комнате</li>\n        </ul>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Недостаточное жилье </strong></p>\n      </td>\n      <td>\n        <p><strong>ОПРЕДЕЛЕНИЕ: </strong></p>\n        <p>Предлагается дополнить трущобы / неформальные поселения, отражающие доступность жилья с точки зрения расходов на жилье на глобальном уровне. Жилье считается недостаточным, если оно недоступно для домохозяйства с точки зрения расходов на жилье, т.е. чистые ежемесячные расходы на его содержание превышают 30% от общего ежемесячного дохода домохозяйства.</p>\n      </td>\n      <td>\n        <p><strong>ОПРЕДЕЛЕНИЕ: </strong></p>\n        <p><em>Недостаточное жилье: </em></p>\n        <ul>\n          <li>Доля домохозяйств, у которых чистые ежемесячные расходы на жилье превышают 30% от общего месячного дохода домохозяйства.<sup><a href=\"#footnote-13\" id=\"footnote-ref-13\">[13]</a></sup>.</li>\n        </ul>\n      </td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-12\">12</sup><p> Оценки основаны на результатах исследования ООН-Хабитат «Проблема трущоб» (2003 г.), стр. 12 <a href=\"#footnote-ref-12\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-13\">13</sup><p> Отметим, что доступность жилья с точки зрения расходов на жилье также может быть оценена с помощью отношения стоимости дома к доходу (HPIR) и отношения величины арендной платы к доходу (HRIR). Жилье считается доступным с точки зрения расходов на жилье, если отношение стоимости дома к годовому доходу домохозяйства (HPIR) составляет 3,0 или меньше, а отношение величины арендной платы к ежемесячному доходу домохозяйства (RIR) составляет 25% или меньше.<a href=\"#footnote-ref-13\">&#x2191;</a></p></div></div>"}}