{"status":"success","message":"The RATIONALE field for indicator 11-1-1, translated into all languages","data":{"fr":"","ru":"Обоснование: </h2>\nКак видно из таблицы 1, большинство критериев определения трущоб, неформальных поселений и неудовлетворительных жилищных условий частично накладываются друг на друга. Три критерия определения неформальных поселений в основном отражены в определении трущоб, которое обеспечивает сочетание и того, и другого (трущобы/неформальные поселения). Из семи критериев удовлетворительных жилищных условий  тремя критериями, которые не охватываются определениями трущобы/неформальные поселения, являются ценовая доступность, доступная среда и культурная адекватность. Для целей составления показателя критерий ценовой доступности является наиболее актуальным и легко поддающимся оценке показателем. </p>\nТаким образом, для разработки составного показателя в метаданных для показателя 11.1.1 ЦУР предлагается сгруппировать определение трущоб и неформальных поселений, с тем чтобы можно было провести сопоставление с показателями ЦРТ, и добавить элемент ценовой доступности из определения удовлетворительных жилищных условий. </p>\nВ этом отношении ценовая доступность жилья является не только ключевым критерием удовлетворительных жилищных условий, но и приемлемым средством оценки неудовлетворительных жилищных условий более всеобъемлющим образом, поскольку неудовлетворительные жилищные условия остаются глобальной проблемой для разных стран и уровней доходов, что оказывает сильное негативное влияние на проблему неравенства в городах. </p>\n<p> Основополагающий принцип заключается в том, что финансовые расходы домашних хозяйств, связанные с жильем, не должны угрожать или подвергать риску реализацию и удовлетворение других основных потребностей, таких как питание, образование, доступ к медицинскому обслуживанию, транспорт и т. д. На основе существующего метода и  данных Программа Организации Объединенных Наций по населенным пунктам (ООН-Хабитат) (1996-2006 гг.), ценовая недоступность в настоящее время определяется как чистые ежемесячные расходы на жилье, которые превышают 30% от общего ежемесячного дохода домохозяйства</p>.\nТаким образом, ожидается, что показатель 11.1.1 будет составным, включающим основные компоненты определения трущоб / неформальных поселений и дополнительный компонент определения ценовой доступности, характеризующий неудовлетворительные жилищные условия. В таблице 1 приводится подробное описание предлагаемого определения трущоб / неформальных поселений и неудовлетворительных жилищных условий, а также соответствующие оценки. </p>\n<h2> Таблица 1 Определение и критерии оценки показателей для трущоб, неформальных поселений и неудовлетворительных жилищных условий </h2>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <h2> Трущобы/неофициальные поселения </h2>\n      </td>\n      <td>\n        <h2> ОПРЕДЕЛЕНИЕ: </h2>\n        <p> Как принято в ЦРТ, домохозяйства, жители которых страдают от одного или нескольких из следующих недостатков, имеющихся в домохозяйстве: 1) Отсутствие доступа к источнику  улучшенной воды, 2) Отсутствие доступа к улучшенным санитарно-гигиеническим средствам, 3) Отсутствие достаточной жилой площади, 4) Отсутствие прочности жилой постройки и, 5) Отсутствие правовых гарантий владения жильем).</p>\n      </td>\n      <td>\n        <h2> ОЦЕНКА <sup> <a href=\"#footnote-12\" id=\"footnote-ref-12\"> [12] </a> </sup>: </h2>.\n        <p> <em> Правовые гарантии владения жильем: </em> </p>\n        <p> &#x2022; Доля домашних хозяйств, имеющих официальные документы, удостоверяющие право собственности как на землю, так и на жилище. </p>\n        <p> &#x2022; Доля домашних хозяйств, имеющих официальные документы, подтверждающие право собственности либо на землю либо на жилище. </p>\n        <p> &#x2022; Доля домохозяйств, имеющих соглашения или любой документ, подтверждающий соглашение о праве владения недвижимостью. </p>\n        <p> <em> Достаточное количество воды: </em> </p>.\n        <p> Поселок имеет недостаточное питьевое водоснабжение, если менее 50% домохозяйств имеют улучшенное водоснабжение: </p>.\n        <p> &#x2022; подключение домашних хозяйств; </p>\n        <p> &#x2022; доступ к коммунальному водопроводу; </p>\n        <p> &#x2022;сбор дождевой воды; по крайней мере 20 литров на человека в день на допустимом расстоянии до места сбора.</p>.\n        <p> <em> Доступ к санитарно-гигиеническим средствам: </em> </p>\n        <p> В поселении недостаточные санитарно-гигиенические условия, если менее 50% домохозяйств имеют улучшенные санитарно-гигиенические условия: </p>.\n        <p> &#x2022; городская канализация; </p>\n        <p> &#x2022; септический резервуар; </p>\n        <p> &#x2022; уборная с ручным смывом; </p>\n        <p> &#x2022; Вентилируемая улучшенная выгребная яма. </p>\n        <p> Система удаления экскрементов считается адекватной, если она используется одним или максимум двумя домашними хозяйствами. </p>.\n        <p> <em> Структурное качество жилья и местоположение: </em> Доля домохозяйств, проживающих на опасном объекте или вблизи него. Следует учитывать следующие местоположения: </p>.\n        <p> &#x2022; жилье в геологически опасных зонах (зоны оползней/землетрясений и наводнений); </p>\n        <p> &#x2022; жилье на мусорных горах или под ними; </p>\n        <p> &#x2022; жилье вокруг районов с высоким уровнем промышленного загрязнения; </p>\n        <p> &#x2022; жилье вокруг других незащищенных зон высокого риска (например, железные дороги, аэропорты, линии электропередач).</p>.\n        <p> <em>Конструктивное качество жилья и прочность конструкции: </em> </p>\n        <p> Доля домашних хозяйств, живущих во временных и/или полуразрушенных сооружениях. При размещении жилой единицы в этих категориях следует учитывать следующие факторы: </p>.\n        <p> &#x2022; качество строительства (например, материалы, используемые для стен, пола и крыши); </p>.\n        <p> &#x2022; соблюдение местных строительных норм, стандартов и подзаконных актов. </p>\n        <p> <em> Достаточная жилая площадь / переполненность: </em> </p>\n        <p> &#x2022; Доля домохозяйств, в которых на одну комнату приходится более двух человек. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <h2> Неудовлетворительных жилищных условиях</h2>\n      </td>\n      <td>\n        <h2> ОПРЕДЕЛЕНИЕ: </h2>\n        <p> Предлагается дополнить трущобы / неформальные поселения, при оценке ценовой доступности жилья на глобальном уровне. </p>\n      </td>\n      <td>\n        <h2> ОЦЕНКА: </h2>\n        <p> <em> Ценовая доступность: </em></p>\n        <p> &#x2022; Доля домохозяйств, у которых чистые ежемесячные расходы на жилье превышают 30% от общего месячного дохода домохозяйства. </p>\n      </td>\n    </tr>\n  </tbody>\n</table> <div class=\"footnotes\"> <div> <sup>12 </sup> <p> Оценки, основанные на данных, содержащихся в публикации ООН-Хабитат \"Challenge of Slums, p.12.\" (2003), <a href=\"#footnote-ref-12\">&#x2191;</a></p></div></div>","en":"<h2>Rationale: </h2>\n<p>As seen in Table 1, most of the criteria for defining slums, informal settlements and inadequate housing overlap. The three criteria of informal settlements are essentially captured in the definition of slums, which sustains the combination of both (slums/informal settlements). From the seven criteria of adequate housing, the three that are not covered by slums / informal settlements are affordability, accessibility and cultural adequacy. For the purpose of composing an indicator, affordability is the most relevant and easier to measure. </p>\n<p>Thus, in order to come up with a composite indicator, the metadata for the SDG Indicator 11.1.1 is proposing to group the definition of slums and informal settlements, to allow for comparison with MDGs, and add the element of <em>affordability</em> from the definition of adequate housing. </p>\n<p>In this regard, <em>housing affordability</em> is not only a key housing adequacy criterion, but is a suitable means of measuring inadequate housing in a more encompassing manner, as it remains a global challenge across different countries and income levels, with strong negative impact on urban inequality. </p>\n<p>The underlying principle is that household financial costs associated with housing should not threaten or compromise the attainment and satisfaction of other basic needs such as, food, education, access to health care, transport, etc. Based on the existing method and data of UN-Habitat&#x2019;s Urban Indicators Program (1996-2006), unaffordability is currently measured as the net monthly expenditure on housing cost that exceeds 30% of the total monthly income of the household.</p>\n<p>Thus, Indicator 11.1.1 is expected to be a <strong>composite one</strong>, with the main components of slum/informal settlements&#x2019; and the added component of affordability defining inadequate housing. Table 1 details the proposed definition of Slum/Informal Settlements and Inadequate Housing as well as the respective measurements. </p>\n<h2>Table 1 &#x2013; Definition and measurement criteria for slums, informal settlements and inadequate housing</h2>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <h2>Slums / Informal Settlements</h2>\n      </td>\n      <td>\n        <h2>DEFINITION:</h2>\n        <p>As adopted in the MDG, household where the inhabitants suffer one or more of the following &#x2018;household deprivations&#x2019;: 1) Lack of access to improved water source, 2) Lack of access to improved sanitation facilities, 3) Lack of sufficient living area, 4) Lack of housing durability and, 5) Lack of security of tenure).</p>\n      </td>\n      <td>\n        <h2>MEASUREMENT<sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[12]</a></sup>:</h2>\n        <p><em>Security of Tenure:</em></p>\n        <p>&#x2022; Proportion of households with formal title deeds to both land and residence.</p>\n        <p>&#x2022; Proportion of households with formal title deeds to either one of land or residence.</p>\n        <p>&#x2022; Proportion of households with agreements or any document as a proof of a tenure arrangement.</p>\n        <p><em>Adequate water:</em></p>\n        <p>A settlement has an inadequate drinking water supply if less than 50% of households have an improved water supply:</p>\n        <p>&#x2022;household connection;</p>\n        <p>&#x2022;access to public stand pipe;</p>\n        <p>&#x2022;rainwater collection; with at least 20 liters/person/day available within an acceptable collection distance.</p>\n        <p><em>Access to sanitation:</em></p>\n        <p>A settlement has inadequate sanitation if less than 50% of households have improved sanitation:</p>\n        <p>&#x2022; public sewer;</p>\n        <p>&#x2022; septic tank;</p>\n        <p>&#x2022; pour-flush latrine;</p>\n        <p>&#x2022; Ventilated improved pit latrine.</p>\n        <p>The excreta disposal system is considered adequate if it is private or shared by a maximum of two households.</p>\n        <p><em>Structural quality of Housing and location:</em> Proportion of households residing on or near a hazardous site. The following locations should be considered:</p>\n        <p>&#x2022; housing in geologically hazardous zones (landslide/earthquake and flood areas);</p>\n        <p>&#x2022; housing on or under garbage mountains;</p>\n        <p>&#x2022; housing around high-industrial pollution areas;</p>\n        <p>&#x2022; housing around other unprotected high-risk zones (e.g. railroads, airports, energy transmission lines).</p>\n        <p><em>Structural quality of the housing and permanency of the structure:</em></p>\n        <p>Proportion of households living in temporary and/or dilapidated structures. The following factors should be considered when placing a housing unit in these categories:</p>\n        <p>&#x2022; quality of construction (e.g. materials used for wall, floor and roof);</p>\n        <p>&#x2022; compliance with local building codes, standards and bylaws.</p>\n        <p><em>Sufficient living area / Overcrowding:</em></p>\n        <p>&#x2022; Proportion of households with more than two persons per room.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <h2>Inadequate housing </h2>\n      </td>\n      <td>\n        <h2>DEFINITION: </h2>\n        <p>Proposed to complement the slums/informal settlements measuring affordability of housing at the global level.</p>\n      </td>\n      <td>\n        <h2>MEASUREMENT: </h2>\n        <p><em>Affordability: </em></p>\n        <p>&#x2022; Proportion of households with net monthly expenditure on housing exceeding 30% of the total monthly income of the household.</p>\n      </td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"><div><sup>12</sup><p> Measurements based on those in the (2003) UN-Habitat Challenge of Slums, p.12. <a href=\"#footnote-ref-12\">&#x2191;</a></p></div></div>"}}