{"status":"success","message":"The REG_AGG field for indicator 11-1-1, translated into all languages","data":{"ar":"","en":"<p>Regional and global estimates will be derived from national figures using weighed averages. Weighting is done using urban population sizes from the World Urbanization Prospects. Global monitoring will be led by UN-Habitat with the support of other partners and regional commissions.</p>","es":"<h2>Estimaciones regionales y globales para el seguimiento mundial:</h2>\n<p>Las estimaciones regionales y globales se derivarán de las cifras nacionales con un nivel de desagregación adecuado. Se desarrollarán herramientas especializadas y se acordarán con las partes interesadas locales e internacionales. Se desplegarán sistemas de garantía de calidad sobre el uso de las herramientas, el análisis y la presentación de informes a nivel regional y mundial para garantizar la uniformidad de las normas y la aplicación universal de las definiciones.</p>\n<p>Esperamos que las inversiones en la mejora de la recolección de datos y el seguimiento a nivel nacional produzcan incentivos para que los gobiernos mejoren la presentación de informes y el rendimiento, así como una mayor disposición a comprometerse con las múltiples partes interesadas en la recolección y el análisis de datos y en lograr una mejor comprensión de los puntos fuertes y débiles de las definiciones existentes de los barrios marginales y sus aplicaciones. </p>","fr":"<h2>Agrégats régionaux :</h2>\n<p>Les estimations régionales et mondiales seront établies à partir des chiffres nationaux offrant une désagrégation appropriée. Des outils spécialisés seront mis au point et convenus avec les parties prenantes locales et internationales. Des systèmes d'assurance qualité liés à l'utilisation des outils, l'analyse et l'établissement de rapports seront déployés aux niveaux régional et mondial afin de garantir l'uniformité des normes et l'application universelle des définitions.</p>\n<p>On s'attend à ce que les investissements dans l'amélioration de la collecte et du suivi des données au niveau national incitent les gouvernements à améliorer leurs rapports et leurs performances, et qu'ils soient plus disposés à s'engager avec de multiples parties prenantes dans la collecte et l'analyse des données et à mieux comprendre les forces et les faiblesses des définitions existantes et de leurs applications. </p>","pt":"","ru":"<h2>Региональные и глобальные оценки для глобального мониторинга: </h2>\n<p> Региональные и глобальные оценки будут основаны на национальных данных с соответствующим уровнем дезагрегирования. Специализированные инструменты будут разработаны и согласованы с местными и международными заинтересованными сторонами. Системы обеспечения качества при использовании инструментов, анализа и отчетности будут развернуты как на региональном, так и на глобальном уровне, чтобы гарантировать единообразие стандартов и универсальное применение определений.</p>\n<p> Мы ожидаем, что инвестиции в совершенствование процедур сбора данных и мониторинга на страновом уровне создадут для правительств стимулы к совершенствованию отчетности и повышению эффективности работы, а также к большей готовности взаимодействовать с многочисленными заинтересованными сторонами в части сбора и анализа данных и к достижению лучшего понимания сильных и слабых сторон существующих определений трущоб и их практическому применению. </p>"}}