{"status":"success","message":"The REG_AGG field for indicator 11-1-1, translated into all languages","data":{"ar":"","en":"<h2>Regional and global estimates for global monitoring:</h2>\n<p>Regional and global estimates will be derived from national figures with an appropriate disaggregation level. Specialized tools will be developed and agreed upon with local and international stakeholders. Systems of quality assurance on the use of the tools, analysis and reporting will be deployed regionally, and global to ensure that standards are uniform and that definitions are universally applied.</p>\n<p>We expect that investments in improved data collection and monitoring at country level will produce incentives for governments to improve reporting and performance and also greater readiness to engage with multiple stakeholders in data collection and analysis and in achieving better understanding of the strengths and weaknesses of existing slum definitions and their applications. </p>","es":"","fr":"<h2>Agrégats régionaux :</h2>\n<p>Les estimations régionales et mondiales seront établies à partir des chiffres nationaux offrant une désagrégation appropriée. Des outils spécialisés seront mis au point et convenus avec les parties prenantes locales et internationales. Des systèmes d'assurance qualité liés à l'utilisation des outils, l'analyse et l'établissement de rapports seront déployés aux niveaux régional et mondial afin de garantir l'uniformité des normes et l'application universelle des définitions.</p>\n<p>On s'attend à ce que les investissements dans l'amélioration de la collecte et du suivi des données au niveau national incitent les gouvernements à améliorer leurs rapports et leurs performances, et qu'ils soient plus disposés à s'engager avec de multiples parties prenantes dans la collecte et l'analyse des données et à mieux comprendre les forces et les faiblesses des définitions existantes et de leurs applications. </p>","ru":"<h2>Региональные и глобальные оценки для глобального мониторинга: </h2>\n<p> Региональные и глобальные оценки будут основаны на национальных данных с соответствующим уровнем дезагрегирования. Специализированные инструменты будут разработаны и согласованы с местными и международными заинтересованными сторонами. Системы обеспечения качества при использовании инструментов, анализа и отчетности будут развернуты как на региональном, так и на глобальном уровне, чтобы гарантировать единообразие стандартов и универсальное применение определений.</p>\n<p> Мы ожидаем, что инвестиции в совершенствование процедур сбора данных и мониторинга на страновом уровне создадут для правительств стимулы к совершенствованию отчетности и повышению эффективности работы, а также к большей готовности взаимодействовать с многочисленными заинтересованными сторонами в части сбора и анализа данных и к достижению лучшего понимания сильных и слабых сторон существующих определений трущоб и их практическому применению. </p>"}}