{"status":"success","message":"All metadata fields for the indicator 11-1-1, translated into ru","data":"<p>Цель 11: Обеспечение открытости, безопасности, жизнестойкости и экологической устойчивости городов и населенных пунктов</p><p>Задача 11.1: К 2030 году обеспечить всеобщий доступ к достаточному, безопасному и недорогому жилью и основным услугам и благоустроить трущобы</p><p> Показатель 11.1.1: Доля городского населения, проживающего в трущобах, неформальных поселениях или в неудовлетворительных жилищных условиях</p><p>Последнее обновление: 14 февраля 2018 года</p><h1> Связанные показатели </h1>\n<h2> Прямое отношение: </h2>\n<p>]1.1.1 Черта бедности; 1.1.2 Черта бедности, национальная; 6.1.1 Доступ к безопасной питьевой воде; 6.2.1 Доступ к надлежащим санитарно-гигиеническим средствам; 7.1.1 Доступ к электроэнергии; 8.3.1 Неформальная занятость; 8.5.2 Уровень безработицы; 8.6.1 Безработица среди молодежи; 10.2.1 Население с доходами ниже медианного дохода; 10.1.1 Темпы роста доходов наименее обеспеченных 40 процентов населения; 11.2.1 Охват населения, имеющего удобный доступ к общественному транспорту; 11.5.1 Население, пострадавшее непосредственно в результате бедствий; 11.6.1 Сбор твердых бытовых отходов; 11.7.1 Доступ к открытым для всех общественным местам; 11.7.2 Безопасность женщин в открытых для всех общественных местах; 16.1.1 Уровень умышленных убийств; 16.1.3 Население, подвергшееся насилию.</p><h1> Институциональная информация </h1>\n<h2> Организация(и): </h2>\n<p> Программа Организации Объединенных Наций по населенным пунктам (ООН-Хабитат) </p><h1>Концепции и определения</h1>\n<p>Природа жилищного сектора с его институтами, законами и нормативными актами затрагивает все аспекты экономики страны и связана практически со всеми секторами социального развития. Люди, живущие в домах с удовлетворительными жилищными условиями, имею лучшее здоровье, более высокие шансы улучшить свой человеческий капитал и воспользоваться возможностями, которые предоставляет городская среда. В то же время жилищный сектор, который хорошо себя зарекомендовал, выступает в качестве мультипликатора развития, принося пользу смежным отраслям, способствуя экономическому развитию, созданию рабочих мест, предоставлению услуг и общему снижению уровня бедности. В целом, на каждое рабочее место в жилищном секторе  создается дополнительно 1,5-2 рабочих места  в отрасли строительных материалах и других отраслях промышленности. Вклад жилья в городское процветание также очевиден. Инициатива ООН-Хабитат о процветании городов свидетельствует о том, что неудовлетворительные жилищные условия негативно сказывается на некоторых других аспектах процветания городов. Городская среда, в которой жилищные условия находятся ниже среднего уровня, приводят к ухудшению справедливости и вовлеченности в общественную жизнь, снижению безопасности в городах и возможностей для получения средств к существованию, а также понижению взаимодействия и предоставлению общественного пространства.</p>\n<p>Таким образом, неудовлетворительные жилищные условия остаются в значительной степени глобальной проблемой устойчивости городов, а также возможностью развития. В то же время, тематическая область удовлетворительных жилищных условий и особенно термин трущобы - часто сильно политизированы. Более детальные определения этих терминов дадут возможность начать и окажут поддержку более активным и взвешенным дебаты, более активному участию всех ключевых заинтересованных сторон и разработку конкретных рекомендаций для применения в каждом контексте и месте. </p>\n<p>Чтобы разработать более детальное определение, существует ряд взаимосвязанных терминов, которые необходимо учитывать при рассмотрении индикатора для Цели ЦУР 11.1. К ним относятся неудовлетворительные жилищные условия и ценовая доступность жилья, неформальные поселения и трущобы. </p>\n<p><strong><em>Ценовая доступность жилья</em></strong></p>\n<p>Одной из самых серьезных проблем урбанизации во всем мире является предоставление удовлетворительных жилищных условий, которые люди могут себе позволить. Выводы из выборки городов ООН показывают, что люди во всех типах городских центров не могут позволить себе иметь жилье в собственности или даже иметь средства на аренду жилья. Например, в странах с низким доходом домохозяйства должны скопить сумму, примерно в восемь раз больше своего годового дохода домохозяйства, чтобы иметь возможность позволить себе заплатить стоимость стандартного дома в своем городе. При аренде жилья домохозяйства должны тратить более 25 процентов своего ежемесячного дохода на арендные платежи. <sup> \"хрефа\"#footnote-2\" id'\"footnote-ref-2</p> </a></sup>\"\n<p>Проблема ценовой доступности влияет как на развивающиеся, так и на развитые страны. В Латинской Америке высокое соотношение стоимости жилья и дохода и недоступные расходы на финансирование жилья вынуждают домохозяйства прибегать к неформальным решениям без преимуществ планирования и правил безопасности. Во многих частях Африки к югу от Сахары менее 10 процентов домохозяйств могут позволить себе ипотеку даже в самой дешевой новостройке. На самом деле африканские домохозяйства сталкиваются с более высокими жилищными расходами по сравнению с их ВВП на душу населения на 55 процентов превышающими показатели в других регионах. Во многих европейских странах семьи, особенно молодежь, сильно обременены расходами и имеют гораздо меньше средств на другие нужды, такие как еда, здоровье, транспорт и одежда. В экстремальных обстоятельствах домохозяйства вынуждены покидать свое жилье из-за невозможности оплаты. Нынешний миграционный кризис ухудшил жилищные условия в регионе и эта тенденция, похоже, сохранится в ближайшие несколько лет </p>.\n<p><strong><em>Неудовлетворительные жилищные условия, неформальные поселения и трущобы</em></strong></p>\n<p>Сегодня примерно 1,6 миллиарда человек живут в неудовлетворительных жилищных условиях во всем мире, из которых 1 миллиард живет в трущобах и неформальных поселениях. Это означает, что примерно каждый четвертый человек в городах живет в условиях, которые наносят ущерб их здоровью, безопасности, процветанию и возможностям. Отсутствие доступа к базовым услугам является общим препятствием в неформальных поселениях и трущобах: во всем мире 2,4 миллиарда человек живут без улучшенных санитарных условий, а 2 миллиарда страдают от нехватки воды. Несмотря на сокращение с 39 до 30 процентов городского населения, проживающего в трущобах в период с 2000 по 2014 год, абсолютные цифры продолжают расти: в настоящее время, по оценкам, одна четвертая часть городского населения мира живет в трущобах, то есть 881 миллион городских жителей в отличие от 792 млн. в 2000 году. Молодые домохозяйства, возглавляемые женщинами и детьми, часто являются наиболее уязвимыми в неудовлетворительных жилищных условиях. Бездомность также является растущей проблемой, и, по оценкам, более 100 миллионов человек во всем мире являются бездомными. <sup> ч<h1> Источники данных </h1>\n<h2> Источники и сбор данных: </h2>\n<p> Данные для компонентов показателя \"трущобы / неформальные поселения\" можно рассчитать на основе данных переписи населения и национальных обследований домашних хозяйств, включая Обследование демографических характеристик и состояния здоровья (DHS) и Обследования по многим показателям с применением гнездовой выборки (MICS). Данные для компонента \"неудовлетворительные жилищные условия\" могут быть рассчитаны на основе обследований доходов и обследований домохозяйств, которые охватывают расходы на жилье.</p>\n<p> В соответствии со всеми согласованными целями и задачами Повестки дня на 2030 год для оценки достижения этого показателя потребуется мобилизация средств, необходимых для их эффективного мониторинга, с призывом к активизации партнерства с участием всех стран, всех заинтересованных сторон и сообществ. </p>\n<p>Что касается первичной отчетности, то национальные поставщики данных (особенно статистические управления) будут играть важную роль в формировании первичных данных путем проведения переписей и обследований. Региональные и глобальные оценки будут основываться на национальных данных с соответствующей разбивкой. Будут разработаны и согласованы с местными и международными заинтересованными сторонами специализированные инструменты. Обеспечение качества использования инструментария, анализа и отчетности будет осуществляться на региональном и глобальном уровнях, с тем чтобы обеспечить единообразие стандартов и универсальное применение определений.</p><h1> Календарь </h1>\n<p> Все основные обследования и процесс сбора данных во время проведения переписи населения будут по-прежнему включать аспекты/компоненты, необходимые для представления отчетности по этому показателю. </p><p> Мониторинг этого показателя будет повторяться с регулярными интервалами в 3-5 лет, что позволит создать трех-пяти годичные точки формирования отчетных данных до 2030 года</p><h1>Поставщики и составители данных </h1>\n<p> Этот показатель в значительной степени был успешно реализован благодаря сотрудничеству нескольких организаций и учреждений, включая ООН-Хабитат, ЮНЕП, Альянс городов, Международные обитатели трущоб и Всемирный банк. Имеется ряд других экспертов, которые также внесли вклад в разработку понятий, обоснований и определений, а также метаданных и будут оказывать поддержку инициативам, основанным на этих показателях, в области оценки, отчетности и организации диалога по вопросам политики на уровне страны </p>\n<p> Что касается первичной отчетности, то национальные поставщики данных, особенно статистические управления, будут играть важную роль в формировании первичных данных посредством проведения переписей и обследований. </p><p> Окончательная компиляция отчетности на глобальном уровне будет осуществляться и направляться ООН-Хабитат при поддержке отдельных партнеров</p><h2>Обоснование: </h2>\n<p>Как видно из таблицы 1, большинство критериев определения трущоб, неформальных поселений и неудовлетворительных жилищных условий частично накладываются друг на друга. Три критерия определения неформальных поселений в основном отражены в определении трущоб, которое обеспечивает сочетание и того, и другого (трущобы/неформальные поселения). Из семи критериев удовлетворительных жилищных условий  тремя критериями, которые не охватываются определениями трущобы/неформальные поселения, являются ценовая доступность, доступная среда и культурная адекватность. Для целей составления показателя критерий ценовой доступности является наиболее актуальным и легко поддающимся оценке показателем. </p>\n<p>Таким образом, для разработки составного показателя в метаданных для показателя 11.1.1 ЦУР предлагается сгруппировать определение трущоб и неформальных поселений, с тем чтобы можно было провести сопоставление с показателями ЦРТ, и добавить элемент ценовой доступности из определения удовлетворительных жилищных условий. </p>\n<p>В этом отношении ценовая доступность жилья является не только ключевым критерием удовлетворительных жилищных условий, но и приемлемым средством оценки неудовлетворительных жилищных условий более всеобъемлющим образом, поскольку неудовлетворительные жилищные условия остаются глобальной проблемой для разных стран и уровней доходов, что оказывает сильное негативное влияние на проблему неравенства в городах. </p>\n<p> Основополагающий принцип заключается в том, что финансовые расходы домашних хозяйств, связанные с жильем, не должны угрожать или подвергать риску реализацию и удовлетворение других основных потребностей, таких как питание, образование, доступ к медицинскому обслуживанию, транспорт и т. д. На основе существующего метода и  данных Программа Организации Объединенных Наций по населенным пунктам (ООН-Хабитат) (1996-2006 гг.), ценовая недоступность в настоящее время определяется как чистые ежемесячные расходы на жилье, которые превышают 30% от общего ежемесячного дохода домохозяйства</p>\n<p>Таким образом, ожидается, что показатель 11.1.1 будет составным, включающим основные компоненты определения трущоб / неформальных поселений и дополнительный компонент определения ценовой доступности, характеризующий неудовлетворительные жилищные условия. В таблице 1 приводится подробное описание предлагаемого определения трущоб / неформальных поселений и неудовлетворительных жилищных условий, а также соответствующие оценки. </p>\n<h2> Таблица 1 Определение и критерии оценки показателей для трущоб, неформальных поселений и неудовлетворительных жилищных условий </h2>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <h2> Трущобы/неофициальные поселения </h2>\n      </td>\n      <td>\n        <h2> ОПРЕДЕЛЕНИЕ: </h2>\n        <p> Как принято в ЦРТ, домохозяйства, жители которых страдают от одного или нескольких из следующих недостатков, имеющихся в домохозяйстве: 1) Отсутствие доступа к источнику  улучшенной воды, 2) Отсутствие доступа к улучшенным санитарно-гигиеническим средствам, 3) Отсутствие достаточной жилой площади, 4) Отсутствие прочности жилой постройки и, 5) Отсутствие правовых гарантий владения жильем).</p>\n      </td>\n      <td>\n        <h2> ОЦЕНКА <sup> <a href=\"#footnote-12\" id=\"footnote-ref-12\"> [12] </a> </sup>: </h2>\n        <p> <em> Правовые гарантии владения жильем: </em> </p>\n        <p> &#x2022; Доля домашних хозяйств, имеющих официальные документы, удостоверяющие право собственности как на землю, так и на жилище. </p>\n        <p> &#x2022; Доля домашних хозяйств, имеющих официальные документы, подтверждающие право собственности либо на землю либо на жилище. </p>\n        <p> &#x2022; Доля домохозяйств, имеющих соглашения или любой документ, подтверждающий соглашение о праве владения недвижимостью. </p>\n        <p> <em> Достаточное количество воды: </em> </p>\n        <p> Поселок имеет недостаточное питьевое водоснабжение, если менее 50% домохозяйств имеют улучшенное водоснабжение: </p>\n        <p> &#x2022; подключение домашних хозяйств; </p>\n        <p> &#x2022; доступ к коммунальному водопроводу; </p>\n        <p> &#x2022;сбор дождевой воды; по крайней мере 20 литров на человека в день на допустимом расстоянии до места сбора.</p>\n        <p> <em> Доступ к санитарно-гигиеническим средствам: </em> </p>\n        <p> В поселении недостаточные санитарно-гигиенические условия, если менее 50% домохозяйств имеют улучшенные санитарно-гигиенические условия: </p>\n        <p> &#x2022; городская канализация; </p>\n        <p> &#x2022; септический резервуар; </p>\n        <p> &#x2022; уборная с ручным смывом; </p>\n        <p> &#x2022; Вентилируемая улучшенная выгребная яма. </p>\n        <p> Система удаления экскрементов считается адекватной, если она используется одним или максимум двумя домашними хозяйствами. </p>\n        <p> <em> Структурное качество жилья и местоположение: </em> Доля домохозяйств, проживающих на опасном объекте или вблизи него. Следует учитывать следующие местоположения: </p>\n        <p> &#x2022; жилье в геологически опасных зонах (зоны оползней/землетрясений и наводнений); </p>\n        <p> &#x2022; жилье на мусорных горах или под ними; </p>\n        <p> &#x2022; жилье вокруг районов с высоким уровнем промышленного загрязнения; </p>\n        <p> &#x2022; жилье вокруг других незащищенных зон высокого риска (например, железные дороги, аэропорты, линии электропередач).</p>\n        <p> <em>Конструктивное качество жилья и прочность конструкции: </em> </p>\n        <p> Доля домашних хозяйств, живущих во временных и/или полуразрушенных сооружениях. При размещении жилой единицы в этих категориях следует учитывать следующие факторы: </p>\n        <p> &#x2022; качество строительства (например, материалы, используемые для стен, пола и крыши); </p>\n        <p> &#x2022; соблюдение местных строительных норм, стандартов и подзаконных актов. </p>\n        <p> <em> Достаточная жилая площадь / переполненность: </em> </p>\n        <p> &#x2022; Доля домохозяйств, в которых на одну комнату приходится более двух человек. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <h2> Неудовлетворительных жилищных условиях</h2>\n      </td>\n      <td>\n        <h2> ОПРЕДЕЛЕНИЕ: </h2>\n        <p> Предлагается дополнить трущобы / неформальные поселения оценкой ценовой доступности жилья на глобальном уровне. </p>\n      </td>\n      <td>\n        <h2> ОЦЕНКА: </h2>\n        <p> <em> Ценовая доступность: </em></p>\n        <p> &#x2022; Доля домохозяйств, у которых чистые ежемесячные расходы на жилье превышают 30% от общего месячного дохода домохозяйства. </p>\n      </td>\n    </tr>\n  </tbody>\n</table> <div class=\"footnotes\"> <div> <sup>12 </sup> <p> Оценки, основанные на данных, содержащихся в публикации ООН-Хабитат \"Challenge of Slums, p.12.\" (2003), <a href=\"#footnote-ref-12\">&#x2191;</a></p></div></div><h2> Комментарии и ограничения: </h2>\n<p> Как и в отношении всех показателей, существует ряд потенциальных проблем и ограничений. Некоторые из них изложены ниже </p>\n<ul>\n  <li>Трудно прийти к общему согласию относительно некоторых определений и характеристик, когда речь идет о неудовлетворительных жилищных условиях,  зачастую из-за политических или экономических соображений.</li>\n  <li> Отсутствие на национальном уровне и на уровне городов соответствующих инструментов для оценки всех компонентов, необходимых для показателя 11.1.1, что иногда приводит к недооценке обветшалых жилищных единиц.</li>\n  <li> Сложная взаимосвязь между правовыми гарантиями владения жильем и собственностью делает трудным, но жизненно важным аспектом их включение в различные обследования и, таким образом, проведение оценки и мониторинга. </li>\n  <li> Показатель 11.1.1 не охватывает бездомных. </li>\n  <li>Многие страны по-прежнему располагают ограниченными возможностями для сбора, обработки и анализа данных, их обновления и мониторинга. Но эти процедуры играют ключевую роль в обеспечении согласованности национальных и глобальных данных. </li>\n</ul><h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Предполагается, что два компонента показателя будут вычисляться  следующим образом:</p>\n<оол>\n  <li>Трущобы/Неформальные поселения (ТНП): </li>\n</ol>\n<p><img src=\"data:image/png;base64,\n<оол>\n  <li>Домохозяйства с  неудовлетворительными жилищными условиями (ДНЖУ)</li>.\n</ol>\n<p><img src=\"data:image/png;base64,\n<p>Единицей измерения для всех этих показателей будут проценты. В настоящее время почти во всех развивающихся странах уже представлены данные по этому показателю в отношении того, что относится к трущобам и неформальным поселениям, а в некоторых странах - в отношении того, что относится к расходам на жилье. Поэтому показатель 11.1.1 ЦУР будет способствовать представлению информации о более широком спектре неудовлетворительных жилищных условий, затрагивающих домашние хозяйства во всех странах.</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> На уровне стран: </strong> </li>\n</ul>\n<p>Ожидается, что все страны будут в полной мере отчитываться по этому показателю с меньшим количеством проблем, когда об отсутствующих значениях будет сообщаться на национальном / глобальном уровне. На национальном уровне, возможно, что отсутствующие значения представляют собой пробелы из-за недоучтенных результатах обследований среди групп населения, чей статус обитателей трущоб, неформальных поселений или проживающих в неудовлетворительных жилищных условиях не регистрируется или он неизвестен или когда данные отсутствуют. Поскольку значения будут агрегированы на национальных уровнях, отсутствующие значения будут меньше возникать на этих уровнях, но это может повлиять на оценки. При проведении обследования и на уровне сбора данных будут применяться процедуры обследования, предназначенные для администрирования отсутствующих значений, основанные на единице анализа / основных элементах выборки.</p>\n<ul>\n  <li> <strong> На региональном и глобальном уровнях: </strong> </li>\n</ul>\n<p> Глобальные оценки будут скорректированы с помощью моделирования, основанного на динамике, позволяющей учитывать отсутствие информации или данных. </p><h2> Региональные агрегаты: </h2>\n<p> Региональные и глобальные оценки будут основываться на национальных данных с соответствующим уровнем дезагрегации. Будут разработаны и согласованы с местными и международными заинтересованными сторонами специализированные инструментарии. Системы обеспечения качества использования инструментария, методов анализа и отчетности будут внедряться на региональном и глобальном уровнях для обеспечения единообразия стандартов и универсального применения определений.</p>\n<p> Мы ожидаем, что инвестиции в совершенствование процедур сбора данных и мониторинга на уровне страны создадут стимулы для правительств к совершенствованию отчетности и повышению эффективности работы, а также к большей готовности к взаимодействию с многочисленными заинтересованными сторонами в части сбора и анализа данных и к достижению лучшего понимания сильных и слабых сторон существующих определений трущоб и их практическому применению. </p><h1> Наличие данных </h1>\n<h2> Описание: </h2>\n<p> Данные о трущобах имеются по всем развивающимся странам, поскольку они ежегодно представляются ООН-Хабитат в докладах по ЦРТ. Недавно ООН-Хабитат дезагрегировал информацию об этом показателе до уровня городов, что повысило его пригодность для ЦУР 11. Показатель числа людей, живущих в трущобах, в настоящее время разрабатывается в более чем 320 городах мира в рамках Инициативы ООН-Хабитат по процветанию городов. ООН-Хабитат и Всемирный банк рассчитывали этот показатель на протяжении многих лет (1996–2006 годы) в рамках Программы городских показателей. Данные о неудовлетворительных жилищных условиях , оцененные по ценовой доступности жилья, имеются в наличии для всех стран ОЭСР, а также в Глобальной выборке городов, поддерживаемой ООН и охватывающей 200 городов. Данные о неудовлетворительных жилищных условиях, оцененные по ценовой доступности жилья, имеются во многих странах. ООН-Хабитат и Всемирный банк рассчитывали этот показатель на протяжении многих лет (1996–2006 годы) в рамках Программы городских показателей. Недавно Рабочая группа по глобальным показателям жилищного строительства в сотрудничестве с Альянсом городов, Средой для человечества  Хабитат, Межамериканским банком развития, ООН-Хабитат предложили собирать данные по этому показателю во всем мире.</p>\n<h2>Дезагрегация <sup> <a href=\"#footnote-13\" id=\"footnote-ref-13\"> [13] </a> </sup> </h2>\n<p> <strong> <em> Потенциальная дезагрегация: </em> </strong> </p>\n<ul>\n  <li> Дезагрегация по местоположению (внутри города) </li>\n  <li> Дезагрегация по группам доходов </li>\n  <li> Дезагрегация по полу, расе, этнической принадлежности, религии, миграционному статусу (глава домохозяйства) </li>\n  <li> Дезагрегация по возрасту (члены домохозяйства) </li>\n  <li> Дезагрегация по нетрудоспособности (члены домохозяйства) </li>\n</ul>\n<p> <strong> <em> Количественные производные:</em> </strong> </p>\n<ul>\n  <li> Доля домохозяйств с износостойким (прочным) жильем </li>\n  <li> Доля домохозяйств с улучшенным водоснабжением </li>\n  <li> Доля домашних хозяйств с улучшенными санитарно-гигиеническими средствами </li>\n  <li> Доля домашних хозяйств с достаточной жилой площадью </li>\n  <li> Доля домохозяйств с гарантиями прав собственности </li>\n  <li> Доля домохозяйств с одним (1) недостатком в жилище </li>\n  <li> Доля домохозяйств с множественными (3 или более) недостатками в жилище </li>\n  <li> Доля домохозяйств с утвержденным муниципальным разрешением </li>\n  <li> Доля домохозяйств, имеющих адекватное жилище (ценовая доступность) </li>\n</ul> <div class=\"footnotes\"> <div> <sup>13 </sup> <p> Предлагаемая структура для потенциальной дезагрегации должна учитывать, что дезагрегация связана с определенными затратами. Рекомендуется учитывать уровень развития и статистический потенциал стран. По мере развития институционального потенциала стран может осуществляться дальнейший уровень дезагрегации. <a href=\"#footnote-ref-13\">&#x2191;</a></p></div></div><h2> Источники расхождений: </h2>\n<p> Поскольку ответственность за сбор данных несут национальные учреждения, ожидается, что при соблюдении стандартных методологий и процедур на всех этапах процесса отчетности не возникнет никаких разногласий между данными, полученными от страны, и оценочными данными по этому показателю, полученными на международном уровне. Отсутствие данных и других локальных переменных и частота сбора данных обычно влияют на отчетные данные на глобальном и национальном уровнях. Для этого показателя национальные данные будут использоваться для получения глобальных оценок. В случаях, когда глобальные значения отличаются от национальных данных, будут предприняты усилия по их согласованию</p><h1> Ссылки </h1>\n<h2> Библиографические ссылки: </h2>\n<p>United Nations (2007). Indicators of Sustainable Development: Guidelines and Methodologies. Third Edition, United Nations, New York</p>\n<p>A/HRC/25/54 (2013), Report of the Special Rapporteur on adequate housing as a component of the right to an adequate standard of living, and on the right to non-discrimination in this context</p>\n<p>UN-Habitat (2002) Urban Indicators Guidelines. Nairobi</p>\n<p>UN-Habitat, Global Urban Indicators Database 2012 a. Nairobi</p>\n<p>UN-Habitat (2002), Expert Group Meeting on Urban Indicators, Nairobi, Kenya, November 2002</p>\n<p>UN-Habitat (2003a), Slums of the World: The face of urban poverty in the new millennium</p>\n<p>UN-Habitat (2003b), Improving the Lives of 100 Million Slum Dwellers &#x2013; Guide to Monitoring Target 11</p>\n<p>UN-Habitat (1998), Crowding and Health in Low Income Settlements of Guinea Bissau, SIEP Occasional Series No.1</p>\n<p>Global report on Human settlement on Slums (2002)</p>\n<p>Turkstra, J. and Raithelhuber, M. (2004). Urban slum Monitoring. ESRI User Conference paper 1667</p>\n<p>Urban Indicators Programme, World Bank and UN-Habitat, Guidelines</p>\n<p>Habitat for Humanity, Global Housing Indicators</p>\n<p>Habitat for Humanity, Housing Indicators for the Sustainable Development Goals, 2015</p>\n<p>McKinsey Global Institute (2014), A Blueprint for Addressing the Global Affordable Housing Challenge</p>\n<p>United Nations (2015), Conference on Housing and Sustainable </p>\n<p>Urban Development &#x2013; Habitat III, Issue Paper No. 22 on Informal Settlements</p>\n<p>UN-Habitat, UN-AIDS (2015a) Ending the Urban Aids Epidemic. Nairobi</p>\n<p>UN-Habitat (2015b). Slum Almanac 2015-2016</p>\n<p>UN-Habitat (2016). World Cities Report 2016</p>\n<h2>URL ссылки:</h2>\n<ol>\n  <li><a href=\"http://www.un.org/esa/sustdev/natlinfo/indicators/methodology_sheets.pdf\">http://www.un.org/esa/sustdev/natlinfo/indicators/methodology_sheets.pdf</a></li>\n  <li><a href=\"http://unhabitat.org/urban-indicators-guidelines/\">http://unhabitat.org/urban-indicators-guidelines/</a></li>\n  <li><a href=\"http://mdgs.un.org/unsd/mdg/Metadata.aspx?IndicatorId=0&amp;SeriesId=710\">http://mdgs.un.org/unsd/mdg/Metadata.aspx?IndicatorId=0&amp;SeriesId=710</a></li>\n  <li><a href=\"http://unhabitat.org/urban-initiatives/initiatives-programmes/participatory-slum-upgrading/\">http://unhabitat.org/urban-initiatives/initiatives-programmes/participatory-slum-upgrading/</a></li>\n  <li><a href=\"http://unhabitat.org/slum-almanac-2015-2016/\">http://unhabitat.org/slum-almanac-2015-2016/</a></li>\n  <li><a href=\"http://wcr.unhabitat.org/\">http://wcr.unhabitat.org/</a></li>\n  <li><a href=\"http://www.unhabitat.org/programmes/guo/documents/EGM%20final%20report%204%20Dec%2002.pdf\">http://www.unhabitat.org/programmes/guo/documents/EGM final report 4 Dec 02.pdf</a></li>\n</ol>"}