{"status":"success","message":"The STAT_CONC_DEF field for indicator 11-1-1, translated into all languages","data":{"en":"# Concepts and definitions\n\nThe nature of the housing sector with its institutions, laws and regulations, is one that touches every single aspect of the economy of a country and has interface with practically every social development sector. People living in adequate homes have better health, higher chances to improve their human capital and seize the opportunities available in urban contexts. At the same time, a housing sector that performs well acts as a ‘development multiplier’ benefiting complementary industries, contributing to economic development, employment generation, service provision and overall poverty reduction. Broadly, for every job in the house-building sector, an additional 1.5 to 2 jobs are generally created in the construction materials and other input industries. The contributions of housing to urban prosperity are also evident. The UN-Habitat City Prosperity Initiative reveals indicates that inadequate housing has negative effects on several other dimensions of urban prosperity. Urban contexts with housing conditions below average experience poorer equity and inclusion, reduced urban safety and livelihood opportunities, and have neglected connectivity and provision of public space.\n\nInadequate housing thus remains very much a global urban sustainability challenge but also development opportunity. At the same time, the thematic area of ‘adequate housing’ and especially the term ‘slums’ - are often highly politicized. More nuanced definitions of these terms would enable and support a more robust and measured debate, greater engagement by all key stakeholders and the development of specific recommendations for application within each context and place.\n\nIn order to develop a more nuanced definition, there are a number of interrelated terms that must be grappled with when considering an indicator for the SDG Target 11.1. They include inadequate housing and housing affordability, informal settlements and slums.\n\n## Housing affordability\n\nOne of the most daunting challenges of urbanization globally has been the provision of adequate housing that people can afford. Findings from the UN Global Sample of Cities {^1} show that people across all types of urban centres are not able to afford home ownership or even the cost of rental housing. In low-income countries for example, households need to save the equivalent of nearly eight times their annual household income in order to be able to afford the price of a standard house in their town or city. If they rent, households have to commit more than 25 per cent of their monthly income to rent payments.  [^2]\n\nThe affordability issue is affecting the developing and developed worlds alike. In Latin America, high house price-to-income ratio and inaccessible housing finance compel households to resort to informal solutions without the benefits of planning and safety regulations. In many parts of Sub-Saharan Africa, less than 10 per cent of households are able to afford a mortgage for even the cheapest newly built house. In fact, African households face 55 per cent higher housing costs relative to their per capita GDP than in other regions. [^3]  In many European countries, families, especially the youth, are severely cost burdened and have much less to spend on other necessities such as food, health, transport and clothing. In extreme circumstances, households are forced to leave their accommodation because of the inability to pay. The current migration crisis has worsened housing conditions in the region, a trend that seems set to continue in the next few years.\n\n## Inadequate housing, informal settlements and slums\n\nToday, an estimated 1.6 billion people live in inadequate housing globally, of which 1 billion live in slums and informal settlements. [^4] This means that about one in four people in cities live in conditions that harm their health, safety, prosperity and opportunities. Lack of access to basic services is a common constraint in informal settlements and slums: worldwide 2.4 billion people live without improved sanitation and 2 billion are affected by water stress. In spite of a decrease from 39 to 30 per cent of urban population living in slums between 2000 and 2014, absolute numbers continue to grow: currently, one quarter of the world’s urban population is estimated to live in slums, 881 million urban residents as opposed to 792 million in 2000.  Young women- and children-headed households are often the most vulnerable to inadequate housing conditions. Homelessness is also a growing challenge and it is estimated that more than 100 million people worldwide are homeless.  [^5]\n\nSlums represent one of the most extreme forms of deprivation and exclusion and remain a critical factor for the persistence of poverty and exclusion in the world – indeed a challenge for sustainable and inclusive urbanization. Research shows that other forms of urban poverty in the form of informal settlements increasingly become a worldwide phenomenon found also in the developed world.\n\nAt the same time, not all people who live in inadequate housing live in slums but are nonetheless living in very substandard conditions in the urban contexts in which they are situated. The nature of these unsatisfactory living conditions must be captured and better represented in the global, country and city-level data to ensure a more robust picture of inadequate housing is documented. In light of this, the following definitions are proposed.\n\n## Definition and concept\n\nAs per the 2030 Agenda, to guide the development of the appropriate policies and programmes for ensuring access for all to adequate housing and the upgrading of slums, it is necessary to identify and quantify the proportion of the population that live in slums, informal settlements and those living in inadequate housing.\n\n## Slums\n\n**a. Slums** – An expert group meeting was convened in 2002 by UN-Habitat, the United Nations Statistics Division and the Cities Alliance to agree on an operational definition for slums to be used for measuring the indicator of MDG 7 Target 7.D. The agreed definition classified a ‘slum household’ as one in which the inhabitants suffer one or more of the following *‘household deprivations’*:\n\n1. Lack of access to improved water source,\n2. Lack of access to improved sanitation facilities,\n3. Lack of sufficient living area,\n4. Lack of housing durability and,\n5. Lack of security of tenure. By extension, the term ‘slum dweller’ refers to a person living in a household that lacks any of the above attributes. [^6]\n\nThese five components –all derived from the adequate housing’s definition have been used ever since for reporting and tracking of the MDGs, as the primary or secondary data measured to determine the number of slum dwellers living in developing countries. They were also the basis to establish the successful achievement of MDG Target 7.D. For each component, the experts agreed with the following sub-definitions:  [^7]\n\n1. *Access to improved water* – A household is considered to have access to improved drinking water if it has sufficient amount of water (20 litres/person/day) for family use, at an affordable price (less than 10% of the total household income) and available to household members without being subject to extreme effort (less than one hour a day for the minimum sufficient quantity), especially to women and children. An improved drinking water source is a facility that is protected from outside contamination, in particular from faecal matters’ contamination. Improved drinking water sources include: piped water into dwelling, plot or yard; public tap/stand pipe serving no more than 5 households; protected spring; rainwater collection; bottled water (if secondary source is also improved); bore hole/tube well; and, protected dug well.\n2. *Access to improved sanitation* – A household is considered to have access to improved sanitation if an excreta disposal system, either in the form of a private toilet or a public toilet shared with a reasonable number of people, is available to household members. Such improved sanitation facilities, therefore, hygienically separates human waste from human contact. Improved facilities include: flush/pour-flush toilets or latrines connected to a sewer, septic tank or pit; ventilated improved pit latrine; pit latrine with a slab or platform, which covers the pit entirely; and, composting toilets/latrines.\n3. *Sufficient living area* /overcrowding– A dwelling unit provides sufficient living area for the household members if not more than three people share the same habitable room. [^8}  Additional indicators of overcrowding have been proposed: area-level indicators such as average in-house living area per person or the number of households per area. Additionally, housing-unit level indicators such as the number of persons per bed or the number of children under five per room may also be viable. However, the number of persons per room has been shown to correlate with adverse health risks and is more commonly collected through household survey. [^9] UN-Habitat believes that the definition as it stands does not reflect the practical experience of overcrowding and as noted below, is proposing an alternative.\n\n    ![OVERCROWDING Sufficient living area: a house is considered to provide sufficient living area for the household members if not more than three people share the same habitable room that is a minimum of four square meters in area. Considering a maximum of 3 people per habitable room of a minimum of 4 sqm, not even 2 single beds fit in such a room, thus it is assumed that 3 people sleep on 1 bed. Moreover, other furniture is unlikely to fit, Required ventilation is also a concern. Instead, if a minimum room of 9 sqm is considered, as this is the most typical size of a slum room, the room’s living area becomes viable for 3 people.](images/STAT_CONC_DEF1.png)\n\n    ### Figure 1- Example of Overcrowding\n\n4. *Structural quality/durability of dwellings* – A house is considered as ‘durable’ if it is built on a non-hazardous location and has a permanent and adequate structure able to protect its inhabitants from the extremes of climatic conditions such as rain, heat, cold, and humidity. The following criteria are used to determine the structural quality/durability of dwellings: permanency of structure (permanent building material for the walls, roof and floor; compliance with building codes; the dwelling is not in a dilapidated state; the dwelling is not in need of major repair); and location of house (hazardous location; the dwelling is not located on or near toxic waste; the dwelling is not located in a flood plain; the dwelling is not located on a steep slope; the dwelling is not located in a dangerous right of way: rail, highway, airport, power lines).\n5. *Security of tenure* – Secure tenure is the right of all individuals and groups to effective protection by the State against forced evictions. Security of tenure is understood as a set of relationships with respect to housing and land, established through statutory or customary law or informal or hybrid arrangements, that enables one to live in one’s home with security, peace and dignity (A/HRC/25/54). Regardless of the type of tenure, all persons with security of tenure have a legal status against arbitrary unlawful eviction, harassment and other threats. People have secure tenure when: there is evidence of documentation that can be used as proof of secure tenure status; and, there is either de facto or perceived protection from forced evictions. Important progress has been made to integrate the measurement of this component into the computation of the people living in slums.\n\n## Informal Settlements\n\n**b. Informal Settlements** – Informal settlements are usually seen as synonymous of slums, with a particular focus on the formal status of land, structure and services. They are defined by three main criteria, according to Habitat III Issue Paper #22 [^10], which are already covered in the definition of slums. These are:\n\n1. *Inhabitants have no security of tenure* vis-à-vis the land or dwellings they inhabit, with modalities ranging from squatting to informal rental housing,\n2. The *neighbourhoods usually lack, or are cut off from, formal basic services* and city infrastructure, and\n3. The *housing may not comply with current planning and building regulations*, is often situated in geographically and environmentally hazardous areas, and may lack a municipal permit.\n\nInformal settlements can be occupied by all income levels of urban residents, affluent and poor.\n\n## Inadequate Housing\n\n**c. Inadequate Housing** – Article 25 of the Universal Declaration of Human Rights includes housing as one of the components of the right to adequate standards of living for all. [^11] The United Nations Committee on Economic, Social and Cultural Rights’ general comments No.4 (1991) on the right to adequate housing and No.7 (1997) on forced evictions have underlined that the right to adequate housing should be seen as the right to live somewhere in security, peace and dignity. For housing to be adequate, it must provide more than four walls and a roof, and at a minimum, meet the following criteria:\n\n1. *Legal security of tenure*, which guarantees legal protection against forced evictions, harassment and other threats;\n2. *Availability of services, materials, facilities and infrastructure*, including safe drinking water, adequate sanitation, energy for cooking, heating, lighting, food storage or refuse disposal;\n3. *Affordability*, as housing is not adequate if its cost threatens or compromises the occupants’ enjoyment of other human rights;\n4. *Habitability*, as housing is not adequate if it does not guarantee physical safety or provide adequate space, as well as protection against the cold, damp, heat, rain, wind, other threats to health and structural hazards;\n5. *Accessibility*, as housing is not adequate if the specific needs of disadvantaged and marginalized groups are not taken into account (such as the poor, people facing discrimination; persons with disabilities, victims of natural disasters);\n6. *Location*, as housing is not adequate if it is cut off from employment opportunities, health-care services, schools, childcare centres and other social facilities, or if located in dangerous or polluted sites or in immediate proximity to pollution sources; and\n7. *Cultural adequacy*, as housing is not adequate if it does not respect and take into account the expression of cultural identity and ways of life.\n\n## Table 1. Criteria defining slums, informal settlements and inadequate housing\n\n| ^^^                                         | Slums | Informal Settlements | Inadequate Housing |\n| --- | --- | --- | --- |\n| access to water                             | X     | X                    | X                  |\n| access to sanitation                        | X     | X                    | X                  |\n| sufficient living area, overcrowding        | X     |                      | X                  |\n| structural quality, durability and location | X     | X                    | X                  |\n| security of tenure                          | X     | X                    | X                  |\n| affordability                               |       |                      | X                  |\n| accessibility                               |       |                      | X                  |\n| cultural adequacy                           |       |                      | X                  |","ru":""}}