{"status":"success","message":"The REC_USE_LIM field for indicator 3-9-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>An approximation of the combined effects of risk factors is possible if independence and little correlation between risk factors with impacts on the same diseases can be assumed (Ezzati et al, 2003). In the case of air pollution, however, there are some limitations to estimate the joint effects: limited knowledge on the distribution of the population exposed to both household and ambient air pollution, correlation of exposures at individual level as household air pollution is a contributor to ambient air pollution, and non-linear interactions (Lim et al, 2012; Smith et al, 2014). In several regions, however, household air pollution remains mainly a rural issue, while ambient air pollution is predominantly an urban problem. Also, in some continents, many countries are relatively unaffected by household air pollution, while ambient air pollution is a major concern. If assuming independence and little correlation, a rough estimate of the total impact can be calculated, which is less than the sum of the impact of the two risk factors.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>Es posible realizar una aproximación a los efectos combinados de los factores de riesgo si se puede suponer la independencia y la escasa correlación entre los factores de riesgo con impacto en las mismas enfermedades (Ezzati et al, 2003). En el caso de la contaminación atmosférica, sin embargo, existen algunas limitaciones para estimar los efectos conjuntos: el conocimiento limitado de la distribución de la población expuesta a la contaminación atmosférica doméstica y ambiental, la correlación de las exposiciones a nivel individual, ya que la contaminación atmosférica doméstica contribuye a la contaminación atmosférica ambiental, y las interacciones no lineales (Lim et al, 2012; Smith et al, 2014). Sin embargo, en varias regiones, la contaminación atmosférica doméstica sigue siendo principalmente un problema rural, mientras que la contaminación atmosférica ambiental es predominantemente un problema urbano. Asimismo, en algunos continentes, muchos países se ven relativamente poco afectados por la contaminación atmosférica doméstica, mientras que la contaminación atmosférica ambiental es un problema importante. Si se asume que hay independencia y poca correlación, se puede calcular una estimación aproximada del impacto total, que es menor que la suma del impacto de los dos factores de riesgo.</p>","fr":"<h2>Commentaires et limites : </h2>\n<p>Une approximation des effets combinés des facteurs de risque est possible si l'on peut supposer une indépendance et une faible corrélation entre les facteurs de risque ayant un impact sur les mêmes maladies (Ezzati et al, 2003). Dans le cas de la pollution de l'air, cependant, l'estimation des effets conjoints présente certaines limites : connaissances limitées sur la répartition de la population exposée à la fois à la pollution de l'air domestique et à la pollution de l'air ambiant, corrélation des expositions au niveau individuel, la pollution de l'air domestique contribuant à la pollution de l'air ambiant, et interactions non linéaires (Lim et al, 2012 ; Smith et al, 2014). Dans plusieurs régions, cependant, la pollution de l'air domestique reste principalement un problème rural, alors que la pollution de l'air ambiant est principalement un problème urbain. En outre, sur certains continents, de nombreux pays sont relativement peu touchés par la pollution de l'air domestique, alors que la pollution de l'air ambiant est une préoccupation majeure. En supposant une indépendance et une faible corrélation, il est possible de calculer une estimation approximative de l'impact total, qui est inférieur à la somme de l'impact des deux facteurs de risque.</p>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p>Аппроксимация комбинированных действий факторов риска возможна, если можно допустить независимость и слабую корреляцию между факторами риска и воздействием на проявление одних и тех же заболеваний (Ezzati et al, 2003). Однако, в случае загрязнения воздуха, существуют некоторые ограничения для оценки совместных действий: ограниченные знания о распределении населения, подвергающегося воздействию загрязненного воздуха как в жилых помещениях, так и атмосферного воздуха, корреляция воздействий на индивидуальном уровне, поскольку загрязнение воздуха в жилых помещениях является одним из факторов загрязнения атмосферного воздуха, а также нелинейные взаимодействия (Lim et al, 2012; Smith et al, 2014). Однако в некоторых регионах загрязнение воздуха в жилых помещениях остается в основном проблемой сельских районов, а загрязнение атмосферного воздуха - преимущественно городской проблемой. Кроме того, на некоторых континентах многие страны имеют относительно мало проблем с воздействием загрязненного воздуха в жилых помещениях, в то время как загрязнение атмосферного воздуха является серьезной проблемой. Если предположить наличие независимости и слабой корреляции, то можно рассчитать приблизительную оценку суммарного эффекта, который будет меньше суммы воздействия двух факторов риска.</p>"}}