{"status":"success","message":"The DATA_COMP field for indicator 3-9-1, translated into fr","data":"<h1> Méthodologie</h1>\n<h2> Méthode de calcul : </h2>\n<p> La mortalité attribuable est calculée en combinant d’abord des informations sur le risque accru (ou relatif) d’une maladie résultant de l’exposition, avec des informations sur l’étendue de l’exposition dans la population (par exemple la concentration annuelle moyenne de particules à laquelle la population est exposée, proportion de la population dépendant principalement de combustibles polluants pour la cuisson). </p>\n<p> Cela permet de calcul de la fraction attribuable « population» (PAF), qui est la fraction de la maladie observée dans une population donnée qui peut être attribuée à l’exposition (par exemple dans ce cas à la fois de la concentration moyenne annuelle de particules et de l’exposition aux combustibles polluants pour la cuisson). </p>\n<p> L’application de cette fraction à la charge totale de morbidité (p. ex. maladie cardiopulmonaire exprimée en décès) donne le nombre total de décès qui résultent de l’exposition à ce facteur de risque particulier (dans l’exemple donné ci-dessus, à la pollution atmosphérique ambiante et domestique). </p>\n<p> Pour estimer les effets combinés des facteurs de risque, une fraction attribuable à la population commune est calculée, telle que décrite dans Ezzati et coll. (2003). </p>\n<p> La mortalité associée à la pollution de l’air domestique et ambiant a été estimée en fonction du calcul des fractions attribuables à la population commune en supposant des expositions distribuées indépendamment et des dangers indépendants tels que décrits dans (Ezzati et coll., 2003). </p>\n<p> La fraction commune attribuable à la population (PAF) a été calculée à l’aide de la formule suivante :</p>\n<p> PAF=1-PRODUIT (1-PAFi) </p>\n<p>, lorsque pafi est PAF des facteurs de risque individuels. </p>\n<p> Le PAF pour la pollution de l’air ambiant et le PAF pour la pollution atmosphérique domestique ont été évalués séparément, sur la base de l’évaluation comparative des risques (Ezzati et coll., 2002) et de groupes d’experts pour l’étude 2010 sur la charge mondiale de morbidité (Lim et coll., 2012 ; Smith et coll., 2014). </p>\n<p> Pour l’exposition à la pollution de l’air ambiant, les estimations annuelles moyennes des particules d’un diamètre inférieur à 2,5 um (PM25) ont été modélisées comme décrit dans (OMS 2016, à venir), ou pour l’indicateur 11.6.2. </p>\n<p> Pour l’exposition à la pollution atmosphérique des ménages, la proportion de la population qui dépend le plus des combustibles polluants utilisés pour la cuisson a été modélisée (voir l’indicateur 7.1.2 [utilisation de combustibles polluants=1 utilisation de combustibles propres]). Les détails sur le modèle sont publiés dans (Bonjour et coll., 2013). </p>\n<p> Les fonctions intégrées d’exposition-réponse (IER) développées pour le GBD 2010 (Burnett et coll., 2014) et mises à jour pour l’étude GBD 2013 (Forouzanfar et coll., 2015) ont été utilisées. </p>\n<p> Le pourcentage de la population exposée à un facteur de risque spécifique (ici la pollution de l’air ambiant, c’est-à-dire les PM2,5) a été fourni par pays et par incrément de 1 ug/m3 ; les risques relatifs ont été calculés pour chaque augmentation de PM2,5, sur la base de l’IER. La concentration contrefactuelle a été choisie entre 5,6 et 8,8 ug/m3, comme décrit ailleurs (Ezzati et coll., 2002 ; Lim et coll., 2012). La population du pays attribuable à l’ALRI, à la MPOC, à la DMH, aux accidents vasculaires cérébraux et au cancer du poumon a été calculée à l’aide de la formule suivante :</p>\n<p> PAF=SUM(Pi(RR-1)/(SUM(RR-1)+1)</p>\n<p>où je suis le niveau de PM2,5 en ug/m3, et Pi est le pourcentage de la population exposée à ce niveau de pollution atmosphérique, et RR est le risque relatif. </p>\n<p> Les calculs de la pollution atmosphérique des ménages sont similaires et sont expliqués en détail ailleurs (OMS 2014a). </p>"}