{"status":"success","message":"The DATA_COMP field for indicator 3-9-1, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Атрибутивная смертность рассчитывается путем объединения информации о повышенном (или относительном) риске заболевания в результате какого-либо воздействия с информацией о том, насколько широко распространено это воздействие среди населения (например, среднегодовая концентрация твердых частиц, воздействию которых подвергается население, доля населения, использующего в основном экологически чистые виды топлива для приготовления пищи). </p>\n<p> Это позволяет рассчитать \"добавочную долю популяционного риска\" (ДДПР), которая представляет собой долю заболеваний, наблюдаемых в данной популяции, которая может быть отнесена на счет подверженности данному постороннему воздействию (например, в данном случае им является как среднегодовая концентрация твердых частиц, так и воздействие загрязняющих видов топлива, используемых для приготовления пищи).</p>\n<p>Для оценки комбинированных действий факторов риска рассчитывается общая добавочная доля популяционного риска, как описано в Ezzati et al (2003). </p>\n<p> Смертность, связанная с загрязнением воздуха в жилых помещениях и загрязнением атмосферного воздуха, определяется на основе расчета общей добавочной доли популяционного риска с учетом независимо распределенных воздействий внешних факторов и независимых вредных воздействий, как описано в (Ezzati et al, 2003). </p>\n<p> Общая добавочная доля популяционного риска (PAF) рассчитывается по следующей формуле: </p>\n<p> PAF=1-PRODUCT (1-PAFi) </p>\n<p>, где PAFi - это добавочная доля популяционного риска индивидуальных факторов риска. </p>\n<p> Добавочная доля популяционного риска (PAF) для загрязненного атмосферного воздуха и добавочная доля популяционного риска (PAF) для загрязненного воздуха в жилых помещениях были определены раздельно на основе сравнительной оценки рисков (Ezzati et al, 2002) и материалов экспертных групп по исследованию Глобального бремени болезней ГББ за 2010 год (GBD) 2010 (Lim et al, 2012; Smith et al, 2014).\n<p>Для отражения воздействия внешних факторов на загрязнение атмосферы были смоделированы среднегодовые оценки наличия твердых частиц диаметром менее 2,5 мкм (PM25), как описано в (ВОЗ, 2016, готовится к печати), или для показателя 11.6.2. </p>\n<p> Для отражения воздействия внешних факторов на загрязнение воздуха в жилых помещениях была смоделирована доля населения, которая в первую очередь использует загрязняющие виды топлива для приготовления пищи (см. показатель 7.1.2 [использование загрязняющих видов топлива = 1-использование чистого топлива]). Подробная информация о модели опубликована в (Bonjour et al, 2013). </p>\n<p> Использовались функции интегрированного \"воздействия-отклика\" (IER), разработанные для исследования ГББ за 2010 год (Burnett et al, 2014) и дополнительно обновленные для исследования ГББ за 2013 год (Forouzanfar et al, 2015). </p>\n<p> Доля населения, на которое влияет определенный фактор риска (в данном случае - загрязнение атмосферного воздуха, т. е. твердыми частицами PM2,5), был предоставлен по странам с шагом 1 мкг / м3; относительные риски были рассчитаны для каждого шага приращения PM2,5 на основе интегрированного \"воздействия-отклика\". Контрфактическая концентрация была выбрана от 5,6 до 8,8 мкг / м3, как описано в другом месте (Ezzati et al, 2002; Lim et al, 2012). Добавочная доля популяционного риска страны, связанная с острыми респираторными инфекциями нижних дыхательных путей, ХОБЛ, ИБС, инсультом и раком легких, была рассчитана по следующей формуле: </p>\n<p> PAF = SUM (Pi (RR-1) / (SUM (RR-1) +1) </p>\n<p> где i - уровень PM2,5 в мкг / м3, Pi - процент населения, дышащего воздухом, имеющим данный уровень загрязнения, а RR - относительный риск. </p>\n<p> Расчеты загрязнения воздуха в жилых помещениях аналогичны и подробно описаны в другом месте (WHO 2014a). </p>"}