{"status":"success","message":"The COVERAGE field for indicator 6-4-1, translated into en","data":"<p><strong>Data availability:</strong></p>\n<p>The data needed for the indicator are collected through AQUASTAT and other databases (FAOSTAT, UNSD) for 168 countries worldwide</p>\n<p><strong>Time series:</strong></p>\n<p>1961-2019 (Discontinuous depending on the country. Data are interpolated to create timelines). </p>\n<p><strong>Disaggregation:</strong></p>\n<p>The indicator covers all the economic sectors according to the ISIC classification, providing the means for more detailed analysis of the water use efficiency for national planning and decision-making. </p>\n<p>Although the subdivision into three major aggregated economic sectors is sufficient for the purpose of compiling the indicator, wherever possible it is advisable to further disaggregate the indicator, according to the following criteria:</p>\n<ul>\n  <li>Economically, a more refined subdivision of the economic sector can be done using ISIC Rev.4 by the following groups:<ul>\n      <li>Agriculture, Forestry and Fisheries (ISIC A); </li>\n      <li>Mining and Quarrying (ISIC B); </li>\n      <li>Manufacturing (ISIC C);</li>\n      <li>Electricity, Gas, Steam and Air Conditioning Supply (ISIC D); </li>\n      <li>Water Supply, Sewerage, Waste Management and Remediation Activities (ISIC E), by</li>\n      <li>Water Collection, Treatment and Supply (ISIC 36) <ul>\n          <li>Sewerage (ISIC 37)</li>\n          <li>Construction (ISIC F)</li>\n        </ul>\n      </li>\n      <li>Other industries (sum of remaining industries)</li>\n    </ul>\n  </li>\n  <li>Geographically, computing the indicator by river basin, watershed or administrative units within a country.</li>\n</ul>\n<p>These levels of disaggregation, or a combination of those, will give further insight on the dynamics of water use efficiency, providing information for remedial policies and actions.</p>\n<p>Data are vertically interpolated in the presence of missing values to allow for a time series analysis.</p>"}