{"status":"success","message":"The COMPARABILITY field for indicator 15-2-1, translated into all languages","data":{"ar":"","en":"<h2>Sources of discrepancies: </h2>\n<p>The national figures in the database are reported by the countries themselves following a standardized format, definitions and reporting years, thus eliminating any discrepancies between global and national figures. The reporting template requests that countries provide the full reference for original data sources as well as national definitions and terminology. Separate sections in the template (country reports) deal with the analysis of data (including any assumptions made and the methods used for estimates and projections to the common reporting years); calibration of data to the official land area as held by FAO; and reclassification of data to the classes used in FAO&#x2019;s Global Forest Resources Assessments. </p>\n<p>Regarding the data on forest area under an independently verified forest management certification scheme, these are usually not part of official national statistics, and are maintained by local offices of the respective certification schemes. They in turn report their data to their head offices. As certified forest area is dynamic and can change monthly as some certificates expire and new certificates come. </p>\n<p>Therefore, the data are requested to correspond to the end of June each year. However, data are not always reported by the local offices according to that date.</p>","es":"","fr":"","ru":"<h2> Источники расхождений: </h2>\n<p>Национальные данные в базу данных представляются самими странами в соответствии со стандартизированным форматом, определениями и отчетными годами, таким образом устраняя любые расхождения между глобальными и национальными данными. Шаблон отчета гарантирует, что страны предоставляют полную справочную информацию об источниках первичных данных, а также национальные определения и терминологию. Отдельные разделы в шаблоне отчета (страновых отчетах) посвящены анализу данных (включая любые сделанные допущения и методы, использованные для оценок и прогнозов на общие отчетные годы), калибровке данных с использованием официальной информации, имеющейся у ФАО по земельной площади, и перегруппировке данных по классам, используемым в Глобальной оценке лесных ресурсов ФАО. </p>\n<p>Что касается данных по лесным площадям, на которых действует система сертификации лесов, прошедшая независимую проверку, они обычно не являются частью официальной национальной статистики и поддерживаются местными отделениями соответствующих схем сертификации. Они, в свою очередь, представляют данные в свои головные офисы. Показатель площади сертифицированных лесов динамичен и может меняться ежемесячно по мере истечения срока действия некоторых сертификатов и появления новых сертификатов.</p>\n<p> Таким образом, данные должны соответствовать концу июня каждого года. Однако данные не всегда представляются местными офисами в соответствии с этой датой. </p>"}}