{"status":"success","message":"The DATA_COMP field for indicator 15-2-1, translated into all languages","data":{"ar":"","en":"<h1>Methodology </h1>\n<h2>Computation method: </h2>\n<p>National data on forest area, biomass stock, forest area within protected areas, and forest area under management plan are reported directly by countries to FAO for pre-established reference years. Based on the country reported data, FAO then makes country-level estimates of the forest area net change rate using the compound interest formula. The proportion of forest area within protected area and under management plan is calculated using the reported areas and the official FAOSTAT land area for reference year 2015. Data on forest area under an independently verified forest management certification scheme are reported to FAO by the head offices of respective forest certification scheme, who are jointly adjusting the figures to remove any double accounting. </p>\n<p>No dashboard traffic lights are made at country level. </p>","es":"","fr":"<h1>Méthodologie </h1>\n<h2>Méthode de calcul : </h2>\n<p>Les données nationales sur la superficie forestière, le stock de biomasse, la superficie forestière dans les zones protégées et la superficie forestière faisant l'objet d'un plan d'aménagement sont communiquées directement par les pays à la FAO pour des années de référence préétablies. Sur la base des données communiquées par les pays, la FAO effectue ensuite des estimations du taux de changement net de la superficie forestière au niveau national en utilisant la formule des intérêts composés. La proportion de la superficie forestière dans les aires protégées et sous plan de gestion est calculée en utilisant les superficies déclarées et la superficie officielle de FAOSTAT pour l'année de référence 2015. Les données relatives à la superficie forestière faisant l'objet d'un système de certification de la gestion forestière vérifié de manière indépendante sont communiquées à la FAO par les sièges sociaux des systèmes de certification forestière respectifs, qui ajustent conjointement les chiffres afin de supprimer toute double comptabilité. </p>\n<p>Aucun tableau de bord n'est réalisé au niveau national. </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Национальные данные по площади лесов, запасам биомассы, площади лесов на охраняемых территориях и площади лесов, имеющих долгосрочный план управления лесами, направляются странами непосредственно в ФАО за ранее установленные отчетные годы. Затем на основе данных, представленных странами, ФАО делает оценки чистых темпов изменения площади лесов на страновом уровне с использованием формулы сложных процентов. Доля лесных площадей в пределах охраняемой территории и имеющих долгосрочный план управления лесами рассчитывается с помощью отчетных площадей и официальной площади земель из FAOSTAT за базовый 2015 год. Данные по площади лесов, сертифицированных по схеме сертификации лесов, прошедшей независимую оценку, передаются в ФАО головными офисами, отвечающими за соответствующие схемы сертификации лесов, которые совместно корректируют цифры, чтобы исключить двойной учет.</p>\n<p> На страновом уровне не делается никаких световых сигналов на инструментальной панели.</p>"}}