{"status":"success","message":"The DATA_SOURCE field for indicator 15-2-1, translated into all languages","data":{"ar":"","en":"<p>The data for sub-indicators 1 to 4 are provided by the countries through a global network of officially nominated national correspondents. For the countries and territories which do not have a national correspondent, a report is prepared by FAO using previously reported information, literature search, remote sensing or their combination.</p>\n<p> </p>\n<p>For sub-indicator 5, forest certification, data are provided by head offices of respective forest certification scheme.</p>","es":"<h1>Proveedores de datos </h1>\n<p>Los datos son proporcionados por los países a través de una red mundial de corresponsales nacionales designados oficialmente. En el caso de los países y territorios que no tienen un corresponsal nacional, la FAO prepara un informe a partir de la información comunicada previamente, la búsqueda bibliográfica, la teledetección o su combinación.</p>\n<p> </p>\n<p> Para el subindicador 5, certificación forestal, los datos son proporcionados por las oficinas centrales de los respectivos sistemas de certificación forestal.</p>","fr":"<h1>Fournisseurs de données </h1>\n<p>Les données sont fournies par les pays à travers un réseau mondial de correspondants nationaux officiellement nommés. Pour les pays et territoires qui n'ont pas de correspondant national, un rapport est préparé par la FAO à partir d'informations déjà communiquées, de recherches bibliographiques, de télédétection ou de leur combinaison.</p>\n<p> </p>\n<p>Pour le sous-indicateur 5, certification forestière, les données sont fournies par les sièges sociaux des systèmes de certification forestière respectifs.</p>","pt":"","ru":"<h1>Поставщики данных </h1>\n<p>Данные предоставляются странами через глобальную сеть официально назначенных национальных корреспондентов. Для стран и территорий, не имеющих национального корреспондента, ФАО готовит отчет с использованием ранее представленной информации, данных из литературных источников, дистанционного зондирования или их комбинации.</p>\n<p></p>\n<p>Для субпоказателя 5 по лесной сертификации данные предоставлены головными офисами соответствующей схемы лесной сертификации.</p>"}}