{"status":"success","message":"All metadata fields for the indicator 15-2-1, translated into es","data":"<p>Objetivo 15: Proteger, restablecer y promover el uso sostenible de los ecosistemas terrestres, gestionar sosteniblemente los bosques, luchar contra la desertificación, detener e invertir la degradación de las tierras y detener la pérdida de biodiversidad</p><p>Meta 15.2: De aquí a 2020, promover la puesta en práctica de la gestión sostenible de todos los tipos de bosques, detener la deforestación, recuperar los bosques degradados y aumentar considerablemente la forestación y la reforestación a nivel mundial</p><p>Indicador 15.2.1: Avances hacia la gestión forestal sostenible</p><p>Febrero de 2021 </p><h1>Indicadores relacionados a de febrero de 2020</h1>\n<p>15.1.1: Superficie forestal como proporción de la superficie total </p><h1>Información institucional</h1>\n<h2>Organización(es):</h2>\n<p>Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO)</p><h1>Conceptos y definiciones </h1>\n<h2>Definición: </h2>\n<p>&#x201C;La gestión forestal sostenible&#x201D; (GFS) es un concepto central para el Objetivo 15 y la meta 15.1, así como para la meta 15.2. La Asamblea General de la ONU lo ha definido formalmente de la siguiente manera: </p>\n<p> <em> [un] concepto dinámico y evolutivo [que] tiene por objeto mantener y aumentar los valores económicos, sociales y ambientales de todos los tipos de bosques, en beneficio de las generaciones presentes y futuras</em> &#x201D; (Resolución A/RES/62/98) </p>\n<p>El indicador se compone de cinco subindicadores que miden el progreso hacia todas las dimensiones de la gestión forestal sostenible. Los valores ambientales de los bosques están cubiertos por tres subindicadores centrados en la extensión de la superficie forestal, la biomasa dentro de la superficie forestal y la protección y el mantenimiento de la diversidad biológica, así como de los recursos naturales y culturales asociados. Los valores sociales y económicos de los bosques se concilian con los valores ambientales mediante planes de gestión sostenible. El subindicador proporciona una mayor calificación a la gestión de las áreas forestales, evaluando las áreas que son verificadas de forma independiente para el cumplimiento de un conjunto de normas nacionales o internacionales. </p>\n<p> Los subindicadores son: </p>\n<ol>\n  <li>Tasa de cambio neto anual de la superficie forestal </li>\n  <li>Existencias de biomasa por encima del suelo en los bosques </li>\n  <li> Proporción de la superficie forestal situada en zonas de protección legalmente establecidas </li>\n  <li>Proporción de la superficie forestal sometida a un plan de gestión forestal a largo plazo </li>\n  <li>Superficie forestal sometida a un sistema de certificación de la gestión forestal verificado de forma independiente </li>\n</ol>\n<p>Se utiliza un tablero de control para evaluar los progresos relacionados con los cinco subindicadores. La adopción del enfoque del tablero de mando tiene como objetivo garantizar la consideración de todas las dimensiones de la gestión forestal sostenible y proporciona una visión clara de las áreas en las que se han logrado avances. </p>\n<h2>Conceptos: </h2>\n<p>Véase el anexo 1 con términos y definiciones. </p><h1>Fuentes de datos </h1>\n<p><em>Subindicadores 1 a 4</em></p>\n<p>La FAO supervisa los bosques del mundo a intervalos de 5 a 10 años desde 1946. Actualmente, las Evaluaciones de los Recursos Forestales Mundiales (FRA) se elaboran cada cinco años. La última de estas evaluaciones, FRA 2020, contiene información para 236 países y territorios sobre unas 60 variables relacionadas con la extensión de los bosques, sus condiciones, usos y valores para varios puntos en el tiempo.</p>\n<p><em>Subindicador 5</em></p>\n<p>Los datos sobre la certificación forestal son presentados anualmente a la FAO por las oficinas centrales de los respectivos sistemas de certificación forestal. Los datos incluyen el área certificada por cada esquema, así como las áreas que están doblemente certificadas por los dos esquemas principales. Esto permite estimar la superficie forestal total certificada, ajustada por la superficie doblemente certificada. </p><h2>Proceso de recolección:</h2>\n<p><em>Subindicadores 1 a 4</em></p>\n<p>Los datos sobre los subindicadores son recolectados periódicamente (hasta ahora cada 5 años) por el programa de Evaluación de los Recursos Forestales Mundiales (FRA) de la FAO&#x2019;. Los corresponsales nacionales designados oficialmente y sus equipos preparan los informes de los países para la evaluación. Algunos preparan más de un informe, ya que también informan sobre los territorios dependientes. Para el resto de países y territorios en los que no se proporciona información, la FAO prepara un informe utilizando la información existente y una búsqueda bibliográfica. </p>\n<p>Todos los datos son proporcionados a la FAO por los países en forma de informe por país a través de una plataforma en línea siguiendo un formato estándar, que incluye los datos originales y las fuentes de referencia y las descripciones de cómo se han utilizado para estimar la superficie forestal para diferentes puntos en el tiempo. La plataforma en línea se utilizó para toda la entrada de datos, la revisión y el control de calidad.</p>\n<p>Para obtener datos comparables a nivel internacional, se pide a los países que proporcionen categorías y definiciones nacionales y, en caso de que éstas sean diferentes a las categorías y definiciones de la FAO, se pide a los países que realicen una reclasificación de los datos nacionales para que se correspondan con las categorías y definiciones de la FAO y que documenten este paso en el informe del país. También se pide a los países que utilicen la interpolación o extrapolación de los datos nacionales para proporcionar estimaciones para los años específicos de presentación de informes. </p>\n<p><em>Subindicador 5</em></p>\n<p>Actualmente, la certificación forestal del Consejo de Administración Forestal (FSC) y el Programa para el Reconocimiento de la Certificación Forestal (PEFC) se incluyen en la presentación de datos. Este último incluye varios sistemas de certificación nacionales/regionales que han sido avalados de acuerdo con las normas del PEFC. </p>\n<p>Los datos comunicados por los organismos de certificación y consolidados en estimaciones de la superficie forestal total certificada se ponen a disposición de los países a través de una plataforma en línea en la que los funcionarios de los países pueden ver los datos que se presentan. </p><h1>Calendario </h1>\n<h2>Recolección de datos: </h2>\n<p>La recolección de datos en origen se inició en 2018 y concluyó en 2019. </p><h2>Publicación de datos: </h2>\n<p>Los datos con series temporales actualizadas y que incluyen el año 2020 se publicarán en junio de 2020. Actualmente se están evaluando las posibilidades de informar con mayor frecuencia sobre la superficie forestal y otros indicadores clave.</p><h1>Proveedores de datos </h1>\n<p>Los datos son proporcionados por los países a través de una red mundial de corresponsales nacionales designados oficialmente. En el caso de los países y territorios que no tienen un corresponsal nacional, la FAO prepara un informe a partir de la información comunicada previamente, la búsqueda bibliográfica, la teledetección o su combinación.</p>\n<p> </p>\n<p> Para el subindicador 5, certificación forestal, los datos son proporcionados por las oficinas centrales de los respectivos sistemas de certificación forestal.</p><h1>Compiladores de datos</h1>\n<p>Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO)</p><h2>Justificación: </h2>\n<p>La definición de GFS de la Asamblea General de las Naciones Unidas contiene varios aspectos clave, en particular que la gestión forestal sostenible es un concepto que varía con el tiempo y entre países, cuyas circunstancias &#x2013; ecológicas, sociales y económicas &#x2013; varían mucho, pero que siempre debe abordar una amplia gama de valores forestales, incluidos los económicos, sociales y ambientales, y tener en cuenta la equidad intergeneracional. </p>\n<p>Está claro que una simple medida de la superficie forestal es insuficiente para controlar la gestión forestal sostenible en su conjunto. El significado de los cinco subindicadores puede explicarse brevemente de la siguiente manera: </p>\n<ol>\n  <li>La evolución de la superficie forestal es crucial para el seguimiento de la gestión forestal sostenible. El primer subindicador se centra tanto en la dirección del cambio (si hay una pérdida o ganancia de superficie forestal) como en la forma en que la tasa de cambio está cambiando con el tiempo; esto último es importante para captar el progreso entre los países que están perdiendo superficie forestal, pero que han logrado reducir la tasa de pérdida de superficie forestal anual. </li>\n  <li>Los cambios en las existencias de biomasa por encima del suelo en los bosques indican el equilibrio entre las ganancias en las existencias de biomasa debidas al crecimiento de los bosques y las pérdidas debidas a las extracciones de madera, las pérdidas naturales, los incendios, el viento, las plagas y las enfermedades. A nivel de país y durante un período más largo, la gestión forestal sostenible implicaría un stock de biomasa por hectárea estable o en aumento, mientras que una reducción a largo plazo del stock de biomasa por hectárea implicaría o bien una gestión insostenible de los bosques y una degradación o bien grandes pérdidas inesperadas debidas a incendios, viento, plagas o enfermedades. </li>\n  <li>El cambio en la superficie forestal dentro de las áreas legalmente protegidas es un indicador de las tendencias en la conservación de la biodiversidad forestal, así como de los valores culturales y espirituales de los bosques y, por tanto, una clara indicación de la voluntad política de proteger y conservar los bosques. Este indicador está relacionado con la Meta 11 de Aichi del CDB, que exige que cada país conserve al menos el 17% de las zonas terrestres y de aguas interiores. </li>\n  <li>El cuarto subindicador se refiere a la superficie forestal que está bajo un plan de gestión forestal a largo plazo. La existencia de un plan de gestión forestal documentado es la base para la gestión sostenible y a largo plazo de los recursos forestales para una variedad de objetivos de gestión, como los productos forestales madereros y no madereros, la protección del suelo y el agua, la conservación de la biodiversidad, el uso social y cultural, y una combinación de dos o varios de ellos. Por lo tanto, un aumento de la superficie sometida a un plan de gestión forestal es un indicador de progreso hacia la gestión forestal sostenible. </li>\n  <li>El quinto subindicador es la superficie forestal que está certificada por un sistema de certificación de gestión forestal verificado de forma independiente. Dichos sistemas de certificación aplican estándares que generalmente son más altos que los establecidos por los propios marcos normativos de los países&#x2019;, y su cumplimiento es verificado por un certificador independiente y acreditado. Por lo tanto, un aumento de la superficie forestal certificada proporciona una indicación adicional del progreso hacia la gestión forestal sostenible. Sin embargo, hay que tener en cuenta que existen importantes áreas de bosque gestionado de forma sostenible que no están certificadas, ya sea porque sus propietarios han decidido no buscar la certificación (que es voluntaria y está basada en el mercado) o porque no existe ningún sistema de certificación creíble o asequible para esa área. </li>\n</ol><h2>Comentarios y limitaciones: </h2>\n<p>Los cinco subindicadores elegidos para ilustrar el progreso hacia la gestión forestal sostenible no cubren completamente todos los aspectos de la gestión forestal sostenible. En particular, los aspectos sociales y económicos se resumen en los subindicadores relativos a las superficies sometidas a planes de gestión forestal sostenible. Además, como las tendencias se calculan utilizando solo los países que tienen series cronológicas completas de datos, los diferentes subindicadores pueden reflejar diferentes conjuntos de países. </p>\n<p>Aunque el tablero de mando ilustra el progreso de cada uno de los subindicadores, no hay una ponderación de la importancia relativa de los subindicadores. </p><h1>Metodología </h1>\n<h2>Método de cálculo: </h2>\n<p>Los datos nacionales sobre la superficie forestal, las existencias de biomasa, la superficie forestal dentro de las áreas protegidas y la superficie forestal bajo plan de gestión son comunicados directamente por los países a la FAO para los años de referencia preestablecidos. A partir de los datos comunicados por los países, la FAO realiza estimaciones a nivel nacional de la tasa de cambio neto de la superficie forestal utilizando la fórmula del interés compuesto. La proporción de la superficie forestal dentro de las áreas protegidas y bajo un plan de gestión se calcula utilizando las áreas reportadas y la superficie oficial de FAOSTAT para el año de referencia 2015. Los datos sobre la superficie forestal bajo un plan de certificación de gestión forestal verificado de forma independiente son comunicados a la FAO por las oficinas centrales de los respectivos planes de certificación forestal, que ajustan conjuntamente las cifras para eliminar cualquier doble contabilidad. </p>\n<p>No se realizan tableros semáforo a nivel de país. </p><h2>Tratamiento de valores faltantes: </h2>\n<ul>\n  <li><strong><em>A nivel de país: </em></strong></li>\n</ul>\n<p>Para los países y territorios en los que no se proporcionó información a la FAO para FRA 2020 (47 países y territorios que representan el 0,5 por ciento de la superficie forestal mundial), la FAO preparó un informe utilizando la información existente de evaluaciones anteriores, búsqueda bibliográfica, teledetección o una combinación de dos o más de ellos. </p>\n<p>Para el subindicador de biomasa aérea, la FAO ha realizado la imputación de los valores que faltan para aquellos países con series temporales incompletas. Para aquellos países en los que no se dispone de valores para ninguno de los años de presentación de informes, no se ha llevado a cabo ninguna imputación y los valores para todos los años se establecen como &#x201C;No disponible&#x201D;. </p>\n<ul>\n  <li> <strong> <em> A nivel regional y mundial: </em></strong></li>\n</ul>\n<p>Ver arriba. </p><h2>Agregados regionales: </h2>\n<p>Véase el anexo 2 &#x2013; Metodología. Cabe señalar que, en el caso de los subindicadores en los que hay lagunas en el conjunto de datos, solo se incluyen en los agregados regionales y mundiales los países que disponen de datos completos para los años correspondientes (proporcionados por los países o estimados por la FAO). En el anexo 2 también se muestra cómo se aplican los semáforos del tablero a nivel mundial y regional. </p><h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional: </h2>\n<p>En los documentos &#x201C;<em>Directrices y especificaciones</em>&#x201D; (<a href=\"http://www.fao.org/3/I8699EN/i8699en.pdf\">www.fao.org/3/I8699EN/i8699en.pdf</a>) y &#x201C;<em>Términos y definiciones</em>&#x201D; (<a href=\"http://www.fao.org/3/I8661EN/i8661en.pdf\">www.fao.org/3/I8661EN/i8661en.pdf</a>) se encuentran una metodología y orientación detalladas sobre cómo preparar los informes de los países a través de una plataforma de presentación de informes en línea y convertir los datos nacionales según las categorías y definiciones nacionales a las categorías y definiciones mundiales de la FAO.</p><h2>Garantía de calidad </h2>\n<p>Una vez recibidos, los informes de los países se someten a un riguroso proceso de revisión para garantizar el uso correcto de las definiciones y la metodología, así como la coherencia interna. Se realiza una comparación con evaluaciones anteriores y otras fuentes de datos existentes. Los contactos regulares entre los corresponsales nacionales y el personal de la FAO por correo electrónico y los talleres de revisión regionales/subregionales forman parte de este proceso de revisión. </p>\n<p>Todos los informes de los países (incluidos los preparados por la FAO) se envían al respectivo jefe forestal para su validación antes de la finalización y publicación de los datos. A continuación, el equipo de FRA de la FAO agrega los datos a nivel subregional, regional y mundial. </p><h1>Disponibilidad de datos </h1>\n<h2>Descripción: </h2>\n<p>La Evaluación de los Recursos Forestales Mundiales 2020 recolectó datos de 236 países y territorios. A continuación se desglosa el número de países cubiertos por región y por subindicador:</p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Nombre de la región</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Número total de países</p>\n      </td>\n      <td colspan=\"5\">\n        <p>Número de países que informan del último año</p>\n      </td>\n      <td colspan=\"5\">\n        <p>Porcentaje de países que informan del último año</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Tasa de variación neta anual de la superficie forestal </strong></p>\n      </td>\n      <td>\n        <p><strong>Existencias de biomasa sobre el suelo en los bosques </strong></p>\n      </td>\n      <td>\n        <p><strong>Proporción de la superficie forestal situada en zonas de protección legalmente establecidas </strong></p>\n      </td>\n      <td>\n        <p><strong>Proporción de la superficie forestal sometida a un plan de gestión forestal a largo plazo </strong></p>\n      </td>\n      <td>\n        <p><strong>Superficie forestal sometida a un sistema de certificación de la gestión forestal verificado de forma independiente</strong></p>\n      </td>\n      <td>\n        <p><strong>Tasa de cambio neto anual de la superficie forestal </strong></p>\n      </td>\n      <td>\n        <p><strong>Existencias de biomasa sobre el suelo en los bosques </strong></p>\n      </td>\n      <td>\n        <p><strong>Proporción de la superficie forestal situada en zonas de protección legalmente establecidas </strong></p>\n      </td>\n      <td>\n        <p><strong>Proporción de la superficie forestal sometida a un plan de gestión forestal a largo plazo </strong></p>\n      </td>\n      <td>\n        <p><strong>Superficie forestal sometida a un sistema de certificación de la gestión forestal verificado de forma independiente</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Mundo</p>\n      </td>\n      <td>\n        <p>236</p>\n      </td>\n      <td>\n        <p>236</p>\n      </td>\n      <td>\n        <p>205</p>\n      </td>\n      <td>\n        <p>162</p>\n      </td>\n      <td>\n        <p>128</p>\n      </td>\n      <td>\n        <p>236</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>87%</p>\n      </td>\n      <td>\n        <p>69%</p>\n      </td>\n      <td>\n        <p>54%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asia central y meridional</p>\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n      <td>\n        <p>12</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>86%</p>\n      </td>\n      <td>\n        <p>64%</p>\n      </td>\n      <td>\n        <p>64%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>Asia Central</em></p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>80%</p>\n      </td>\n      <td>\n        <p>60%</p>\n      </td>\n      <td>\n        <p>60%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>Asia del Sur</em></p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>89%</p>\n      </td>\n      <td>\n        <p>67%</p>\n      </td>\n      <td>\n        <p>67%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asia Oriental y Sudoriental</p>\n      </td>\n      <td>\n        <p>16</p>\n      </td>\n      <td>\n        <p>16</p>\n      </td>\n      <td>\n        <p>16</p>\n      </td>\n      <td>\n        <p>11</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>16</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>69%</p>\n      </td>\n      <td>\n        <p>56%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>Asia Oriental</em></p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>60%</p>\n      </td>\n      <td>\n        <p>80%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>Asia Sudoriental</em></p>\n      </td>\n      <td>\n        <p>11</p>\n      </td>\n      <td>\n        <p>11</p>\n      </td>\n      <td>\n        <p>11</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>11</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>73%</p>\n      </td>\n      <td>\n        <p>45%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>África del Norte y Asia Occidental</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>21</p>\n      </td>\n      <td>\n        <p>13</p>\n      </td>\n      <td>\n        <p>10</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>84%</p>\n      </td>\n      <td>\n        <p>52%</p>\n      </td>\n      <td>\n        <p>40%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>Africa del Norte</em></p>\n      </td>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>57%</p>\n      </td>\n      <td>\n        <p>57%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>Asia Occidental</em></p>\n      </td>\n      <td>\n        <p>18</p>\n      </td>\n      <td>\n        <p>18</p>\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>18</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>78%</p>\n      </td>\n      <td>\n        <p>50%</p>\n      </td>\n      <td>\n        <p>33%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>África Subsahariana</p>\n      </td>\n      <td>\n        <p>51</p>\n      </td>\n      <td>\n        <p>51</p>\n      </td>\n      <td>\n        <p>48</p>\n      </td>\n      <td>\n        <p>43</p>\n      </td>\n      <td>\n        <p>30</p>\n      </td>\n      <td>\n        <p>51</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>94%</p>\n      </td>\n      <td>\n        <p>84%</p>\n      </td>\n      <td>\n        <p>59%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europa y América del Norte</p>\n      </td>\n      <td>\n        <p>55</p>\n      </td>\n      <td>\n        <p>55</p>\n      </td>\n      <td>\n        <p>47</p>\n      </td>\n      <td>\n        <p>40</p>\n      </td>\n      <td>\n        <p>38</p>\n      </td>\n      <td>\n        <p>55</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>85%</p>\n      </td>\n      <td>\n        <p>73%</p>\n      </td>\n      <td>\n        <p>69%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>Europa</em></p>\n      </td>\n      <td>\n        <p>50</p>\n      </td>\n      <td>\n        <p>50</p>\n      </td>\n      <td>\n        <p>44</p>\n      </td>\n      <td>\n        <p>36</p>\n      </td>\n      <td>\n        <p>34</p>\n      </td>\n      <td>\n        <p>50</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>88%</p>\n      </td>\n      <td>\n        <p>72%</p>\n      </td>\n      <td>\n        <p>68%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>America del Norte</em></p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>60%</p>\n      </td>\n      <td>\n        <p>80%</p>\n      </td>\n      <td>\n        <p>80%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>América Latina y el Caribe</p>\n      </td>\n      <td>\n        <p>50</p>\n      </td>\n      <td>\n        <p>50</p>\n      </td>\n      <td>\n        <p>43</p>\n      </td>\n      <td>\n        <p>37</p>\n      </td>\n      <td>\n        <p>23</p>\n      </td>\n      <td>\n        <p>50</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>86%</p>\n      </td>\n      <td>\n        <p>74%</p>\n      </td>\n      <td>\n        <p>46%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Oceanía</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>18</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>72%</p>\n      </td>\n      <td>\n        <p>36%</p>\n      </td>\n      <td>\n        <p>36%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>Oceanía (excepto Australia y Nueva Zelanda)</em></p>\n      </td>\n      <td>\n        <p>22</p>\n      </td>\n      <td>\n        <p>22</p>\n      </td>\n      <td>\n        <p>16</p>\n      </td>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>22</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>73%</p>\n      </td>\n      <td>\n        <p>32%</p>\n      </td>\n      <td>\n        <p>27%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><em>Australia y Nueva Zelanda</em></p>\n      </td>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>67%</p>\n      </td>\n      <td>\n        <p>67%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Países en desarrollo sin litoral (PDSL)</p>\n      </td>\n      <td>\n        <p>32</p>\n      </td>\n      <td>\n        <p>32</p>\n      </td>\n      <td>\n        <p>28</p>\n      </td>\n      <td>\n        <p>22</p>\n      </td>\n      <td>\n        <p>17</p>\n      </td>\n      <td>\n        <p>32</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>88%</p>\n      </td>\n      <td>\n        <p>69%</p>\n      </td>\n      <td>\n        <p>53%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Países menos adelantados (PMA)</p>\n      </td>\n      <td>\n        <p>47</p>\n      </td>\n      <td>\n        <p>47</p>\n      </td>\n      <td>\n        <p>42</p>\n      </td>\n      <td>\n        <p>36</p>\n      </td>\n      <td>\n        <p>23</p>\n      </td>\n      <td>\n        <p>47</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>89%</p>\n      </td>\n      <td>\n        <p>77%</p>\n      </td>\n      <td>\n        <p>49%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Pequeños Estados insulares en desarrollo (PEID)</p>\n      </td>\n      <td>\n        <p>53</p>\n      </td>\n      <td>\n        <p>53</p>\n      </td>\n      <td>\n        <p>42</p>\n      </td>\n      <td>\n        <p>27</p>\n      </td>\n      <td>\n        <p>12</p>\n      </td>\n      <td>\n        <p>53</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n      <td>\n        <p>79%</p>\n      </td>\n      <td>\n        <p>51%</p>\n      </td>\n      <td>\n        <p>23%</p>\n      </td>\n      <td>\n        <p>100%</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2>Serie temporal: </h2>\n<p>2000, 2010, 2015, 2016, 2017, 2018, 2019, 2020 </p>\n<h2>Desagregación: </h2>\n<p>No hay más desagregación de este indicador. </p><h2>Fuentes de discrepancia: </h2>\n<p>Las cifras nacionales de la base de datos son comunicadas por los propios países siguiendo un formato, unas definiciones y unos años de notificación estandarizados, eliminando así cualquier discrepancia entre las cifras globales y las nacionales. El modelo de informe requiere que los países proporcionen la referencia completa de las fuentes de datos originales, así como las definiciones y la terminología nacionales. En secciones separadas de la plantilla (informes de los países) se aborda el análisis de los datos (incluyendo cualquier suposición realizada y los métodos utilizados para las estimaciones y proyecciones a los años comunes de presentación de informes); la calibración de los datos a la superficie oficial de la tierra que tiene la FAO; y la reclasificación de los datos a las clases utilizadas en las Evaluaciones de los Recursos Forestales Mundiales de la FAO&#x2019;. </p>\n<p>En lo que respecta a los datos sobre la superficie forestal bajo un sistema de certificación de gestión forestal verificado de forma independiente, éstos no suelen formar parte de las estadísticas nacionales oficiales, y son mantenidos por las oficinas locales de los respectivos sistemas de certificación. Éstas, a su vez, comunican sus datos a sus oficinas centrales. Como la superficie forestal certificada es dinámica y puede cambiar mensualmente a medida que algunos certificados caducan y llegan otros nuevos. </p>\n<p>Por lo tanto, se pide que los datos correspondan a finales de junio de cada año. Sin embargo, las oficinas locales no siempre comunican los datos de acuerdo con esa fecha.</p><h1>Referencias</h1>\n<h2>Dirección URL:</h2>\n<p><a href=\"http://www.fao.org/forest-resources-assessment/en/\">http://www.fao.org/forest-resources-assessment/en/</a> </p>\n<p><strong>Referencias:</strong></p>\n<p><a href=\"http://www.fao.org/forest-resources-assessment/current-assessment/en/\">http://www.fao.org/forest-resources-assessment/current-assessment/en/</a></p>\n<h1>Anexo 1 &#x2013; Términos y definiciones <sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></h1>\n<p><strong><em>FOREST</em></strong></p>\n<p>Tierra que abarca más de 0,5 hectáreas con árboles de más de 5 metros y una cubierta de dosel de más del 10 por ciento, o árboles capaces de alcanzar estos umbrales <em>in situ</em>. No incluye las tierras que se utilizan predominantemente en la agricultura o en las zonas urbanas<strong>,</strong></p>\n<p><u>notas explicatorias</u></p>\n<ol>\n  <li>El bosque está determinado tanto por la presencia de árboles como por la ausencia de otros usos predominantes del suelo. Los árboles deben ser capaces de alcanzar una altura mínima de 5 metros. </li>\n  <li>Incluye áreas con árboles jóvenes que aún no han alcanzado pero que se espera que alcancen una cubierta de dosel de al menos el 10 por ciento y una altura de árbol de 5 metros o más. También incluye áreas que están temporalmente desabastecidas debido a la tala como parte de una práctica de manejo forestal o desastres naturales, y que se espera que se regeneren dentro de 5 años. En casos excepcionales, las condiciones locales pueden justificar que se utilice un plazo más largo.</li>\n  <li>Incluye caminos forestales, cortafuegos y otras pequeñas zonas abiertas; bosques en parques nacionales, reservas naturales y otras zonas protegidas, como las de interés ambiental, científico, histórico, cultural o espiritual específico.</li>\n  <li>Incluye cortavientos, cinturones de protección y corredores de árboles con una superficie de más de 0,5 hectáreas y ancho de más de 20 metros,</li>\n  <li>Incluye las tierras de cultivo itinerantes abandonadas con una regeneración de árboles que tienen, o se espera que alcancen, una cubierta de dosel de al menos el 10 por ciento y una altura de árbol de al menos 5 metros.</li>\n  <li>Incluye las áreas con manglares en zonas de marea, independientemente de si esta área está clasificada como área de tierra o no.</li>\n  <li>Incluye plantaciones de caucho, alcornoques y árboles de Navidad.</li>\n  <li>Incluye las áreas con bambú y palmas siempre que se cumplan los criterios de uso de la tierra, altura y cubierta del dosel.</li>\n  <li><u>Excluye</u> árboles que se encuentran en los sistemas de producción agrícola, como las plantaciones de árboles frutales, las plantaciones de palma aceitera, los huertos de olivos y los sistemas agroforestales cuando los cultivos se cultivan bajo la cubierta de árboles. <u>Nota:</u> Algunos sistemas agroforestales, como el sistema &#x201C;Taungya&#x201D;, en el que los cultivos se cultivan sólo durante los primeros años de la rotación forestal, deben clasificarse como bosques.</li>\n</ol>\n<p><strong><em>BIOMASA SUPERFICIAL</EM></STRONG></P>\n<p>Todos los recursos vivos por encima del suelo, incluidos el tallo, el tocón, las ramas, la corteza, las semillas y el follaje.</p>\n<p><u>Nota explicativa</u></p>\n<ol>\n  <li>En los casos en que el sotobosco forestal es un componente relativamente pequeño de la reserva de carbono de biomasa superficial, es aceptable excluirlo, siempre que esto se haga de manera consistente a lo largo de la serie temporal del inventario.</li>\n</ol>\n<p><strong><em>ÁREAS PROTEGIDAS</em></strong></p>\n<p>áreas especialmente dedicadas a la protección y el mantenimiento de la diversidad biológica y de los recursos naturales y culturales conexos, y gestionadas por medios legales u otros medios eficaces.</p>\n<p><strong><em>ÁREA FORESTAL DENTRO DE LAS ÁREAS PROTEGIDAS</em></strong></p>\n<p>Área forestal dentro de las áreas protegidas formalmente establecidas independientemente del propósito para el cual se establecieron las áreas protegidas.</p>\n<p><u>notas explicatorias</u></p>\n<ol>\n  <li>Incluye las categorías I y #x2013 IV de la UICN</li>\n  <li><u>Excluye</u> categorías V-VI de la UICN</li>\n</ol>\n<p><strong><em>ÁREA FORESTAL CON PLAN DE MANEJO</em></strong></p>\n<p>área forestal que cuenta con un plan de manejo documentado a largo plazo, orientado a objetivos de manejo definidos, que se revisa periódicamente.</p>\n<p><u>notas explicatorias</u></p>\n<ol>\n  <li>Un área forestal con plan de manejo puede referirse al nivel de unidad de manejo forestal o al nivel de unidad de manejo forestal agregado (bloques forestales, granjas, empresas, cuencas hidrográficas, municipios o unidades más amplias).</li>\n  <li>A plan de gestión debe incluir detalles adecuados sobre las operaciones planificadas para las unidades operativas individuales (stands o compartimentos), pero también puede proporcionar estrategias generales y actividades planificadas para alcanzar los objetivos de gestión.</li>\n  <li>Incluye el área forestal en áreas protegidas con plan de manejo.</li>\n</ol>\n<p><strong><em>CERTIFICACIÓN DE MANEJO FORESTAL VERIFICADA DE FORMA INDEPENDIENTE</em></strong></p>\n<p>área de bosque certificada bajo un esquema de certificación de manejo forestal con estándares publicados y es verificada independientemente por un tercero.</p>\n<h1>Anexo 2 &#x2013; Metodología</h1>\n<p><strong><em>Subr indicador 1 - Tasa de variación neta anual de la superficie forestal</em></strong></p>\n<p><u>Unit</u>: Porcentaje</p>\n<p><u>Sereal de referencia:</u> Período más reciente</p>\n<p><u>Método de estimación:</u> fórmula de interés compuesto</p>"}