{"status":"success","message":"All metadata fields for the indicator 15-2-1, translated into ru","data":"<p>Цель 15: Защита и восстановление экосистем суши и содействие их рациональному использованию, рациональное лесопользование, борьба с опустыниванием, прекращение и обращение вспять процесса деградации земель и прекращение процесса утраты биологического разнообразия</p><p>Задача 15.2: К 2020 году содействовать внедрению методов рационального использования всех типов лесов, остановить обезлесение, восстановить деградировавшие леса и значительно расширить масштабы лесонасаждения и лесовосстановления во всем мире</p><p>Показатель 15.2.1: Прогресс в переходе на неистощительное ведение лесного хозяйства</p><p> Последнее обновление: март 2019 г. </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> &#x201C;Неистощительное ведение лесного хозяйства& # x201D; (НВЛХ) является центральной концепцией цели 15 и задачи 15.1, а также задачи 15.2. Генеральная Ассамблея ООН официально определила его следующим образом: </p>\n<p> <em> [a] динамичная и эволюционирующая концепция, (которая) нацелена на сохранение и повышение экономической, социальной и экологической ценности всех видов лесов на благо нынешнего и будущих поколений. </em> & # x201D; (Резолюция A / RES / 62/98) </p>\n<p> Показатель состоит из пяти субпоказателей, которые отражают прогресс во всех аспектах неистощительного ведение лесного хозяйства. Экологические ценности лесов охватываются тремя субпоказателями, сфокусированными на увеличении площади лесов, биомассы в пределах лесной площади и защите и поддержании биологического разнообразия, а также природных и связанных культурных ресурсов. Социальные и экономические ценности лесов согласовываются с экологическими ценностями посредством планов рационального управления. Субпоказатель накладывает дополнительные квалификационные требования к управлению лесными территориями путем оценки территорий, которые проходят независимую проверку на соответствие ряду национальных или международных стандартов. </p>\n<p> Субпоказатели: </p>\n<ol>\n  <li> Темп годового чистого изменения площади лесов </li>\n  <li>Запасы биомассы на земной поверхности в лесу </li>\n  <li> Доля лесных площадей, расположенных в пределах установленных законом охраняемых территорий </li>\n  <li> Доля лесных площадей, находящихся под долгосрочным планом управления лесами </li>\n  <li> Площадь лесов, на которой действует система сертификации управления лесами, прошедшая независимую проверку </li>\n</ol>\n<p> Информационная панель используется для оценки прогресса, связанного с пятью субпоказателями. Принятие подхода с использованием информационной панели направлено на обеспечение учета всех аспектов рационального лесопользования и дает четкое представление об областях, в которых был достигнут прогресс. </p>\n<p> <strong> Понятия: </strong> </p>\n<p> См. Приложение 1 Обозначения и Определения. </p><h1> Источники данных </h1>\n<p> <em> Субпоказатели с 1 по 4 </em> </p>\n<h2> Описание: </h2>\n<p> Данные по субпоказателям собираются периодически (до настоящего времени каждые 5 лет) программой ФАО по глобальной оценке лесных ресурсов (ОЛР). Все данные предоставляются ФАО странами в форме странового отчета в стандартном формате, который включает первичные данные и справочные источники, а также описание того, как они использовались для оценки площади лесов в разные моменты времени. </p>"}