{"status":"success","message":"The STAT_CONC_DEF field for indicator 15-2-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions </h1>\n<h2>Definition: </h2>\n<p>&#x201C;Sustainable forest management&#x201D; (SFM) is a central concept for Goal 15 and target 15.1 as well as for target 15.2. It has been formally defined, by the UN General Assembly, as follows: </p>\n<p><em>[a] dynamic and evolving concept [that] aims to maintain and enhance the economic, social and environmental values of all types of forests, for the benefit of present and future generations</em>&#x201D; (Resolution A/RES/62/98) </p>\n<p>The indicator is composed of five sub-indicators that measure progress towards all dimensions of sustainable forest management. The environmental values of forests are covered by three sub-indicators focused on the extension of forest area, biomass within the forest area and protection and maintenance of biological diversity, and of natural and associated cultural resources. Social and economic values of forests are reconciled with environmental values through sustainable management plans. The sub-indicator provides further qualification to the management of forest areas, by assessing areas which are independently verified for compliance with a set of national or international standards. </p>\n<p>The sub-indicators are: </p>\n<ol>\n  <li>Forest area annual net change rate </li>\n  <li>Above-ground biomass stock in forest </li>\n  <li>Proportion of forest area located within legally established protect areas </li>\n  <li>Proportion of forest area under a long term forest management plan </li>\n  <li>Forest area under an independently verified forest management certification scheme </li>\n</ol>\n<p>A dashboard is used to assess progress related to the five sub-indicators. The adoption of the dashboard approach aims at ensuring consideration of all dimensions of sustainable forest management and provides for clear view of areas where progress has been achieved. </p>\n<h2>Concepts: </h2>\n<p>See Annex 1 with Terms and Definitions. </p>","es":"","fr":"","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> &#x201C;Неистощительное ведение лесного хозяйства (НВЛХ) является центральной концепцией цели 15 и задачи 15.1, а также задачи 15.2. Генеральная Ассамблея ООН официально определила его следующим образом: </p>\n<p> <em> [a] динамичная и эволюционирующая концепция, (которая) нацелена на сохранение и повышение экономической, социальной и экологической ценности всех видов лесов на благо нынешнего и будущих поколений. </em>(Резолюция A/RES/62/98)</p>\n<p> Показатель состоит из пяти субпоказателей, которые отражают прогресс во всех аспектах неистощительного ведение лесного хозяйства. Экологические ценности лесов охватываются тремя субпоказателями, сфокусированными на увеличении площади лесов, биомассы в пределах лесной площади и защите и поддержании биологического разнообразия, а также природных и связанных культурных ресурсов. Социальные и экономические ценности лесов согласовываются с экологическими ценностями посредством планов рационального использования. Субпоказатель накладывает дополнительные квалификационные требования к использованию лесных территорий путем оценки территорий, которые проходят независимую проверку на соответствие ряду национальных или международных стандартов. </p>\n<p> Субпоказатели: </p>\n<ol>\n  <li> Темп годового чистого изменения площади лесов </li>\n  <li>Запасы наземной лесной биомассы </li>\n  <li>Доля лесных площадей, расположенных в пределах установленных законом охраняемых\nтерриторий </li>\n  <li>Доля лесных площадей, имеющих долгосрочный план управления лесами </li>\n  <li>Площадь лесов, на которых действует система сертификации использования лесов,\nпрошедшая независимую проверку </li> </ol>\n<p> Информационная панель используется для оценки прогресса, связанного с пятью субпоказателями. Принятие подхода с использованием информационной панели направлено на обеспечение учета всех аспектов рационального лесопользования и дает четкое представление об областях, в которых был достигнут прогресс. </p>\n<p> <strong> Понятия: </strong> </p>\n<p> См. Приложение 1 Обозначения и Определения. </p>"}}