{"status":"success","message":"The SOURCE_TYPE field for indicator 17-19-1, translated into all languages","data":{"ar":"","es":"","fr":"","ru":"<h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>Показатель основан на трех различных источниках данных с тем, чтобы дать полную картину международной поддержки статистики. Первым источником данных является Система отчетности кредиторов ОЭСР (СОК), которая регистрирует данные от членов Комитета содействия развитию (КСР) ОЭСР и некоторых доноров, не являющихся членами КСР, и обеспечивает всесторонний учет официальной помощи в целях развития (ОПР). Доноры сообщают конкретные коды сектора, на который направлена их деятельность по оказанию помощи. Создание статистического потенциала (ССП) обозначается кодом 16062. </p>\n<p>Вторым источником является рассмотрение ситуации, когда создание статистического потенциала (ССП) входит составным элементом в другой, более крупный проект, который не обозначается этим кодом, что приводит к тому, что показатели Системы отчетности кредиторов ОЭСР (СОК) занижают фактические уровни оказания международной помощи. PARIS21 стремится уменьшить эту тенденцию к занижению путем поиска в описаниях проектов в СОК терминов, указывающих на присутствие составных элементов ССП. Методология представлена на <a href=\"http://www.paris21.org/PRESS2015\"> http://www.paris21.org/PRESS2015 </a>..</p>\n<p>И наконец, в-третьих, Секретариат PARIS21 дополняет эти данные онлайн-вопросником, заполняемым глобальной сетью лиц, ответственных за направление отчетов. Вопросник охватывает подмножество переменных, собираемых в Системе отчетности кредиторов ОЭСР (СОК), а также некоторые дополнительные переменные, специфичные для процесса наращивания статистического потенциала. Заполнение вопросника является добровольным, предоставляя участникам возможность поделиться информацией о своей статистической деятельности. Ответственными за представление этого вопросника являются страны, которые не отчитываются перед СОК, а также многосторонние учреждения с большим портфелем статистических проектов, которым предлагается направлять отчетность непосредственно в Секретариат PARIS21.</p>\n<h2>Список:</h2>\n<p>Система отчетности кредиторов ОЭСР (СОК), Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p>","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>To provide a full picture of international support to statistics, the indicator draws on three distinct data sources. The first source of data is the OECD Creditor Reporting System (CRS), which records data from OECD Development Assistance Committee (DAC) members and some non-DAC donors, and provides a comprehensive accounting of ODA. Donors report specific codes for the sector targeted by their aid activity. Statistical capacity building (SCB) is designated by code 16062. </p>\n<p>Second, when SCB is a component of a larger project, it is not identified by this code, causing the CRS figures to underestimate actual levels of support for international aid. PARIS21 seeks to reduce this downward bias by searching project descriptions in the CRS for terms indicating a component of SCB. The methodology is presented at <a href=\"http://www.paris21.org/PRESS2015\">http://www.paris21.org/PRESS2015</a>.</p>\n<p>Third, and finally, the PARIS21 Secretariat supplements this data with an online questionnaire completed by a global network of reporters. The questionnaire covers a subset of the variables collected in the CRS and some additional variables specific to statistical capacity building. Reporting to the questionnaire is voluntary, offering an opportunity for actors to share information on their statistical activities. Reporters to this questionnaire are countries that do not report to the CRS, as well as multilateral institutions with large portfolios of statistical projects that have requested to report to the PARIS21 Secretariat directly.</p>\n<h2>List:</h2>\n<p>OECD Creditor Reporting System (CRS), PARIS21</p>"}}