{"status":"success","message":"The ADJUSTMENT field for indicator 7-1-1, translated into all languages","data":{"ru":"# Источники данных\n\n## Описание\n\nДанные о доступе к электричеству собираются полностью на основе обследований домашних хозяйств (а иногда и переписей), в том числе с использованием широкого круга различных типов обследований домашних хозяйств: Обследования в области демографии и здравоохранения (ОДЗ) и обследования уровня жизни (ОУЖ), мультииндикаторные кластерные обследования (МИКО), Всемирное обследование в области здравоохранения (ВООЗ), другие разработанные и осуществленные на национальном уровне обследования, в том числе обследования, проводимые различными государственными ведомствами (например, министерствами энергетики и коммунального хозяйства).\n\nВсемирный банк является учреждением, которое взяло на себя ответственность за составление базы статистических метаданных о доступе к электроэнергии, собранных на основе полного глобального массива обследований домашних хозяйств. База данных Всемирного банка по электрификации охватывает более 180 стран за период 1990-2012 гг. и регулярно обновляется.\n\nБолее подробную информацию о формировании доступа к энергетическим данным см. в докладе \"Глобальная система отслеживания\" (2013 г.) (Глава 2, Приложение 2, стр. 127-129).","en":"# Data sources\n\n## Description\n\nData for access to electricity are collected entirely from household surveys (and occasionally censuses), tapping into a wide number of different household survey types including: Demographic and Health Surveys (DHS) and Living Standards Measurement Surveys (LSMS), Multi-Indicator Cluster Surveys (MICS), the World Health Survey (WHS), other nationally developed and implemented surveys, including those by various government agencies (for example, ministries of energy and utilities).\n\nThe World Bank is the agency that has taken responsibility for compiling a metadatabase of statistics on electricity access harvested from the full global body of household surveys. The World Bank Electrification Database covers more than 180 countries for the period 1990-2012 and is updated regularly.\n\nFor more information on compiling access to energy data see Global Tracking Framework report (2013) (Chapter 2, Annex 2, page 127-129)."}}