{"status":"success","message":"The COVERAGE field for indicator 7-1-1, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Data is currently collected for 140 countries from 1990 to 2018, excluding &#x201C;High Income&#x201D; or &#x201C;Developed&#x201D; countries as classified by the United Nations. </p>\n<h2>Time series:</h2>\n<p>Data for countries have been compiled for the 1990-2018 period, though there are gaps in accurate data availability.</p>\n<h2><strong>Disaggregation</strong>:</h2>\n<p>Electricity access rates are disaggregated by geographic location into total, urban and rural rates. Countries that are classified as &#x201C;Developed&#x201D; or &#x201C;High Income&#x201D; are assumed to have 100 percent from the first year it was added to the category. Disaggregation of access to electricity by rural or urban place of residence is possible for all countries.</p>","es":"","fr":"<h1> Disponibilité des données </h1>\n<h2> Description :</h2>\n<p> Des données sont actuellement collectées pour 140 pays de 1990 à 2018, à l'exclusion des «pays à revenu élevé» ou «des pays développés» selon la classification des Nations Unies. </p>\n<h2> Séries chronologiques :</h2>\n<p> Les données pour les pays ont été compilées pour la période 1990-2018, bien qu'il y ait des lacunes dans la disponibilité des données exactes. </p>\n<h2> <strong>Désagrégation </strong> : </h2>\n<p> Les tarifs d'accès à l'électricité sont ventilés par emplacement géographique en tarifs totaux, urbains et ruraux. Les pays classés comme «développés» ou «à revenu élevé» sont supposés avoir 100 pour cent dès la première année où ils ont été ajoutés à la catégorie. La ventilation de l'accès à l'électricité par lieu de résidence rural ou urbain est possible pour tous les pays. </p>","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> В настоящее время данные собираются по 140 странам с 1990 по 2018 год, за исключением \"стран с высоким доходом\" или \"развитых\" стран по классификации Организации Объединенных Наций. </p>\n<h2> Временные ряды: </h2>\n<p> Данные по странам были собраны за период 1990-2018 годы, хотя есть пробелы в наличии надёжных данных. </p>\n<h2> <strong> Дезагрегирование</strong>: </h2>\n<p> Уровни доступа к электроэнергии дезагрегированы по географическому положению на общие, городские и сельские уровни. Страны, которые классифицируются как \"развитые\" или \"с высоким уровнем дохода\", как предполагается, имеют 100 процентный уровень первого года, когда они были внесены в категорию. Дезагрегирование доступа к электричеству по месту жительства в сельской или городской местности возможно для всех стран. </p>"}}