{"status":"success","message":"The DATA_COMP field for indicator 7-1-1, translated into all languages","data":{"ar":"","es":"","fr":"<h1> Méthodologie </h1>\n<h2> Méthode de calcul :</h2>\n<p> La base de données mondiale sur l'électrification de la Banque mondiale compile des données d'enquêtes nationales représentatives auprès des ménages ainsi que des données de recensement de 1990 à 2018. Elle intègre également des données de la base de données socio-économique pour l'Amérique latine et les Caraïbes, le Moyen-Orient et Base de données sur la pauvreté en Afrique du Nord et base de données sur la pauvreté en Europe et en Asie centrale, toutes basées sur des enquêtes similaires. Au moment de cette analyse, la base de données mondiale sur l'électrification contenait 1 215 enquêtes provenant de 140 pays, à l'exclusion des enquêtes des pays à revenu élevé selon la classification des Nations Unies. </p>\n<p> Pour estimer les valeurs, une approche de modélisation non paramétrique à plusieurs niveaux (développée par l'Organisation mondiale de la santé pour estimer la consommation de carburant propre) a été adaptée pour prédire l'accès à l'électricité et utilisée pour remplir les points de données manquants. pour la période comprise entre 1990 et 2018. Lorsque les données sont disponibles, les estimations d'accès sont pondérées en fonction de la population. La modélisation non paramétrique à plusieurs niveaux considère la structure hiérarchique des données (niveaux national et régional), en utilisant la classification régionale des Nations Unies. </p>\n<p> Le modèle est appliqué à tous les pays avec au moins un point de données. Afin d'utiliser autant de données réelles que possible, les résultats basés sur des données d'enquête réelles sont rapportés dans leur forme originale pour toutes les années disponibles. Le modèle statistique est utilisé pour remplir des données uniquement pour les années où elles sont manquantes et pour mener des analyses mondiales et régionales. En l'absence de données d'enquête pour une année donnée, des informations sur les tendances régionales ont été empruntées. La différence entre les points de données réels et les valeurs estimées est clairement identifiée dans la base de données.</p>\n<p> Les pays considérés «développés » par les Nations Unies et classés comme «à revenu élevé» sont supposés avoir des taux d'électrification de 100 pour cent dès la première année où le pays a rejoint la catégorie.</p>\n<p> Dans le présent rapport, pour éviter que les tendances de l'électrification de 1990 à 2010 éclipsent les efforts d'électrification depuis 2010, le modèle a été utilisé deux fois :</p>\n<ul>\n  <li> Avec données d'enquête + hypothèses de 1990-2018 pour les estimations modèles de 1990-2018 </li>\n  <li> Avec données d'enquête + hypothèses de 2010-2018 pour les estimations modèles de 2010-2018 </li>\n</ul>\n<p> Compte tenu de la faible fréquence et de la distribution régionale de certaines enquêtes, plusieurs pays présentent des lacunes dans les données disponibles. Pour développer l'évolution historique et le point de départ des taux d'électrification, une approche de modélisation simple a été adoptée pour compléter les points de données manquants. Cette approche de modélisation a permis d'estimer les taux d'électrification pour 212 pays sur ces périodes. Le rapport sur le cadre mondial de suivi SE4ALL (2013) référencé ci-dessous fournit plus de détails sur la méthodologie suggérée pour suivre l'accès à l'énergie (chapitre 2, section 1, pages 82-87). </p>","ru":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The World Bank&#x2019;s Global Electrification Database compiles nationally representative household survey data as well as census data from 1990 to 2018. It also incorporates data from the Socio-Economic Database for Latin America and the Caribbean, the Middle East and North Africa Poverty Database, and the Europe and Central Asia Poverty Database, all of which are based on similar surveys. At the time of this analysis, the Global Electrification Database contained 1,215 surveys from 140 countries, excluding surveys from high-income countries as classified by the United Nations.</p>\n<p>To estimate values, a multilevel nonparametric modelling approach&#x2014;developed by the World Health Organization to estimate clean fuel usage&#x2014;was adapted to&#xA0;predict&#xA0;electricity access and used to fill in the missing data points for the time period between 1990 and 2018. Where data&#xA0;is&#xA0;available, access estimates are weighted by population. Multilevel nonparametric modelling&#xA0;considers&#xA0;the hierarchical structure of data (country and regional levels), using the regional classification of the United Nations.&#xA0;</p>\n<p>The model is applied for all countries with at least one data point. In order to use as much real data as possible, results based on real survey data are reported in their original form for all years available. The statistical model is used to fill in data only for years where they are missing and to conduct global and regional analyses. In the absence of survey data for a given year, information from regional trends was borrowed. The difference between real data points and estimated values is clearly identified in the database.&#xA0;&#xA0;</p>\n<p>Countries considered &#x201C;Developed&#x201D; by the United Nations and classified as &#x201C;High Income&#x201D; are assumed to have electrification rates of 100 percent from the first year the country joined the category.&#xA0;</p>\n<p>In the present report, to avoid having electrification trends from 1990 to 2010 overshadow electrification efforts since 2010, the model was run twice:&#xA0;</p>\n<ul>\n  <li>With survey data + assumptions from 1990&#x2013;2018 for model estimates from 1990&#x2013;2018&#xA0;</li>\n  <li>With survey data + assumptions from 2010&#x2013;2018 for model estimates from 2010&#x2013;2018&#xA0;</li>\n</ul>\n<p>Given the low frequency and the regional distribution of some surveys, several countries have gaps in available data. To develop the historical evolution and starting point of electrification rates, a simple modelling approach was adopted to fill in the missing data points. This modelling approach allowed the estimation of electrification rates for 212 countries over these time periods. The SE4ALL Global Tracking Framework Report (2013) referenced below provides more details on the suggested methodology for tracking access to energy (Chapter 2, Section 1, page 82-87).</p>"}}