{"status":"success","message":"All metadata fields for the indicator 7-1-1, translated into fr","data":"<p>Objectif 7: Garantir l’accès de tous à des services énergétiques fiables, durables et modernes, à un coût abordable</p><p>Cible 7.1: D’ici à 2030, garantir l’accès de tous à des services énergétiques fiables et modernes, à un coût abordable</p><p>Indicateur 7.1.1: Proportion de la population ayant accès à l’électricité</p><p> Dernière mise à jour : 19 novembre 2020</p><h1> Indicateurs connexes en février 2020</h1>\n<p> ODD7</p><h1> Information institutionnelle</h1>\n<h2> Organisation(s) :</h2>\n<p> Groupe de la Banque mondiale</p><h1> Concepts et définitions </h1>\n<h2> Définition : </h2>\n<p> La proportion de la population ayant accès à l'électricité est le pourcentage de la population ayant accès à l'électricité. </p>\n<p> L'ODD 7 garantit l'accès à une énergie abordable, fiable, durable et moderne pour tous. Plus précisément, l'indicateur 7.1.1 fait référence à la proportion de la population ayant accès à l'électricité. Ceci est exprimé en pourcentage et est ventilé par taux d'accès total, urbain et rural par pays, ainsi que par les classifications régionales et mondiales des Nations Unies. </p>\n<h2> Concepts : </h2>\n<p> Dans ce scénario, l'accès à l'électricité fait référence à la proportion de la population de la zone considérée (pays, région ou contexte mondial) qui a accès à des sources d'électricité cohérentes. </p>\n<p> La base de données mondiale sur l'électrification de la Banque mondiale &#x2019; compile des données d'enquêtes nationales représentatives auprès des ménages ainsi que des données de recensement de 1990 à 2018. Elle comprend également des données de la base de données socio-économique pour l'Amérique latine et les Caraïbes, le Moyen-Orient et Base de données sur la pauvreté en Afrique du Nord et base de données sur la pauvreté en Europe et en Asie centrale, toutes basées sur des enquêtes similaires. Au moment de cette analyse, la base de données mondiale sur l'électrification contenait 1 215 enquêtes provenant de 140 pays, à l'exclusion des enquêtes menées dans les pays à revenu élevé selon la classification des Nations Unies. </p><h1> Sources de données </h1>\n<h2> Description : </h2>\n<p> Les données sur l'accès à l'électricité sont collectées à partir d'enquêtes et de recensements auprès des ménages, puisant dans un grand nombre de types d'enquêtes auprès des ménages, notamment : Cadre à plusieurs niveaux (MTF), Enquêtes démographiques et sanitaires (EDS) et Enquêtes de mesure des niveaux de vie (LSMS) ), Les enquêtes en grappes à indicateurs multiples (MICS), l'Enquête sur la santé dans le monde (WHS), d'autres enquêtes élaborées et mises en œuvre au niveau national, y compris celles menées par divers organismes gouvernementaux (par exemple, les ministères de l'énergie et des services publics). </p>\n<p> La Banque mondiale est l'agence qui a pris la responsabilité de compiler une méta-base de données de statistiques sur l'accès à l'électricité provenant de l'ensemble des enquêtes sur les ménages à l'échelle mondiale. La base de données sur l'électrification de la Banque mondiale couvre plus de 220 pays pour la période 1990-2018 et est régulièrement mise à jour. </p>\n<p> Pour plus d'informations sur la compilation de l'accès aux données énergétiques, consultez le Rapport sur le Cadre mondial de suivi (2013) (chapitre 2, annexe 2, pages 127-129). </p>\n<p> Les rapports produits par les agences internationales telles que l'ONU, la Banque mondiale, l'USAID, les bureaux nationaux de statistique, ainsi que les recensements de pays sont utilisés pour collecter des données. Bien que certains des rapports ne se concentrent pas directement sur l'accès à l'énergie, ils ont tendance à inclure des questions concernant l'accès à l'électricité. </p><h2> Processus de collecte : </h2>\n<p> Si les sources de données disposent d'informations sur l'accès à l'électricité, elles sont collectées et analysées conformément aux tendances précédentes et aux projections futures de chaque pays. La validation des données est effectuée en vérifiant que les chiffres reflètent le scénario au niveau du sol et sont conformes aux populations du pays, aux niveaux de revenu et aux programmes d'électrification. </p>"}