{"status":"success","message":"The IMPUTATION field for indicator 7-1-1, translated into all languages","data":{"ar":"","en":"<ul>\n  <li><strong>At country level</strong></li>\n</ul>\n<p>Given the low frequency and regional distribution of some surveys, many countries have gaps in data availability. A simple modelling approach was adopted to fill in the missing data points, in order to develop the historical evolution and starting point of the electrification rates. The estimation is conducted using a model with region, country and time variables. The model keeps the original observation if data is available. The statistical model is used to fill in data only for years where they are missing and to help conduct global and regional analyses. In the absence of survey data for a given year, information from regional trends was borrowed. The estimated values are clearly identified (&#x201C;Estimate&#x201D;) in the database. In the meantime, if a country value indicates a high discrepancy compared with either IEA data or data from the past publication, the country is considered as an outlier and not affected by the regional trends. As a result, such countries only have their country effects in model estimates. </p>\n<ul>\n  <li><strong>At regional and global levels</strong></li>\n</ul>\n<p>Values for regional and global levels are calculated by incorporating all survey data along with model-estimated values substituting missing values. Regional and global classifications are based on the UN M49 series for statistical use.</p>","es":"<h2>Tratamiento de valores faltants:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Dada la baja frecuencia y la distribución regional de algunas encuestas, muchos países tienen brechas en la disponibilidad de datos. Para completar las observaciones que faltan se adoptó un enfoque de modelización simple para desarrollar la evolución histórica y el punto de partida de las tasas de electrificación. La estimación se realiza mediante un modelo con variables de región, país y tiempo. El modelo mantiene la observación original si los datos están disponibles. El modelo estadístico se utiliza para completar los datos solo en los años en los que faltan y para ayudar a realizar análisis globales y regionales. A falta de datos de la encuesta para un año determinado, se toma prestada la información de las tendencias regionales. Los valores estimados están claramente identificados (&#x201C;Estimación&#x201D;) en la base de datos.&#xA0;&#xA0;</p>\n<ul>\n  <li><strong>A nivel regional y mundial:</strong></li>\n</ul>\n<p>Los valores para los niveles regional y global se calculan incorporando todos los datos de la encuesta junto con los valores estimados por el modelo sustituyendo los valores que faltan. Las clasificaciones regionales y globales se basan en la serie M49 de las Naciones Unidas para uso estadístico.</p>","fr":"<h2> Traitement des valeurs manquantes :</h2>\n<ul>\n  <li> <strong> <em> Au niveau national :</em></strong></li>\n</ul>\n<p> Compte tenu de la faible fréquence et de la répartition régionale de certaines enquêtes, de nombreux pays ont des lacunes dans la disponibilité des données. Une approche de modélisation simple a été adoptée pour combler les points de données manquants, afin de développer l’évolution historique et le point de départ des taux d’électrification. L’estimation est effectuée à l’aide d’un modèle avec des variables région, pays et temps. Le modèle conserve l’observation d’origine si des données sont disponibles. Le modèle statistique n’est utilisé pour remplir les données que pendant des années où elles sont manquantes et pour aider à effectuer des analyses mondiales et régionales. En l’absence de données d’enquête pour une année donnée, l’information provenant des tendances régionales a été empruntée. Les valeurs estimées sont clairement identifiées («Estimation») dans la base de données.</p>\n<ul>\n  <li> <strong> Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p> Les valeurs des niveaux régional et mondial sont calculées en intégrant toutes les données de l’enquête ainsi que les valeurs estimées par le modèle qui remplacent les valeurs manquantes. Les classifications régionales et mondiales sont basées sur la série M49 des Nations Unies à des fins statistiques. </p>","pt":"","ru":"<h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p>Для определения исторического развития и отправной точки темпов электрификации был принят простой подход к моделированию с тем, чтобы заполнить отсутствующие элементы данных. Оценка проводится с использованием модели с переменными региона, страны и времени. Модель сохраняет исходное наблюдение, если данные доступны. Статистическая модель используется для заполнения данные только за те годы, когда они отсутствуют, и для помощи в проведении глобального и регионального анализа. При отсутствии данных обследования за конкретный год информация была заимствована из региональных тенденций. Расчетные значения ясно обозначены (\"Оценка\") в базе данных.&#xA0;&#xA0;</p>\n<ul>\n  <li> <strong><em> На региональном и глобальном уровнях:</em> </strong> </li>\n</ul>\n<p> Значения для регионального и глобального уровней рассчитываются путем включения всех данных обследования вместе с оцененными с помощью модели значениями, заменяющими отсутствующие значения. Региональные и глобальные классификации основаны на серии ООН M49 для статистического использования. </p>"}}