{"status":"success","message":"The IMPUTATION field for indicator 7-1-1, translated into all languages","data":{"ar":"","es":"","fr":"<h2> Traitement des valeurs manquantes :</h2>\n<ul>\n  <li> <strong> <em> Au niveau national :</em></strong></li>\n</ul>\n<p> Compte tenu de la faible fréquence et de la répartition régionale de certaines enquêtes, de nombreux pays ont des lacunes dans la disponibilité des données. Une approche de modélisation simple a été adoptée pour combler les points de données manquants, afin de développer l’évolution historique et le point de départ des taux d’électrification. L’estimation est effectuée à l’aide d’un modèle avec des variables région, pays et temps. Le modèle conserve l’observation d’origine si des données sont disponibles. Le modèle statistique n’est utilisé pour remplir les données que pendant des années où elles sont manquantes et pour aider à effectuer des analyses mondiales et régionales. En l’absence de données d’enquête pour une année donnée, l’information provenant des tendances régionales a été empruntée. Les valeurs estimées sont clairement identifiées («Estimation») dans la base de données.</p>\n<ul>\n  <li> <strong> Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p> Les valeurs des niveaux régional et mondial sont calculées en intégrant toutes les données de l’enquête ainsi que les valeurs estimées par le modèle qui remplacent les valeurs manquantes. Les classifications régionales et mondiales sont basées sur la série M49 des Nations Unies à des fins statistiques. </p>","ru":"","en":"<h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Given the low frequency and regional distribution of some surveys, many countries have gaps in data availability. A simple modelling approach was adopted to fill in the missing data points, in order to develop the historical evolution and starting point of the electrification rates. The estimation is conducted using a model with region, country and time variables. The model keeps the original observation if data is available. The statistical model is used to fill in data only for years where they are missing and to help conduct global and regional analyses. In the absence of survey data for a given year, information from regional trends was borrowed. The estimated values are clearly identified (&#x201C;Estimate&#x201D;) in the database.&#xA0;&#xA0;</p>\n<ul>\n  <li><strong>At regional and global levels:</strong></li>\n</ul>\n<p>Values for regional and global levels are calculated by incorporating all survey data along with model-estimated values substituting missing values. Regional and global classifications are based on the UN M49 series for statistical use.</p>"}}