{"status":"success","message":"The REC_USE_LIM field for indicator 7-1-1, translated into all languages","data":{"ar":"","es":"","fr":"<h2> Commentaires et limites : </h2>\n<p> La Banque mondiale vise à estimer les taux d'accès du côté de la demande afin de mieux comprendre les niveaux d'accès rencontrés par la population. Ceci est différent des taux d'accès du côté de l'offre généralement fournis par les gouvernements, les ministères, etc. Les données collectées sont compilées à partir d'enquêtes et de recensements nationaux auprès des ménages. Mais comme celles-ci sont rarement effectuées, il est difficile de comprendre les tendances au niveau du sol pour des périodes à court terme. La collecte de données pour les zones rurales ainsi que les problèmes de connectivité du dernier kilomètre entraînent également des erreurs dans la collecte de données qui pourraient fausser les résultats. </p>\n<p> Bien que la base de données existante de l'enquête mondiale sur les ménages constitue un bon point de départ pour suivre l'accès à l'énergie des ménages, elle présente également plusieurs limites qui devront être résolues au fil du temps. Dans de nombreuses régions du monde, la présence d'une connexion électrique dans le ménage ne garantit pas nécessairement que l'énergie fournie est adéquate en qualité et en fiabilité ou abordable en coût et il serait souhaitable d'avoir des informations plus complètes sur ces attributs critiques du service. , qui ont été mis en évidence dans l'ODD7. </p>\n<p> Des progrès substantiels ont déjà été accomplis dans l'élaboration et la mise à l'essai d'une nouvelle méthodologie connue sous le nom de Cadre à plusieurs niveaux pour mesurer l'accès à l'énergie (Banque mondiale), qui est en mesure de saisir ces dimensions plus larges de la qualité de service et permettrait d'aller au-delà une simple mesure oui / non de l'accès à l'énergie à une approche plus raffinée qui reconnaît les différents niveaux d'accès à l'énergie, et prend également en compte l'accessibilité et la fiabilité de l'accès à l'énergie explicitement référencées dans le langage de l'ODD7. La méthodologie du cadre à plusieurs niveaux pour mesurer l'accès à l'énergie a déjà été publiée sur la base d'un vaste exercice de consultation et représente un consensus entre de nombreuses agences internationales travaillant dans ce domaine. Des discussions sont également en cours avec le groupe de travail technique sur les enquêtes auprès des ménages de la Banque mondiale concernant l’intégration de cette méthodologie dans la conception standard du questionnaire sur les ménages qui sera appliquée tous les trois ans dans tous les pays à faible revenu entre 2015 et 2030 dans exercice plus large de suivi des ODD. </p>\n<p> L'adoption de cette méthodologie permettra , au fil du temps, la mesure plus fine de l'accès à l'énergie, permettant de rapporter des informations plus désagrégées concernant le type d’approvisionnement en électricité (réseau ou hors réseau), la capacité de l'alimentation électrique fournie (en Watts), la durée de service (heures journalières et heures du soir), la fiabilité du service (en nombre et en durée d'interruptions de service imprévues), la qualité de service (en termes de fluctuations de tension), ainsi que l'accessibilité et la légalité du service. </p>\n<p> Un autre avantage de cette approche est qu'elle peut être appliquée non seulement pour mesurer l'accès à l'énergie au niveau des ménages, mais aussi sa disponibilité pour soutenir les entreprises et fournir des services communautaires essentiels, tels que la santé et l'éducation. </p>\n<p> Les défis méthodologiques associés à la mesure de l'accès à l'énergie sont décrits plus en détail dans le Cadre mondial de suivi (2013) (chapitre 2, section 1, pages 75-82) et dans le rapport ESMAP (2015) «Beyond Connections : Energy Access Redefined », tous deux référencés ci-dessous. </p>","ru":"","en":"<h2>Comments and limitations:</h2>\n<p>The World Bank aims to estimate demand side access rates in order to better understand the access levels experienced by the population. This is different from the supply side access rates usually provided by governments, ministries, etc. The data collected is compiled from national household surveys and censuses. But since these are carried out infrequently, it is difficult to understand the ground level trends for short term periods. Collecting data for rural areas as well as last-mile connectivity problems also cause errors in data collection that could skew results. </p>\n<p>While the existing global household survey evidence base provides a good starting point for tracking household energy access, it also presents several limitations that will need to be addressed over time. In many parts of the world, the presence of an electricity connection in the household does not necessarily guarantee that the energy supplied is adequate in quality and reliability or affordable in cost and it would be desirable to have fuller information about these critical attributes of the service, which have been highlighted in SDG7.</p>\n<p>Substantial progress has already been made toward developing and piloting a new methodology known as the Multi-Tier Framework for Measuring Energy Access (World Bank) which is able to capture these broader dimensions of service quality and would make it possible to go beyond a simple yes/no measure of energy access to a more refined approach that recognizes different levels of energy access, and also takes into account the affordability and reliability of energy access explicitly referenced in the language of SDG7. The methodology for the Multi-Tier Framework for Measuring Energy Access has already been published based on a broad consultative exercise and represents a consensus view across numerous international agencies working in the field. Discussions are also progressing with the World Bank&#x2019;s Household Survey Technical Working Group regarding the mainstreaming of this methodology into the standardized household questionnaire design that will be applied every three years in all low-income countries between 2015 and 2030 as part of the broader SDG monitoring exercise.</p>\n<p>The adoption of this methodology will allow &#x2013; over time &#x2013; the more refined measurement of energy access, making it possible to report more disaggregated information regarding the type of electricity supply (grid or off-grid), the capacity of electricity supply provided (in Watts), the duration of service (daily hours and evening hours), the reliability of service (in terms of number and length of unplanned service interruptions), the quality of service (in terms of voltage fluctuations), as well as affordability and legality of service.</p>\n<p>Another advantage of this approach is that they can be applied not only to measuring energy access at the household level, but also its availability to support enterprises and deliver critical community services, such as health and education.</p>\n<p>Methodological challenges associated with the measurement of energy access are more fully described the Global Tracking Framework (2013) (Chapter 2, Section 1, page 75-82), and in the ESMAP (2015) Report &#x201C;Beyond Connections: Energy Access Redefined&#x201D; both of which are referenced below.</p>"}}