{"status":"success","message":"The REC_USE_LIM field for indicator 7-1-1, translated into all languages","data":{"en":"## Comments and limitations\n\nWhile the existing global household survey evidence base provides a good starting point for tracking household energy access, it also presents a number of limitations that will need to be addressed over time. In many parts of the world, the presence of an electricity connection in the household does not necessarily guarantee that the energy supplied is adequate in quality and reliability or affordable in cost and it would be desirable to have fuller information about these critical attributes of the service, which have been highlighted in SDG7.\n\nSubstantial progress has already been made toward developing and piloting a new methodology known as the Multi-Tier Framework for Measuring Energy Access (World Bank) which is able to capture these broader dimensions of service quality and would make it possible to go beyond a simple yes/no measure of energy access to a more refined approach that recognizes different levels of energy access, and also takes into account the affordability and reliability of energy access explicitly referenced in the language of SDG7. The methodology for the Multi-Tier Framework for Measuring Energy Access has already been published based on a broad consultative exercise and represents a consensus view across numerous international agencies working in the field. A first Global Energy Access Survey using this methodology has already been launched and is underway expecting to yield results by early 2017. Discussions are also progressing with the World Bank’s Household Survey Technical Working Group regarding the mainstreaming of this methodology into the standardized household questionnaire design that will be applied every three years in all low income countries between 2015 and 2030 as part of the broader SDG monitoring exercise.\n\nThe adoption of this methodology will allow – over time – the more refined measurement of energy access, making it possible to report more disaggregated information regarding the type of electricity supply (grid or off-grid), the capacity of electricity supply provided (in Watts), the duration of service (daily hours and evening hours), the reliability of service (in terms of number and length of unplanned service interruptions), the quality of service (in terms of voltage fluctuations), as well as affordability and legality of service.\n\nAnother advantage of this approach is that they can be applied not only to measuring energy access at the household level, but also its availability to support enterprises and deliver critical community services, such as health and education.\n\nMethodological challenges associated with the measurement of energy access are more fully described the Global Tracking Framework (2013) (Chapter 2, Section 1, page 75-82), and in the ESMAP (2015) Report “Beyond Connections: Energy Access Redefined” both of which are referenced below.","ru":"## Комментарии и ограничения\n\nХотя существующая глобальная база фактических данных обследования домашних хозяйств обеспечивает хорошую отправную точку для отслеживания доступа домашних хозяйств к энергии, она также вносит ряд ограничений, которые необходимо будет со временем устранить. Во многих частях мира наличие подключения к электричеству в домашнем хозяйстве не обязательно гарантирует, что поставляемая энергия является адекватной по качеству и надежности или доступной по стоимости, и было бы желательно иметь более полную информацию об этих критических характеристиках услуги, которые были освещены в ЦУР-7.\n\nУже достигнут существенный прогресс в разработке и апробации новой методологии, известной как многоуровневая структура для измерения доступа к энергии (Всемирный банк), которая способна охватить эти более широкие параметры качества обслуживания и позволит выйти за рамки простого ответа да / нет в оценке доступа к энергии при более усовершенствованном подходе, который учитывает различные уровни доступа к энергии, а также принимает во внимание осуществимость и надежность доступа к энергии, прямо выраженную в ЦУР-7. Методология многоуровневой системы измерения доступа к энергии, разработанная на основе широких консультаций, уже была опубликована и представляет собой согласованную точку зрения, отражающую мнение многочисленных международных организаций, работающих в этой области. Первое Глобальное обследование доступа к энергии с использованием этой методологии уже было проведено и теперь ожидается получение результатов к началу 2017 года. Также ведутся дискуссии с Технической рабочей группой по обследованию домашних хозяйств Всемирного банка относительно включения этой методологии в стандартизированную структуру вопросника для домашних хозяйств, которая будет применяться каждые три года во всех странах с низким уровнем дохода в период с 2015 по 2030 годы в рамках более широкого мониторинга ЦУР.\n\nПринятие этой методологии позволит - со временем - проводить более точные измерения доступа к энергии, что позволит получать более дезагрегированную информацию о типе электроснабжения (сетевое или автономное), мощности поставляемой электроэнергии (в ваттах) ), продолжительность поставки  (дневные и вечерние часы), надежность поставки (с точки зрения количества и продолжительности незапланированных отключений), качество обслуживания (с точки зрения колебаний напряжения), а также доступность и соответствие требованиям закона.\n\nЕще одним преимуществом этого метода является то, что он может быть применен не только для оценки доступа к электроэнергии для домашних хозяйств, но также и возможности ее поставки для предприятий и оказания важнейших общественных услуг, таких как здравоохранение и образование.\n\nМетодологические проблемы, связанные с оценкой доступа к энергии, более полно описаны в Глобальной системе отслеживания (2013 г.) (глава 2, раздел 1, стр. 75-82), а также в отчете ESMAP (2015 г.) «За рамками соединений: пересмотр доступа к энергии» , которые упоминаются ниже."}}