{"status":"success","message":"The STAT_CONC_DEF field for indicator 7-1-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Proportion of population with access to electricity is the percentage of population with access to electricity.</p>\n<p>SDG7 ensures access to affordable, reliable, sustainable and modern energy for all. Specifically, Indicator 7.1.1 refers to the proportion of population with access to electricity. This is expressed in percentage figures and is disaggregated by total, urban and rural access rates per country, as well as by UN regional and global classifications. </p>\n<h2>Concepts:</h2>\n<p>Electricity access in this scenario refers to the proportion of population in the considered area (country, region or global context) that has access to consistent sources of electricity.</p>\n<p>The World Bank&#x2019;s Global Electrification Database compiles nationally representative household survey data as well as census data from 1990 to 2018. It also incorporates data from the Socio-Economic Database for Latin America and the Caribbean, the Middle East and North Africa Poverty Database, and the Europe and Central Asia Poverty Database, all of which are based on similar surveys. At the time of this analysis, the Global Electrification Database contained 1,215 surveys from 140 countries, excluding surveys from high-income countries as classified by the United Nations.</p>","es":"","fr":"<h1> Concepts et définitions </h1>\n<h2> Définition : </h2>\n<p> La proportion de la population ayant accès à l'électricité est le pourcentage de la population ayant accès à l'électricité. </p>\n<p> L'ODD 7 garantit l'accès à une énergie abordable, fiable, durable et moderne pour tous. Plus précisément, l'indicateur 7.1.1 fait référence à la proportion de la population ayant accès à l'électricité. Ceci est exprimé en pourcentage et est ventilé par taux d'accès total, urbain et rural par pays, ainsi que par les classifications régionales et mondiales des Nations Unies. </p>\n<h2> Concepts : </h2>\n<p> Dans ce scénario, l'accès à l'électricité fait référence à la proportion de la population de la zone considérée (pays, région ou contexte mondial) qui a accès à des sources d'électricité cohérentes. </p>\n<p> La base de données mondiale sur l'électrification de la Banque mondiale compile des données d'enquêtes nationales représentatives auprès des ménages ainsi que des données de recensement de 1990 à 2018. Elle comprend également des données de la base de données socio-économique pour l'Amérique latine et les Caraïbes, le Moyen-Orient et Base de données sur la pauvreté en Afrique du Nord et base de données sur la pauvreté en Europe et en Asie centrale, toutes basées sur des enquêtes similaires. Au moment de cette analyse, la base de données mondiale sur l'électrification contenait 1 215 enquêtes provenant de 140 pays, à l'exclusion des enquêtes menées dans les pays à revenu élevé selon la classification des Nations Unies. </p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля населения, имеющего доступ к электроэнергии, - это доля населения, выраженная в процентах, имеющего доступ к электроэнергии. </p>\n<p> ЦУР 7 заявляет об обеспечении доступа к недорогой, надежной, устойчивой и современной энергии для всех. В частности, показатель 7.1.1 касается доли населения, имеющего доступ к электроэнергии. Он выражается в процентах и дезагрегирован по общему уровню доступа в городских и сельских районах по странам, а также по региональной и глобальной классификации ООН. </p>\n<h2> Понятия: </h2>\n<p> Под доступом к электроэнергии в этой ситуации понимается доля населения в рассматриваемой области (страна, регион или глобальный контекст), которая имеет доступ к постоянным источникам электроэнергии. </p>\n<p>Глобальная база данных по электрификации Всемирного банка собирает репрезентативные данные обследований домашних хозяйств на национальном уровне, а также данные переписей населения за период с 1990 по 2018 год. Она также включает данные из социально-экономической базы данных по Латинской Америке и Карибскому бассейну, базы данных по бедности на Ближнем Востоке и Северной Африке, а также базы данных по бедности в Европе и Центральной Азии, при этом все они основаны на аналогичных исследованиях. На момент проведения этого анализа Глобальная база данных по электрификации содержала данные 1215 обследований из 140 стран, за исключением обследований из стран с высоким уровнем дохода, в соответствии с классификацией Организации Объединенных Наций. </p>"}}