{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-2-1, translated into fr","data":"<p><strong>Définition :</strong></p>\n<p>Proportion d'enfants âgés de 24 à 59 mois dont le développement est sur la bonne voie en matière de santé, d'apprentissage et de bien-être psychosocial.</p>\n<p><strong>Concept :</strong></p>\n<p>Les domaines inclus dans l'indicateur 4.2.1 des ODD incluent les concepts suivants :</p>\n<ul>\n  <li><strong>Santé</strong> : développement de la motricité globale, développement de la motricité fine et soins personnels.</li>\n  <li><strong>Apprentissage</strong> : langage expressif, littératie, numératie, pré-écriture et fonctionnement exécutif.</li>\n  <li><strong>Bien-être psychosocial : </strong>compétences émotionnelles, compétences sociales, comportement d'intériorisation et comportement d'extériorisation.</li>\n</ul>\n<p>La mesure recommandée pour l'indicateur 4.2.1 des ODD est l'Indice de développement de la petite enfance 2030 (ECDI2030), qui est un instrument à 20 éléments permettant de mesurer les résultats développementaux chez les enfants âgés de 24 à 59 mois dans des enquêtes basées sur la population. L'indicateur issu de l'ECDI2030 est la proportion d'enfants âgés de 24 à 59 mois ayant atteint le nombre minimum d'étapes attendues pour leur tranche d'âge, défini comme suit :</p>\n<ul>\n  <li>Les enfants âgés de 24 à 29 mois sont classés comme étant en bonne voie de développement s'ils ont atteint au moins 7 étapes;</li>\n  <li>Les enfants âgés de 30 à 35 mois sont classés comme étant en bonne voie de développement s'ils ont atteint au moins 9 étapes;</li>\n  <li>Les enfants âgés de 36 à 41 mois sont classés comme étant en bonne voie de développement s'ils ont atteint au moins 11 étapes;</li>\n  <li>Les enfants âgés de 42 à 47 mois sont classés comme étant en bonne voie de développement s'ils ont atteint au moins 13 étapes;</li>\n  <li>Les enfants âgés de 48 à 59 mois sont classés comme étant en bonne voie de développement s'ils ont atteint au moins 15 étapes. </li>\n</ul>"}