{"status":"success","message":"The DATA_COMP field for indicator 1-3-1a, translated into all languages","data":{"ar":"","en":"<p>Calculations include separate indicators in order to distinguish effective coverage for children, unemployed persons, older persons and persons with disabilities, mothers with newborns, workers protected in case of work injury, and the poor and the vulnerable. For each case, coverage expressed as a share of the respective population.</p>\n<p>Indicators are obtained as follows:</p>\n<ol>\n  <li>Proportion of population covered by at least one social protection cash benefit: ratio of the population receiving cash benefits under at least one of the contingencies/social protection function (contributory or non-contributory benefit) or actively contributing to at least one social security scheme to the total population.</li>\n  <li>Proportion of children covered by social protection benefits: ratio of children/households receiving child or family cash benefits to the total number of children/households with children.</li>\n  <li>Proportion of women giving birth covered by maternity benefits: ratio of women receiving cash maternity benefits to women giving birth in the same year (estimated based on age-specific fertility rates published in the UN&#x2019;s World Population Prospects or on the number of live births corrected for the share of twin and triplet births).</li>\n  <li>Proportion of persons with disabilities receiving benefits: ratio of persons receiving disability cash benefits to persons with severe disabilities. The latter is calculated as the product of prevalence of disability ratios (published for each country group by the World Health Organization) and each country&#x2019;s population.</li>\n  <li>Proportion of unemployed receiving benefits: ratio of recipients of unemployment cash benefits to the number of unemployed persons.</li>\n  <li>Proportion of workers covered in case of employment injury: ratio of workers protected by injury insurance to total employment or the labour force. </li>\n  <li>Proportion of older persons receiving a pension: ratio of persons above statutory retirement age receiving an old-age pension to persons above statutory retirement age (including contributory and non-contributory).</li>\n  <li>Proportion of vulnerable persons receiving benefits: ratio of social assistance recipients to the total number of vulnerable persons. The latter are calculated by subtracting from total population all people of working age who are contributing to a social insurance scheme or receiving contributory benefits, and all persons above retirement age receiving contributory benefits.</li>\n  <li>Proportion of poor population receiving social assistance cash benefit: ratio of social assistance recipients to the population living below the national poverty line.</li>\n</ol>","es":"","fr":"<p>Les calculs comprennent des indicateurs distincts afin de distinguer la couverture effective des enfants, des chômeurs, des personnes âgées et des personnes handicapées, des mères avec des nouveau-nés, des travailleurs protégés en cas d'accident de travail, ainsi que des pauvres et des personnes vulnérables. Pour chaque cas, la couverture est exprimée en pourcentage de la population respective.</p>\n<p>Les indicateurs sont obtenus comme suit :</p>\n<ol>\n  <li>Proportion de la population couverte par au moins une prestation en espèces de protection sociale : rapport entre la population recevant des prestations en espèces au titre d'au moins une des éventualités/fonctions de protection sociale (prestation contributive ou non contributive) ou cotisant activement à au moins un régime de sécurité sociale et la population totale.</li>\n  <li>Proportion d'enfants couverts par des prestations de protection sociale : rapport entre le nombre d'enfants/ménages recevant des prestations en espèces pour enfants ou familles et le nombre total d'enfants/ménages avec enfants.</li>\n  <li>Proportion de femmes donnant naissance à un enfant et bénéficiant de prestations de maternité : rapport entre le nombre de femmes recevant des prestations de maternité en espèces et le nombre de femmes donnant naissance à un enfant au cours de la même année (estimation basée sur les taux de fécondité par âge publiés dans le « World Population Prospects » des Nations Unies ou sur le nombre de naissances vivantes corrigé de la part des naissances de jumeaux et de triplés).</li>\n  <li>Proportion de personnes handicapées bénéficiant de prestations : rapport entre le nombre de personnes bénéficiant de prestations en espèces pour invalidité et le nombre de personnes gravement handicapées. Ce dernier est calculé comme le produit des ratios de prévalence des handicaps (publiés pour chaque groupe de pays par l'Organisation mondiale de la Santé) et de la population de chaque pays.</li>\n  <li>Proportion de chômeurs indemnisés : rapport entre les bénéficiaires d'allocations de chômage et le nombre de chômeurs.</li>\n  <li>Proportion de travailleurs couverts en cas d'accident de travail : rapport entre les travailleurs protégés par l'assurance accident et l'emploi total ou la population active. </li>\n  <li>Proportion de personnes âgées recevant une pension : rapport entre les personnes ayant dépassé l'âge légal de la retraite et recevant une pension de vieillesse et les personnes ayant dépassé l'âge légal de la retraite (y compris les régimes contributifs et non contributifs).</li>\n  <li>Proportion de personnes vulnérables bénéficiant de prestations : rapport entre les bénéficiaires de l'aide sociale et le nombre total de personnes vulnérables. Ce dernier est calculé en soustrayant de la population totale toutes les personnes en âge de travailler qui cotisent à un régime d'assurance sociale ou reçoivent des prestations contributives, et toutes les personnes ayant dépassé l'âge de la retraite qui reçoivent des prestations contributives.</li>\n  <li>Proportion de la population pauvre recevant des prestations en espèces de l'aide sociale : rapport entre les bénéficiaires de l'aide sociale et la population vivant sous le seuil de pauvreté national.</li>\n</ol>","pt":"","ru":""}}