{"status":"success","message":"All metadata fields for the indicator 1-3-1a, translated into fr","data":"<p>Objectif 1 : Éliminer la pauvreté sous toutes ses formes et partout dans le monde</p><p>Cible 1.3 : Mettre en œuvre des systèmes et des mesures de protection sociale appropriés au niveau national pour tous, y compris des seuils, et atteindre d'ici 2030 une couverture substantielle des pauvres et des personnes vulnérables</p><p>Indicateur 1.3.1 : Proportion de la population couverte par des seuils/systèmes de protection sociale, par sexe, en distinguant les enfants, les chômeurs, les personnes âgées, les personnes handicapées, les femmes enceintes, les nouveau-nés, les victimes d'accidents du travail et les pauvres et les personnes vulnérables</p><ol>\n  <li>Proportion de la population couverte par au moins une prestation de protection sociale en espèces</li>\n  <li>Proportion d'enfants couverts par des prestations de protection sociale</li>\n  <li>Proportion de femmes accouchant couvertes par des prestations de maternité</li>\n  <li>Proportion de personnes handicapées bénéficiant de prestations </li>.\n  <li>Proportion de chômeurs bénéficiant de prestations</li>\n  <li>Proportion de travailleurs couverts en cas d'accident du travail</li>\n  <li>Proportion de personnes âgées recevant une pension </li>\n  <li>Proportion de personnes vulnérables recevant des allocations</li>\n  <li>Proportion de la population pauvre recevant une prestation en espèces de l'aide sociale</li>\n</ol><p>2021-01-01</p><p>3.8.1; 3.8.2; 1.a.2</p><p>Organisation internationale du travail (OIT)</p><p>Organisation internationale du travail (OIT)</p><p><strong>Définition :</strong></p>\n<p>L'indicateur reflète la proportion de personnes effectivement couvertes par un système de protection sociale, y compris les seuils de protection sociale. Il reflète également les principales composantes de la protection sociale : allocations familiales et de maternité, soutien aux personnes sans emploi, aux personnes handicapées, aux victimes d'accidents du travail et aux personnes âgées. </p>\n<p>La couverture effective de la protection sociale est mesurée par le nombre de personnes qui cotisent activement à un régime d'assurance sociale ou qui reçoivent des prestations (contributives ou non contributives).</p>\n<p><strong>Concepts : </strong></p>\n</p>Les systèmes de protection sociale comprennent des régimes contributifs et non contributifs pour les enfants, les femmes enceintes et les nouveau-nés, les personnes en âge actif, les personnes âgées, pour les victimes d'accidents du travail et les personnes handicapées. Les seuils de protection sociale fournissent au moins un niveau de base dans toutes les principales éventualités tout au long du cycle de vie, tel que défini dans la recommandation sur les seuils de protection sociale 2012 (n° 202) mentionnée dans l'ODD 1.3. </p>\n<p>Lorsque l'on évalue la couverture et les lacunes de la couverture, il convient de faire des distinctions entre la couverture par (1) l'assurance sociale contributive, (2) les régimes universels couvrant tous les résidents (ou tous les résidents d'une catégorie donnée), et (3) les régimes sous condition de ressources couvrant potentiellement tous ceux qui passent le test requis de revenu et/ou de patrimoine.</p><p>Proportion d’un groupe de population, %. </p><p>Fonctions de protection sociale spécifiées dans la Convention 102 sur la sécurité sociale (normes minimales), la Convention de 1952, et la Résolution concernant l’élaboration de statistiques de la sécurité sociale, adoptée par la neuvième Conférence internationale des statisticiens du travail.</p><p>La principale source de données est l'<strong>Enquête sur la sécurité sociale (questionnaire en ligne (en anglais) </strong><a href=\"https://qpss.ilo.org/\"><strong>https://qpss.ilo.org/</strong></a><strong>)</strong>, la collecte périodique de données administratives de l’OIT auprès des ministères nationaux du travail, de la sécurité sociale, de la protection sociale, des finances et autres.</p>\n<p>Depuis 1950, l’Enquête sur la sécurité sociale de l’OIT est la principale source mondiale de données administratives sur la protection sociale. Les sources de données secondaires comprennent les bases de données mondiales existantes de statistiques sur la protection sociale, y compris celles de la Banque mondiale, de l’UNICEF, de ONU FEMMES, de HELPAGE, de l’OCDE et de l’Association internationale de la sécurité sociale.</p>\n<p>Cela forme la <strong>Base de données mondiale sur la protection sociale</strong>. Elle constitue une source d’information unique et sert de base au Rapport mondial sur la protection sociale, qui présente périodiquement les tendances de développement des systèmes de protection sociale, y compris les seuils, en fournissant des données pour un large éventail de pays (214 pays et territoires). </p><h2>Obtenir des données comparables au niveau international pour le suivi mondial</h2>\n<p>Les données sont recueillies à l'aide des questionnaires de l'enquête sur la sécurité sociale (ESS), qui sont remplis en collaboration directe avec les agences gouvernementales - ministères du travail, ministères des finances, institutions de protection sociale et autres. Les données recueillies sont révisées par le département de la protection sociale afin d'identifier les incohérences internes entre les données et les indicateurs, et de détecter les différences majeures par rapport aux indicateurs calculés les années précédentes. Lorsque des divergences importantes sont détectées, les questionnaires sont renvoyés aux pays, accompagnés de commentaires détaillés, pour une révision et des ajustements supplémentaires. Dans de nombreux cas, des contacts directs avec les homologues nationaux sont nécessaires, car l'application de l'ESS repose sur une forte coordination avec nos homologues gouvernementaux. </p><p>Avril 2021</p><p>Décembre 2021</p><p>Les données nationales sont fournies par les ministères nationaux du travail, de la protection sociale, des finances, les institutions statistiques nationales et autres, ainsi que par les institutions de sécurité sociale et de protection sociale.</p><p>Organisation internationale du travail (OIT).</p><p>La compilation de données sur le fonctionnement des systèmes de sécurité sociale/protection sociale et le suivi des progrès sont les responsabilités assumées par l'OIT dans le cadre de son mandat qui consiste à évaluer le respect des normes internationales dans ce domaine, en particulier les conventions et recommandations sur la sécurité sociale adoptées par les États membres de l'OIT. </p><h2>Justification et interprétation :</h2>\n<p>L'accès à un niveau minimum de protection sociale tout au long de la vie est un droit de l'homme. Le principe d'universalité de la protection sociale met en évidence l'importance des systèmes de protection sociale pour garantir des conditions de vie décentes à l'ensemble de la population, tout au long de leur vie. La proportion de la population couverte par les systèmes/seuils de protection sociale donne une indication de la mesure dans laquelle l'universalité est accomplie, et donc de la sécurité des conditions de vie de la population.</p>\n<p>Les mesures de la <strong>couverture effective</strong> devraient refléter la manière dont les dispositions légales sont mises en œuvre dans la réalité. </p>\n<p>Il s'agit du pourcentage de personnes qui reçoivent effectivement des prestations des programmes de protection sociale contributifs et non contributifs, plus le nombre de personnes qui contribuent activement aux régimes d'assurance sociale.</p><p>Les données sont recueillies par le biais d'une enquête administrative en cours depuis des décennies, l'enquête sur la sécurité sociale de l'OIT. Lorsque les pays fournissent des données, l'indicateur est ventilé par sexe. Des indicateurs désagrégés par pays et par région sont également disponibles.</p><p>Les calculs comprennent des indicateurs distincts afin de distinguer la couverture effective des enfants, des chômeurs, des personnes âgées et des personnes handicapées, des mères avec des nouveau-nés, des travailleurs protégés en cas d'accident de travail, ainsi que des pauvres et des personnes vulnérables. Pour chaque cas, la couverture est exprimée en pourcentage de la population respective.</p>\n<p>Les indicateurs sont obtenus comme suit :</p>\n<ol>\n  <li>Proportion de la population couverte par au moins une prestation en espèces de protection sociale : rapport entre la population recevant des prestations en espèces au titre d'au moins une des éventualités/fonctions de protection sociale (prestation contributive ou non contributive) ou cotisant activement à au moins un régime de sécurité sociale et la population totale.</li>\n  <li>Proportion d'enfants couverts par des prestations de protection sociale : rapport entre le nombre d'enfants/ménages recevant des prestations en espèces pour enfants ou familles et le nombre total d'enfants/ménages avec enfants.</li>\n  <li>Proportion de femmes donnant naissance à un enfant et bénéficiant de prestations de maternité : rapport entre le nombre de femmes recevant des prestations de maternité en espèces et le nombre de femmes donnant naissance à un enfant au cours de la même année (estimation basée sur les taux de fécondité par âge publiés dans le « World Population Prospects » des Nations Unies ou sur le nombre de naissances vivantes corrigé de la part des naissances de jumeaux et de triplés).</li>\n  <li>Proportion de personnes handicapées bénéficiant de prestations : rapport entre le nombre de personnes bénéficiant de prestations en espèces pour invalidité et le nombre de personnes gravement handicapées. Ce dernier est calculé comme le produit des ratios de prévalence des handicaps (publiés pour chaque groupe de pays par l'Organisation mondiale de la Santé) et de la population de chaque pays.</li>\n  <li>Proportion de chômeurs indemnisés : rapport entre les bénéficiaires d'allocations de chômage et le nombre de chômeurs.</li>\n  <li>Proportion de travailleurs couverts en cas d'accident de travail : rapport entre les travailleurs protégés par l'assurance accident et l'emploi total ou la population active. </li>\n  <li>Proportion de personnes âgées recevant une pension : rapport entre les personnes ayant dépassé l'âge légal de la retraite et recevant une pension de vieillesse et les personnes ayant dépassé l'âge légal de la retraite (y compris les régimes contributifs et non contributifs).</li>\n  <li>Proportion de personnes vulnérables bénéficiant de prestations : rapport entre les bénéficiaires de l'aide sociale et le nombre total de personnes vulnérables. Ce dernier est calculé en soustrayant de la population totale toutes les personnes en âge de travailler qui cotisent à un régime d'assurance sociale ou reçoivent des prestations contributives, et toutes les personnes ayant dépassé l'âge de la retraite qui reçoivent des prestations contributives.</li>\n  <li>Proportion de la population pauvre recevant des prestations en espèces de l'aide sociale : rapport entre les bénéficiaires de l'aide sociale et la population vivant sous le seuil de pauvreté national.</li>\n</ol><p>La validation est organisée par les bureaux régionaux et nationaux de l'OIT avec le ministère du travail ou une autre institution qui sert de point focal dans le pays.</p><p>Sans objet.</p><p><strong>• Au niveau national</strong></p>\n<p>Les indicateurs pour les pays dont les valeurs sont manquantes ne font pas partie du rapport.</p>\n<p><strong>• Aux niveaux régional et mondial</strong></p>\n<p>Pour les régions des ODD dont la couverture du pays est insuffisante, des imputations sont utilisées.</p><p>Les indicateurs mondiaux et régionaux sont des moyennes pondérées d’indicateurs nationaux dont les pondérations sont égales aux dénominateurs indiqués à la section 3.3, a-g. Les estimations mondiales et régionales sont fondées sur des modèles économétriques conçus pour imputer les données manquantes dans les pays pour lesquels les données déclarées au niveau national ne sont pas disponibles. Le résultat des modèles est un ensemble complet d’estimations sur une seule année pour sept indicateurs de protection sociale pour 169 pays. Les données au niveau des pays (déclarées et imputées) sont ensuite agrégées pour produire des estimations mondiales et régionales des indicateurs de protection sociale.</p><p>L’enquête sur la sécurité sociale de l’OIT est utilisée au niveau national pour compiler les données. Toutes les informations pertinentes (questionnaire, guide technique, etc.) peuvent être obtenues (en anglais) à l'adresse : <a href=\"https://www.social-protection.org/gimi/WSPDB.action?id=41\">https://www.social-protection.org/gimi/WSPDB.action?id=41</a> </p><p>Les processus de compilation, d’analyse et de publication des données relatives à la protection sociale, y compris leur contrôle de qualité, sont exécutés conformément au cadre méthodologique et aux normes établis par le Département des statistiques de l’OIT, conformément aux normes de l’OIT en matière de technologies de l’information et de gestion. </p><p>La compilation des données sur la protection sociale est basée sur la mise en œuvre en cours de l'ESS au niveau national. Le cycle d’application et de traitement des données, des informations et des indicateurs de l'ESS est effectué en étroite coordination avec les bureaux gouvernementaux des pays concernés, avec un contrôle technique par des spécialistes de l’OIT dans les bureaux extérieurs. Les informations recueillies au niveau des pays par le biais de l'ESS sont complétées par des informations provenant d’autres sources nationales afin de calculer un ensemble de variables et d’indicateurs qui composent la base de données mondiale sur la protection sociale. Les pratiques de contrôle de qualité comprennent des consultations avec les organismes gouvernementaux fournissant l’information, des comparaisons avec les valeurs des variables et des indicateurs obtenus au cours des années précédentes et l’application d’un ensemble d’algorithmes de calcul et de vérification. </p>\n<p> </p><p>L’évaluation finale de la qualité des informations relatives à la protection sociale est effectuée par l’Unité des finances publiques, de l’actuariat et des statistiques du Département de la protection sociale de l’OIT. Ce processus suit les critères de qualité standard établis par le Département de statistique de l’OIT. En cas de doute sur la qualité de données spécifiques, ces valeurs sont revues avec la participation des agences nationales chargées de produire des données de protection sociale. Si les questions ne peuvent pas être clarifiées, les informations respectives ne sont pas publiées. </p><p><strong>Disponibilité des données :</strong></p>\n<p>La base de données de l'ESS/base de données mondiale sur la protection sociale comprend des données sur 214 pays et territoires. En mars 2017, l’OIT traitait les données de l’enquête sur la sécurité sociale pour environ 70 pays par an. </p>\n<p>Une version préremplie mise à jour du questionnaire est envoyée aux pays en avril-mai. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>À partir de 2015 (pour certaines séries à partir de 2000)</p>\n<p><strong>Désagrégation :</strong></p>\n<p>Chaque fois que des données sont disponibles, l’indicateur est ventilé par sexe et par groupe d’âge. </p><p><strong>Sources des divergences :</strong></p>\n<p>Les estimations sont basées sur des données administratives produites par les pays (ESS).</p><p>(Toutes en anglais sauf la dernière)</p>\n<p><strong>URL :</strong></p>\n<p> <u>ILOSTAT</u></p>\n<p> <u>https://ilostat.ilo.org/World Social Protection Data Dashboards</u></p>\n<p> <u>https://www.social-protection.org/gimi/WSPDB.action?id=32</u></p>\n<p>« Social Security Inquiry » (questionnaire) :</p>\n<p> <a href=\"https://qpss.ilo.org/\"> <strong>https://qpss.ilo.org/</strong></a></p>\n<p>« Social Security Inquiry ». Manual 2018 :</p>\n<p> <a href=\"http://www.social-protection.org/gimi/gess/RessourcePDF.action?ressource.ressourceId=53711\"> <u>http://www.social-protection.org/gimi/gess/RessourcePDF.action?ressource.ressourceId=53711</u></a></p>\n<p>« ILO Social Protection Floors Recommendation » (n&#xB0;202), 2012</p>\n<p> <a href=\"http://www.ilo.org/dyn/normlex/en/f?p=NORMLEXPUB:12100:0::NO::P12100_INSTRUMENT_ID,P12100_LANG_CODE:3065524\"> <u>http://www.ilo.org/dyn/normlex/en/f?p=NORMLEXPUB:12100:0::NO::P12100_INSTRUMENT_ID,P12100_LANG_CODE:3065524</u></a></p>\n<p>Rapport mondial sur la protection sociale 2017/2019:</p>\n<p> <a href=\"https://www.ilo.org/global/publications/books/WCMS_624892/lang--fr/index.htm\"> <u>https://www.ilo.org/global/publications/books/WCMS_624892/lang--fr/index.htm</u></a> </p>"}