{"status":"success","message":"The QUALITY_ASSURE field for indicator 1-3-1a, translated into all languages","data":{"ar":"","en":"<p>The compilation of social protection data is based on the ongoing implementation of SSI at the country level. The cycle of application and processing of data, information and indicators from the SSI is carried out in close coordination with the government offices of the countries concerned, with technical supervision by ILO specialists in the field offices. The information collected at the country level through the SSI is complemented with information from other national sources in order to calculate a set of variables and indicators that make up the World Social Protection Database. Quality control practices include consultations with government agencies providing the information, comparisons with the values of the variables and indicators obtained in previous years, and application of a set of calculation and verification algorithms.</p>\n<p> </p>","es":"","fr":"<p>La compilation des données sur la protection sociale est basée sur la mise en œuvre en cours de l'ESS au niveau national. Le cycle d’application et de traitement des données, des informations et des indicateurs de l'ESS est effectué en étroite coordination avec les bureaux gouvernementaux des pays concernés, avec un contrôle technique par des spécialistes de l’OIT dans les bureaux extérieurs. Les informations recueillies au niveau des pays par le biais de l'ESS sont complétées par des informations provenant d’autres sources nationales afin de calculer un ensemble de variables et d’indicateurs qui composent la base de données mondiale sur la protection sociale. Les pratiques de contrôle de qualité comprennent des consultations avec les organismes gouvernementaux fournissant l’information, des comparaisons avec les valeurs des variables et des indicateurs obtenus au cours des années précédentes et l’application d’un ensemble d’algorithmes de calcul et de vérification. </p>\n<p> </p>","pt":"","ru":""}}