{"status":"success","message":"The SOURCE_TYPE field for indicator 1-3-1a, translated into all languages","data":{"ar":"","en":"<p>The main data source is the <strong>Social Security Inquiry (SSI) (online questionnaire </strong><a href=\"https://qpss.ilo.org/\"><strong>https://qpss.ilo.org/</strong></a><strong>)</strong>, the ILO&#x2019;s periodic collection of administrative data from national ministries of labour, social security, welfare, finance, and others.</p>\n<p>Since 1950, the ILO&#x2019;s Social Security Inquiry has been the main global source of administrative data on social protection. Secondary data sources include existing global databases of social protection statistics, including those of the World Bank, UNICEF, UNWOMEN, HELPAGE, OECD and the International Social Security Association. </p>\n<p>This forms the <strong>World Social Protection Database (WSPDB)</strong>. It provides a unique source of information and serves as the basis for the ILO flagship World Social Protection Report, which periodically presents development trends of social protection systems, including floors, providing data for a wide range of countries (214 countries and territories). </p>","es":"","fr":"<p>La principale source de données est l'<strong>Enquête sur la sécurité sociale (questionnaire en ligne (en anglais) </strong><a href=\"https://qpss.ilo.org/\"><strong>https://qpss.ilo.org/</strong></a><strong>)</strong>, la collecte périodique de données administratives de l’OIT auprès des ministères nationaux du travail, de la sécurité sociale, de la protection sociale, des finances et autres.</p>\n<p>Depuis 1950, l’Enquête sur la sécurité sociale de l’OIT est la principale source mondiale de données administratives sur la protection sociale. Les sources de données secondaires comprennent les bases de données mondiales existantes de statistiques sur la protection sociale, y compris celles de la Banque mondiale, de l’UNICEF, de ONU FEMMES, de HELPAGE, de l’OCDE et de l’Association internationale de la sécurité sociale.</p>\n<p>Cela forme la <strong>Base de données mondiale sur la protection sociale</strong>. Elle constitue une source d’information unique et sert de base au Rapport mondial sur la protection sociale, qui présente périodiquement les tendances de développement des systèmes de protection sociale, y compris les seuils, en fournissant des données pour un large éventail de pays (214 pays et territoires). </p>","pt":"","ru":""}}