{"status":"success","message":"The RATIONALE field for indicator 14-4-1, translated into es","data":"<h2>Justificación:</h2>\n<p>La Convención de las Naciones Unidas (ONU) sobre el Derecho del Mar (UNCLOS), el Acuerdo de las Naciones Unidas sobre Poblaciones de Peces (UNFSA [ONU, 1995]) y el Código de Conducta para la Pesca Responsable de la FAO (FAO, 1995a) exigen el mantenimiento o la recuperación de las poblaciones de peces en niveles capaces de producir su rendimiento máximo sostenible (RMS). Para cumplir los objetivos de estos tratados internacionales, las autoridades encargadas de la gestión de la pesca deben evaluar el estado de las poblaciones de peces y desarrollar políticas y estrategias de gestión eficaces. Como organismo de las Naciones Unidas con un mandato en materia de pesca, la FAO se esfuerza por proporcionar a la comunidad internacional la mejor información sobre el estado de los recursos pesqueros marinos.</p>\n<p>Desde 1974, la FAO evalúa periódicamente el estado de los recursos pesqueros marinos e informa al respecto utilizando un amplio espectro de métodos, desde modelos numéricos hasta enfoques con pocos datos. Las estimaciones mundiales y regionales de la FAO también se utilizaron como indicador de los ODM para el Objetivo 7 sobre medio ambiente durante el período 2000-2015. Esto facilitó su aprobación como indicador de nivel I de los ODS por parte del 2.º IAEG-ODS en octubre de 2015.</p>\n<p>El indicador tiene una naturaleza peculiar en comparación con los indicadores más convencionales de los ODS. El indicador estima la sostenibilidad de las poblaciones de peces que a menudo se mueven a través de las fronteras nacionales. Esto llevó a que el indicador se comunicara inicialmente solo a nivel mundial y regional, con regiones que no se corresponden con las regiones continentales de los ODM o de los ODS, sino con las regiones marinas denominadas &#x201C;Principales zonas de pesca de la FAO&#x201D;.</p>\n<p>El Marco Global de Indicadores de los ODS es un mecanismo voluntario, pero los países están obligados a informar si disponen de datos. Como organismo custodio, la FAO trabaja para poner en marcha el énfasis de la Agenda 2030 en la apropiación por parte de los países y el mayor incentivo para tomar medidas a nivel nacional, regional y mundial. La FAO ha desarrollado, desde 2018, un enfoque de cuestionario para permitir que los países individuales informen sobre la sostenibilidad de las poblaciones de peces. El enfoque 1) proporciona un marco para la presentación de informes significativos a nivel de país que complementa, pero no altera, la metodología básica del indicador 14.4.1 de los ODS a nivel mundial/regional, y 2) proporciona a los países métodos simplificados para llevar a cabo la evaluación de las poblaciones de peces en contextos con datos limitados, superando en cierta medida las barreras técnicas que presentaban los métodos tradicionales. Esto se debe a que los informes a nivel de país se limitarán a la evaluación de las poblaciones que se encuentran únicamente dentro de la ZEE de un país y, por lo tanto, no incluirán las poblaciones transzonales, las especies altamente migratorias ni las poblaciones de las Zonas Fuera de la Jurisdicción Nacional (ABNJ). En consecuencia, los datos nacionales por sí solos no pueden agregarse de manera significativa a nivel mundial/regional, pero pueden utilizarse para informar sobre los avances de los países en materia de sostenibilidad de las poblaciones de peces dentro de la ZEE. La FAO ha desarrollado una plataforma en línea para facilitar la estimación y el informe propio de un país del indicador. La plataforma ofrece un curso de aprendizaje electrónico que ayuda a los países a comprender el indicador, la metodología de estimación y el proceso de elaboración del informe, así como algunos métodos sencillos de evaluación de las poblaciones que pueden utilizarse para estimar el estado de las poblaciones cuando solo se dispone de datos limitados para ayudar a abordar la insuficiencia de capacidad a la que se enfrentan muchos países en desarrollo.</p>\n<p>En 2019, la FAO comenzó a enviar un cuestionario a los países para recopilar datos nacionales con el objetivo de ayudar a los países en el proceso de presentación de informes. </p>"}