{"status":"success","message":"The RATIONALE field for indicator 14-4-1, translated into fr","data":"<h2>Justification :</h2>\n<p>La Convention des Nations Unies sur le droit de la mer (UNCLOS), l'Accord des Nations Unies sur les stocks de poissons (UNFSA [UN, 1995]) et le Code de conduite pour une pêche responsable de l'organisation pour l'agriculture et l'alimentation (FAO) (FAO, 1995a) exigent tous le maintien ou la restauration des stocks de poissons à des niveaux capables de produire leur rendement maximal durable (RMD). Pour atteindre les objectifs de ces traités internationaux, les autorités de gestion des pêches doivent entreprendre une évaluation de l'état des stocks de poissons et élaborer des politiques et des stratégies de gestion efficaces. En tant qu'agence des Nations Unies ayant un mandat pour la pêche, la FAO s'efforce de fournir à la communauté internationale les meilleures informations sur l'état des ressources halieutiques marines.</p>\n<p>Depuis 1974, la FAO a périodiquement évalué et rapporté l'état des ressources halieutiques marines en utilisant un large éventail de méthodes allant des modèles numériques aux approches pauvres en données. Les estimations mondiales et régionales de la FAO ont également été utilisées comme indicateur des OMD pour l'objectif 7 sur l'environnement au cours de la période 2000-2015. Cela a facilité son approbation en tant qu'indicateur de niveau I des ODD par le 2e GIAE-GDD en octobre 2015.</p>\n<p>L'indicateur a une nature particulière par rapport aux indicateurs ODD plus conventionnels. L'indicateur estime la durabilité des stocks de poissons qui se déplacent souvent au-delà des frontières nationales. Cela a conduit l'indicateur à être initialement rapporté uniquement aux niveaux mondial et régional, les régions ne correspondant pas aux régions continentales des OMD ou des ODD, mais aux régions marines appelées &#x201C;Zones de pêche majeures de la FAO&#x201D;.</p>\n<p>Le Cadre mondial d'indicateurs des ODD est un mécanisme volontaire, mais les pays sont tenus de faire rapport si les données sont disponibles. En tant qu'agence gardienne, la FAO s'efforce de mettre en action l'accent mis par l'Agenda 2030&#x2019;sur l'appropriation par les pays et l'incitation plus forte à prendre des mesures aux niveaux national, régional et mondial. La FAO a développé, depuis 2018, une approche par questionnaire pour permettre aux différents pays de rendre compte de la durabilité des stocks de poissons. Cette approche 1) fournit un cadre pour l'établissement de rapports significatifs au niveau des pays, qui complète mais ne modifie pas la méthodologie de base de l'indicateur 14.4.1 des ODD aux niveaux mondial/régional, et 2) fournit aux pays des méthodes simplifiées pour réaliser l'évaluation des stocks de poissons dans des contextes où les données sont limitées, en surmontant dans une certaine mesure les obstacles techniques que présentaient les méthodes traditionnelles. En effet, les rapports nationaux seront limités à l'évaluation des stocks qui se trouvent uniquement dans la ZEE d'un pays, et ne comprendront donc pas les stocks chevauchants, les espèces hautement migratoires ou les stocks dans les zones situées au-delà de la juridiction nationale (ZJN). Par conséquent, les données nationales seules ne peuvent pas être agrégées de manière significative aux niveaux mondial/régional, mais elles peuvent être utilisées pour informer les progrès des pays sur la durabilité des stocks de poissons dans la ZEE. La FAO a développé une plateforme en ligne pour faciliter l'estimation et le rapport de l'indicateur par un pays&#x2019;. La plateforme fournit un cours d'apprentissage en ligne qui aide les pays à comprendre l'indicateur, la méthodologie d'estimation et le processus de rapport, ainsi que certaines méthodes simples d'évaluation des stocks qui peuvent être utilisées pour estimer l'état des stocks lorsque seules des données limitées sont disponibles, afin de contribuer à remédier à l'insuffisance de capacité à laquelle sont confrontés de nombreux pays en développement.</p>\n<p>En 2019, la FAO a commencé à envoyer un questionnaire aux pays pour recueillir des données nationales dans le but d'aider les pays dans le processus de déclaration. </p>"}