{"status":"success","message":"All metadata fields for the indicator 17-8-1, translated into ru","data":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.8: Обеспечить к 2017 году полномасштабное функционирование банка технологий и механизма развития науки, технологий и инноваций в интересах наименее развитых стран и расширить использование высокоэффективных технологий, в частности информационно-коммуникационных технологий</p><p>Показатель 17.8.1: Доля населения, пользующегося Интернетом</p><p>Последнее обновление: 19 июля 2016 года</p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> 1.4, 2.c, 4.3, 4.4, 5.b, 9.c, 10.3, 12.8, 16.10, 16.6, 16.7, 16.10, 17.6 </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Международный союз электросвязи (МСЭ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Показатель доли лиц, пользующихся Интернетом, определяется как доля лиц, которые использовали Интернет из любого местонахождения за последние три месяца. </p>\n<h2> Понятия: </h2>\n<p> Интернет - это всемирная общественная компьютерная сеть. Он обеспечивает доступ к ряду коммуникационных услуг, включая World Wide Web, и распространяет электронную почту, новости, развлекательные файлы и файлы данных, независимо от используемого устройства (не рассматривается предположение, что только через компьютер - это также может быть мобильный телефон, планшет, карманный персональный компьютер (КПК), игровой автомат, цифровое ТВ и т. д.). Доступ может осуществляться через фиксированную или мобильную сеть. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Показатель доли лиц, пользующихся Интернетом, основан на международно-согласованных определении и методологии, которые были разработаны путем координации МСЭ работы образованных им экспертных групп и после проведения процесса широких консультаций со странами. Он также входит в состав Основного перечня показателей Партнерства по измерению ИКТ в целях развития, который был одобрен Статистической комиссией ООН (последний раз в 2014 году). Данные по лицам, пользующихся Интернетом, собираются с помощью ежегодного вопросника, который МСЭ рассылает национальным статистическим управлениям (НСУ). С помощью этого вопросника МСЭ собирает абсолютные значения. Процентные значения рассчитываются эмпирически. Методология обследования проверяется на соответствие адекватным статистическим стандартам. Данные проверяются на сопоставимость с данными за предыдущие годы и с положением в стране по другим связанным показателям (ИКТ и экономика).</p>\n<p> Для наиболее развитых и растущего числа развивающихся стран процент людей, использующих данные в Интернете, основан на методологически обоснованных обследованиях домашних хозяйств, проводимых национальными статистическими агентствами. Если НСУ не собирает статистику пользователей Интернета, то МСЭ оценивает процент лиц, пользующихся Интернетом. </p>\n<p> Данные обычно не корректируются, но расхождения в определении, возрастных рамках обследуемых лиц, базисном периоде или информация о разрыве в сопоставимости между годами отмечаются в примечании к данным. По этой причине данные не всегда строго сопоставимы.</p>\n<p> В некоторых странах ежегодно проводится обследование домашних хозяйств, в которое включается вопрос об использовании Интернета. В других странах - каждые два-три года. В целом показатель доступен для 100 стран по результатам как минимум одного исследования в период с 2011 по 2014 годы. </p>\n<p> МСЭ делает этот показатель доступным по каждому году для 200 стран, используя данные обследований и оценки почти для всех стран мира. </p><h2>Процесс сбора:</h2>\n<p>Данные по лицам, пользующихся Интернетом, собираются с помощью ежегодного вопросника, который МСЭ рассылает национальным статистическим управлениям (НСУ). С помощью этого вопросника МСЭ собирает абсолютные значения. Процентные значения рассчитываются эмпирически. Методология обследования проверяется на соответствие адекватным статистическим стандартам. Данные проверяются на сопоставимость с данными за предыдущие годы и с положением в стране по другим связанным показателям (ИКТ и экономика).</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Оценки на конец года публикуются в июне следующего года с помощью \"Всемирной базы данных МСЭ по показателям телекоммуникационных и информационно-коммуникационных технологий\". Данные также доступны бесплатно в базе данных ITU ICT Eye, см .: <a href=\"http://www.itu.int/ITU-D/ict/%20\"> http://www.itu.int/ITU-D/ict/ </a> </p><h2> Выпуск данных: </h2>\n<p> Июнь 2016 года </p><h1> Поставщики данных </h1>\n<p> Национальное статистическое управление (НСУ) </p><h1> Составители данных </h1>\n<p> МСЭ </p><h2> Обоснование: </h2>\n<p> Интернет становится все более важным инструментом доступа к общественной информации, которая является важным средством защиты основных свобод. Число пользователей Интернета значительно увеличилось за последнее десятилетие, и доступ к Интернету изменил образ жизни, общения, работы и ведения бизнеса людьми. Распространение Интернета - это ключевой показатель, отслеживаемый политиками и другими лицами для оценки развития информационного общества и роста интернет-контента, включая пользовательский контент, обеспечивающий доступ к растущим объемам информации и услуг.</p>\n<p> Несмотря на рост сетей, услуг и приложений, доступ к информационным и коммуникационным технологиям (ИКТ) и их использование по-прежнему далеко не одинаково распределены, и многие люди еще не могут извлечь выгоду из потенциальных возможностей Интернета. Этот показатель подчеркивает важность использования Интернета как фактора развития и помогает оценить «цифровой разрыв», который, если его не устранить должным образом, усугубит неравенство во всех сферах развития. Переменные, характеризующие людей, пользующихся Интернетом, такие как возраст, пол, уровень образования или статус рабочей силы, могут помочь выявить цифровой разрыв между людьми, пользующимися Интернетом. Эта информация может способствовать разработке целевых стратегий по преодолению этих разногласий.</p>\n<p> Доля людей, пользующихся Интернетом, является официально признанным показателем, а также одним из трех показателей Целей развития тысячелетия (ЦРТ), связанных с ИКТ (для Задачи 8F). Он является частью Основного списка показателей Партнерства по измерению ИКТ в целях развития, который был одобрен Статистической комиссией ООН (последний раз в 2014 году). Он также включен в Индекс развития ИКТ МСЭ и поэтому считается ключевым показателем для международных сравнений развития ИКТ. </p><h2> Комментарии и ограничения: </h2>\n<p> Хотя данные по доле людей, пользующихся Интернетом, очень надежны для стран, которые собирают данные с помощью официальных обследований домашних хозяйств, они менее надежны в тех случаях, когда количество пользователей Интернета оценивается МСЭ. МСЭ призывает все страны собирать данные по этому показателю с помощью официальных обследований, и число стран, имеющих официальные данные по этому показателю, увеличивается. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Для стран, которые собирают данные по этому показателю с помощью проведения официального обследования, этот показатель рассчитывается путем деления общего числа охваченных обследованием лиц, пользовавшихся Интернетом (из любого местоположения) в течение последних 3 месяцев, на общее количество лиц, входящих в данную категорию с теми же характеристиками. Для стран, которые не проводят обследования, данные оцениваются (МСЭ) на основе количества подписок на Интернет и других социально-экономических показателей (ВНД на душу населения) и данных временных рядов. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> В отсутствие официальных обследований домашних хозяйств МСЭ оценивает долю людей, пользующихся Интернетом (пользователей Интернета в процентах от общей численности населения), используя различные методы, такие как условное исчисление, называемое методом Hot-deck, регрессионные модели и разработка прогноза на основе временных рядов, используя такие данные, как доход, уровень образования и другие показатели ИКТ. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p>В отсутствие официальных обследований домашних хозяйств МСЭ оценивает долю людей, пользующихся Интернетом (пользователей Интернета в процентах от общей численности населения), используя различные методы, такие как условное исчисление, называемое методом Hot-deck, регрессионные модели и разработка прогноза на основе временных рядов, используя такие данные, как доход, уровень образования и другие показатели ИКТ. </p><h2> Региональные агрегаты: </h2>\n<p> Данные на страновом уровне по доле лиц, пользующихся Интернетом (доля пользователей Интернета в процентах от общей численности населения), сначала оцениваются с использованием различных методов, таких как условное исчисление, называемое методом Hot-deck, регрессионные модели и разработка прогноза на основе временных рядов. Расчет методом Hot-deck использует данные из стран с аналогичными характеристиками, такими как ВНД на душу населения и географическое местоположение. В случаях, когда невозможно найти адекватное исчисление на основе аналогичных случаев, применяются регрессионные модели, основанные на наборе стран с относительно схожими характеристиками.</p>\n<p>Как только процентные значения на страновом уровне становятся доступными для всех стран, количество пользователей Интернета рассчитывается путем умножения процентных значений на численность населения страны. Общее количество пользователей Интернета в регионе и в мире было рассчитано путем суммирования данных на страновом уровне. Совокупные доли рассчитывались путем деления региональных итогов на численность населения соответствующих групп. </p><h1> Доступность данных </h1>\n<p>В целом показатель доступен для 100 стран по результатам как минимум одного исследования в период с 2011 по 2014 годы. </p>\n<p> МСЭ делает этот показатель доступным по каждому году для 200 стран, используя данные обследований и оценки почти для всех стран мира. </p>\n<h2> Дезагрегирование: </h2>\n<p> Для стран, которые собирают эти данные по доле людей, пользующихся Интернетом, посредством официального обследования, и если данные позволяют производить распределение и дезагрегирование, показатель может быть разбит по регионам (географическим и / или городским / сельским районам), по полу, возрастным группам, уровню образования, статусу рабочей силы и профессиям. МСЭ собирает от стран данные для всех этих распределений. </p><h2> Источники расхождений: </h2>\n<p> Различия между глобальными и национальными цифрами могут возникнуть, если страны используют определение, отличное от того, которое согласовано на международном уровне и используется МСЭ. Расхождения также могут возникать в тех случаях, когда возрастной охват обследований различается, или когда страна предоставляет данные только для определенной возрастной группы, а не всего населения.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx\"> http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx </a> </p>\n<h2> Ссылки: </h2>\n<p> Руководство МСЭ по измерению доступа к ИКТ и их использования на уровне домашних хозяйств и отдельных лиц, 2014 г., см .: <a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual2014.aspx\"> http://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual2014.aspx </a> </p>"}