{"status":"success","message":"The IMPUTATION field for indicator 3-7-1, translated into fr","data":"<ul>\n  <li>Au niveau national </li>\n</ul>\n<p>Il n’y a aucune tentative de fournir des estimations pour des pays ou des zones individuels lorsque les données de pays ou de zones ne sont pas disponibles. </p>\n<p>À des fins d’analyse et de comparaison, les estimations et projections basées sur des modèles au niveau des pays sont générées à l’aide d’un modèle hiérarchique bayésien (voir les références ci-dessous). </p>\n<p> </p>\n<ul>\n  <li>Aux niveaux régional et mondial </li>\n</ul>\n<p>Afin de générer des estimations régionales et mondiales pour une année de référence donnée, la Division de la population, DAES utilise un modèle hiérarchique bayésien, décrit en détail dans les articles (en anglais) : </p>\n<p>Alkema L., Kantorová V., Menozzi C. et Biddlecom A. (2013). « National, regional and global rates and trends in contraceptive prevalence and unmet need for family planning between 1990 and 2015: a systematic and comprehensive analysis ». The Lancet. Vol. 381, numéro 9878, p. 1642–1652 </p>\n<p>Kantorová V., Wheldon M., Ueffing P., Dasgupta A. N. Z. (2020). « Estimating progress towards meeting women's contraceptive needs in 185 countries: A Bayesian hierarchical modelling study ». PLoS Médecine 17(2):e1003026. </p>\n<p> </p>\n<p>Les estimations basées sur des modèles au niveau des pays ne sont utilisées que pour calculer les moyennes régionales et mondiales et ne sont pas utilisées pour les rapports mondiaux sur les tendances des ODD au niveau des pays. Toutefois, il est recommandé d’utiliser les estimations fondées sur des modèles à des fins d’analyse et de comparaison. Étant donné que le modèle prend en compte la relation entre les indicateurs de planification familiale – l’utilisation contraceptive de toutes les méthodes modernes et traditionnelles, le besoin non satisfait de planification familiale – les informations provenant d’enquêtes qui ne fournissent que des données sur l’utilisation de contraceptifs (et qui n’ont aucune information sur les besoins non satisfaits en matière de planification familiale) sont également prises en compte. Le modèle fournit des estimations de l’indicateur pour les pays et les années sans données d’enquête directe en extrapolant les tendances sous-jacentes déterminées à l’aide de données dans tous les pays. Le modèle pondère implicitement les observations d’autres pays de sorte que des pondérations plus élevées sont accordées aux observations de pays plus similaires. Moins il y a d’observations pour le pays d’intérêt, plus ses estimations sont fondées sur l’expérience d’autres pays, alors que pour les pays ayant de nombreuses observations, les résultats sont déterminés dans une plus grande mesure par ces observations empiriques. </p>"}