{"status":"success","message":"The DATA_COMP field for indicator 7-1-2, translated into en","data":"<p>The indicator is modelled with household survey data compiled by WHO. The information on cooking fuel use and cooking practices comes from about 1440 nationally representative survey and censuses. Survey sources include Demographic and Health Surveys (DHS) and Living Standards Measurement Surveys (LSMS), Multi-Indicator Cluster Surveys (MICS), the World Health Survey (WHS), and other nationally developed and implemented surveys.</p>\n<p>Estimates of primary cooking energy for the total, urban and rural population for a given country and year are obtained together using a single multivariate hierarchical model. Using household survey data as inputs, the model jointly estimates primary reliance on 6 specific fuel types: 1. unprocessed biomass (e.g. wood), 2. charcoal, 3. coal, 4. kerosene, 5. gaseous fuels (e.g. LPG), and 6. electricity; and a final category including other clean fuels (e.g. alcohol). Estimates of the proportion of the population with primary reliance on clean fuels and technology (SDG indicator 7.1.2) are then derived by aggregating the estimates for primary reliance on clean fuel types from the model. Details on the model are published in Stoner et al. (2019).</p>\n<p>Only survey data with less than 15% of the population reporting &#x201C;missing&#x201D; and &#x201C;no cooking&#x201D; and &#x201C;other fuels&#x201D; were included in the analysis. Surveys were also discarded if the sum of all mutually exclusive categories reported was not within 98-102%. Fuel use values were uniformly scaled (divided) by the sum of all mutually exclusive categories excluding &#x201C;missing&#x201D;, &#x201C;no cooking&#x201D; and &#x201C;other fuels&#x201D;.</p>\n<p>Countries classified as high-income according to the World Bank country classification (60 countries) in the 2019 fiscal year were assumed to have fully transitioned to clean household energy and therefore are reported as &gt;95% access to clean technologies.</p>\n<p>No estimates were reported for low- and middle-income countries without data (Bulgaria, Cuba, Lebanon, Libya). Modelled specific fuel estimates were derived for 128 low- and middle-income countries and 2 countries with no World Bank income classification (Cook Islands and Niue). Estimates of overall clean fuel use were reported for 190 countries.</p>"}