{"status":"success","message":"The DATA_COMP field for indicator 7-1-2, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Показатель смоделирован на основе данных обследований домашних хозяйств, собранных ВОЗ. Информация об использовании топлива для приготовления пищи и методах приготовления пищи поступает примерно из 300 общенациональных репрезентативных обследований и переписей. Источники обследования включают Обследование демографических характеристик и состояния здоровья (DHS) и Обследования уровня жизни (LSMS), Кластерное обследование по многим показателям (MICS), Исследование состояния здоровья в мире (WHS) и другие обследования, разработанные и реализованные на национальном уровне. </p>\n<p> Оценки первичной энергии для приготовления пищи, относящиеся ко всему, городскому и сельскому населению для данной страны и года получаются вместе с использованием единой многомерной иерархической модели. Используя данные обследования домашних хозяйств в качестве входных данных, модель совместно оценивает основную зависимость от 6 конкретных видов топлива: 1. необработанная биомасса (например, древесина), 2. древесный уголь, 3. уголь, 4. керосин, 5. газообразное топливо (например, сжиженный нефтяной газ) и 6. электричество; и последняя категория, включающая другое чистое топливо (например, спирт). Затем оценки доли населения, в первую очередь полагающегося на чистые виды топлива и технологии (показатель 7.1.2 ЦУР), получают из модели путем агрегирования оценок для основной зависимости от чистых видов топлива. Подробная информация о модели опубликована в Stoner et al. (2019).</p>\n<p>Только данные обследований, в которых представлены разбивки на отдельные виды топлива, а также, где менее 15% населения дают ответы типа \"отсутствует\" и \"не для приготовления пищи\" и \"другие виды топлива\", были включены в анализ. </p>\n<p> Предполагается, что страны, не представляющие данные по топливу для нужд домашних хозяйств, но отнесённые к категории стран с высоким уровнем дохода в соответствии с классификацией Всемирного банка (37 стран), полностью перешли на чистую энергию для домашних хозяйств, и поэтому было принято, что > 95% этих стран имеют доступ к чистым технологиям.</p>\n<p> По странам с низким и средним уровнем дохода, по которым не было данных (Болгария, Куба, Ливан, Ливия), оценок не поступало. Смоделированные оценки конкретных видов топлива были получены по 135 странам с низким и средним уровнем доходов, а оценки общего использования чистого топлива были представлены по 190 странам.</p>"}