{"status":"success","message":"The STAT_CONC_DEF field for indicator 15-b-1, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>This is a twin indicator consisting of:</p>\n<p>a) Official development assistance on conservation and sustainable use of biodiversity, defined as gross disbursements of total Official Development Assistance (ODA) from all donors for biodiversity. </p>\n<p>b) revenue generated and finance mobilised from biodiversity-relevant economic instruments, defined as revenue generated and finance mobilised from biodiversity-relevant economic instruments, covering biodiversity-relevant taxes, fees and charges, and positive subsidies. (New on-going work is underway to collect data on payments for ecosystem services and biodiversity offsets -- including the finance they mobilise for biodiversity).</p>\n<p><strong>Concepts:</strong></p>\n<p>a) The Development Assistance Committee (DAC) defines ODA as those flows to countries and territories on the DAC list of ODA recipients and multilateral institutions which are:</p>\n<ol>\n  <li>Provided by official agencies, including state and local governments, or by their executive agencies; and</li>\n  <li>Each transaction of which:</li>\n  <li> is administered with the promotion of the economic development and welfare of developing countries as its main objective; and</li>\n  <li>is concessional in character.</li>\n</ol>\n<p><em> </em>(See <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\"><u>http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</u></a>).</p>\n<p>b) The Environmental Policy Committee (EPOC) collects data on Policy Instruments for the Environment (to the OECD PINE database), including biodiversity-relevant economic instruments. Currently more than 110 countries are contributing data. For 2020 data, see <u> </u><a href=\"https://www.oecd.org/environment/resources/tracking-economic-instruments-and-finance-for-biodiversity-2020.pdf\"><u>Tracking Economic Instruments and Finance for Biodiversity -2020</u></a>. </p>"}