{"status":"success","message":"The STAT_CONC_DEF field for indicator 15-b-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Это двойной показатель, состоящий из: </p>\n<p> A) Объема официальной помощи в целях развития, выделяемой на сохранение и рациональное использование биоразнообразия, определяемой как валовые выплаты всех доноров в рамках общей официальной помощи в целях развития (ОПР) для сохранения биоразнообразия. </p>\n<p> B) Поступлений, полученные вследствие использования экономических инструментов сохранения биоразнообразия, и мобилизованное с помощью таких инструментов финансирование, определяемых как поступления, полученные вследствие использования экономических инструментов сохранения биоразнообразия, и мобилизованное с помощью таких инструментов финансирование, включая налоги, сборы и выплаты, имеющее отношение к сохранению биоразнообразия, и положительные субсидии. (В настоящее время ведется новая работа по сбору данных о платежах за экосистемные услуги и компенсации биоразнообразия, включая финансовые средства, которые они мобилизуют для сохранения биоразнообразия).</p>\n<h2> Понятия: </h2>\n<p> A) Комитет содействия развитию (КСР) определяет официальную помощь в целях развития (ОПР) как потоки в страны и территории, включенные в список получателей официальной помощи в целях развития Комитета содействия развитию и в многосторонние организации, а именно: </p>\n<p> 1) Предоставляется официальными учреждениями, включая органы государственной власти и местного самоуправления, или их исполнительными органами; и </p>\n<p> 2) Каждая транзакция из которых: </p>\n<p> a) осуществляется для поддержки экономического развития и благосостояния развивающихся стран в качестве своей основной цели; и</p>\n<p> b) носит льготный характер. </p>\n<p> См. <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>). </p>\n<p> B) Комитет по экологической политике (КЭП) собирает данные по директивным инструментам в области окружающей среды (в базу данных ОЭСР PINE), включая экономические инструменты сохранения биоразнообразия. В настоящее время данные предоставляют более 110 стран. Данные за 2020 год см. <a href=\"https://www.oecd.org/environment/resources/tracking-economic-instruments-and-finance-for-biodiversity-2020.pdf\"> Отслеживание экономических инструментов и финансов для сохранения биоразнообразия -2020 </a>. </p>"}