{"status":"success","message":"The RATIONALE field for indicator 11-a-1, translated into fr","data":"<h2>Justification : </h2>\n<p><strong>Les politiques urbaines nationales peuvent contribuer à la réalisation de l'objectif 11.a.1 </strong></p>\n<p>Cet indicateur repose sur l'idée que l'élaboration et la mise en œuvre des politiques urbaines nationales devraient soutenir la participation, le partenariat, la coopération et la coordination des acteurs, et faciliter le dialogue. La politique urbaine nationale (PUN) et les plans de développement régional (PDR) favorisent un développement urbain coordonné et connecté. Un effort coordonné du gouvernement par le biais d'une politique urbaine nationale ou d'un plan de développement régional offre la meilleure opportunité de parvenir à une urbanisation durable et à un développement territorial équilibré en reliant les politiques sectorielles, en connectant les politiques des gouvernements nationaux, régionaux et locaux, en renforçant les liens urbains, périurbains et ruraux par un développement territorial équilibré. </p>\n<p> </p>\n<p>Cet indicateur fournit un bon baromètre des progrès mondiaux en matière de politiques urbaines nationales durables. Il sert d'analyse des lacunes pour soutenir les recommandations politiques. L'indicateur peut identifier les bonnes pratiques et les politiques parmi les pays qui peuvent promouvoir le partenariat et la coopération entre toutes les parties prenantes. Cet indicateur est à la fois orienté vers le processus et l'aspiration et a le potentiel de soutenir la validation de l'objectif 11 et d'autres indicateurs des ODD avec une composante urbaine. L'indicateur peut être appliqué à plusieurs niveaux de juridiction, c'est-à-dire qu'il couvre un certain nombre de domaines tout en prenant en charge les défis urbains d'une manière plus intégrée au niveau national. </p>\n<p>L'introduction explicite de la politique urbaine nationale dans la formulation de l'indicateur 11.a.1 met l'accent sur un processus politique qui peut mieux répondre aux exigences de la cible 11.a par une intégration et une coordination sectorielles, territoriales et juridictionnelles dirigées par le niveau national. En effet, il est prouvé que la NUP peut <em>soutenir des liens économiques, sociaux et environnementaux positifs </em> en assurant au plus haut niveau de gouvernement l'alignement cohérent des politiques sectorielles pour soutenir une urbanisation durable et inclusive <sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></sup>. Le monde s'urbanisant de plus en plus, il devient évident aujourd'hui que la façon dont les villes sont gérées et planifiées a des ramifications bien au-delà de leurs limites et que l'urbanisation est une force clé pour le développement national et durable. </p>\n<p>L'urbanisation a en effet toujours été un catalyseur de la croissance économique et du progrès social, et offre même la possibilité de protéger et d'utiliser plus efficacement les ressources naturelles, ainsi que d'atténuer le changement climatique et de s'y adapter. Cependant, cet impact positif n'est pas automatique, en particulier dans les pays en développement - où une urbanisation rapide et/ou non planifiée peut entraîner des externalités économiques, sociales et environnementales négatives avec une augmentation de la congestion, du mitage, de l'informalité, de l'exclusion sociale et des conflits &#x2013; si la fourniture de services et d'infrastructures ne suit pas la croissance naturelle et interne de la population, la distribution équitable, les modèles de migration vers la ville, etc. Les gouvernements doivent être sensibles au fait que l'urbanisation est une question nationale et multisectorielle. C'est pourquoi les politiques urbaines nationales fournissent le cadre permettant d'exploiter les dividendes de l'urbanisation et d'atténuer ses externalités négatives. Une politique urbaine nationale attire l'attention sur l'impact des politiques gouvernementales sectorielles sur le développement durable des villes et encourage et permet la coordination verticale et horizontale des départements gouvernementaux et de leurs politiques pour mieux le soutenir. </p>\n<p>Cette considération encourage également une plus grande coopération et coordination entre les différents niveaux de gouvernement pour soutenir le développement et la mise en œuvre d'une vision nationale du développement urbain, ainsi <em>renforçant efficacement la planification du développement national et régional</em>. Le processus de politique urbaine est dirigé au niveau national afin d'assurer l'articulation et la coordination des différents secteurs et niveaux de gouvernement, mais il engage à la fois des processus descendants et ascendants. Pour une mise en œuvre réussie, une PNU doit créer un environnement institutionnel favorable, collaboratif et coopératif, en mobilisant les différents niveaux, en évaluant et en renforçant leurs capacités, et en établissant des responsabilités définies conjointement et transparentes pour la mise en œuvre. Les gouvernements infranationaux sont des partenaires clés de la mise en œuvre en raison de leur proximité avec les citoyens et de leur rôle dans la fourniture de services et d'infrastructures. En tant que tel, un plan national de développement ne remplace pas les politiques et plans de développement régionaux et locaux, mais les renforce et s'appuie sur leur alignement horizontal et leur articulation verticale, en particulier pour relever les défis transfrontaliers tels que la gestion durable des ressources, le développement des infrastructures, l'adaptation au changement climatique et l'atténuation de ses effets, ou les liens entre zones urbaines et rurales. </p>\n<p> Enfin, le NUP, en tant que cadre global articulant et alignant les plans et politiques infranationaux et locaux dans une vision commune de l'urbanisation, est particulièrement adapté à la prise en compte du continuum urbain-périurbain-rural. Cette considération urbaine et rurale est un élément clé de la désagrégation des données et de la délimitation administrative dans la planification territoriale. Cependant, l'importance des liens urbains-ruraux (par le biais des flux de personnes, de ressources naturelles, de capitaux, de biens, de services écosystémiques, d'informations, de technologies, d'idées et d'innovations) est de plus en plus reconnue pour un développement territorial durable et intégré. Le nouvel agenda urbain (NUA), par exemple, souligne la nécessité de réduire les disparités urbaines et rurales pour favoriser un développement équitable et encourager la connectivité. La cible 11.a est la seule qui considère explicitement les <em>zones urbaines, périurbaines et rurales</em> dans le cadre d'un ODD 11 centré sur la ville. La NUP est le cadre adéquat pour renforcer et orienter les flux urbains et ruraux vers les modèles de consommation les plus durables et la distribution équitable des ressources, car ils peuvent établir un équilibre entre la concurrence et la solidarité entre les territoires d'un pays. </p>\n<p><strong>Les politiques urbaines sont plus largement instrumentales pour la mise en œuvre et le suivi des agendas mondiaux </strong>.</p>\n<p>Les politiques urbaines nationales permettent donc une approche intersectorielle et la coordination institutionnelle horizontale et verticale nécessaire pour relever les défis et saisir les opportunités de l'urbanisation, dont on reconnaît de plus en plus qu'ils dépassent les limites de la ville. Les accords intergouvernementaux ont en effet montré un nouvel intérêt pour l'urbanisation au service du développement durable. Cela est illustré bien sûr dans l'Agenda 2030 avec l'introduction d'un SDG-11 urbain autonome, mais de nombreux autres SDG ont également des dimensions et des implications urbaines claires. À la suite de l'Agenda 2030, la Conférence des Nations unies sur le logement et le développement durable (Habitat III) a adopté le nouvel agenda urbain, une feuille de route pour les 20 prochaines années fixant de nouvelles normes mondiales pour le développement urbain durable. Enfin, bien que l'Accord de Paris sur le changement climatique ne mentionne pas explicitement les villes, la gestion de l'urbanisation reste essentielle pour faire face au changement climatique, comme l'illustre le fait que deux tiers des contributions déterminées au niveau national contiennent des références et un contenu urbains clairs <sup> <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup> </sup>. En tant qu'instrument permettant aux gouvernements de mettre la dynamique de l'urbanisation au service du développement national, les NUP ont donc été identifiés comme un outil clé pour la mise en œuvre et le suivi de ces agendas. </p>\n<p>Le document d'orientation sur les politiques urbaines nationales préparé pour Habitat III explique par exemple qu'une politique urbaine nationale devrait constituer une partie importante de toute tentative sérieuse de mise en œuvre des ODD et devrait devenir un instrument clé pour mesurer la réalisation des ODD. Comme expliqué ci-dessus, les NUP constituent un cadre particulièrement approprié pour atteindre la cible 11.a et, plus généralement, peuvent contribuer à créer le cadre favorable nécessaire à la mise en œuvre des objectifs de développement urbain de l'ODD 11. Par exemple, le NUA identifie explicitement les NUP comme essentiels pour réaliser le changement de paradigme urbain qu'il préconise, reconnaissant le rôle prépondérant des gouvernements nationaux [&#x2026;] dans la mise en œuvre de politiques et de législations urbaines inclusives et efficaces pour un développement urbain durable (NUA &#x2013; 15.b). En outre, les Principes directeurs sur les liens entre zones urbaines et rurales proposent une approche et des actions pratiques pour renforcer la cohésion territoriale, notamment par le biais de politiques [<sup>] <sup> <a href=\"#footnote-4\" id=\"footnote-ref-4\"> [4] </a> </sup> </sup>. L'ensemble des politiques urbaines et rurales de l'OCDE constituent des cadres supplémentaires très importants pour renforcer les liens sociaux, économiques et économiques entre les territoires urbains, ruraux et périurbains <sup> <sup> <a href=\"#footnote-5\" id=\"footnote-ref-5\"> [5] </a> </sup> </sup>. </p>\n<p>Enfin, les NUP peuvent également être un instrument pour coordonner les composantes urbaines des CDN à travers les échelles et les secteurs et intégrer les principes d'adaptation et d'atténuation du changement climatique pour la mise en œuvre de l'Accord de Paris<sup><sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[6]</a></sup></sup>. </p>\n<p><strong>Qualificatifs pour un indicateur de processus mesurable </strong>.</p>\n<p>Compte tenu de leur rôle instrumental dans la mise en œuvre et le suivi des agendas urbains mondiaux, l'adoption d'un NUP par un gouvernement national peut être considérée comme un indicateur fort de l'engagement politique à promouvoir le développement urbain durable. Cela les rend également particulièrement bien adaptés à la mesure de l'objectif 11.a par le biais d'un indicateur de processus. En tant qu'indicateur de processus, 11.a.1 est en effet censé évaluer les progrès accomplis dans la création d'un environnement propice à la réalisation des résultats et des impacts des cibles du Programme de développement durable. Sa définition pose les bases de la <em>manière dont la </em>cible 11.a peut être atteinte, par des moyens mesurables. La révision proposée de l'indicateur complète donc les <em>politiques urbaines nationales et les plans de développement régional </em>avec 3 qualificatifs qui indiquent les moyens d'atteindre les exigences de la cible 11.a. </p>\n<p>Le premier qualificatif est que les politiques et les plans doivent <em>répondre à la dynamique de la population</em>. Fonder les politiques et les plans sur les données et les projections spatiales et démographiques les plus récentes et les plus complètes est en effet une condition préalable à une mise en œuvre réussie. Les défis posés par l'urbanisation rapide découlent en effet du fait que les cadres politiques et de planification et leur mise en œuvre sont dépassés par la croissance démographique, associée à des priorités politiques qui ne privilégient pas forcément le développement inclusif pour tous les résidents urbains actuels et futurs, ce qui a pour conséquence de mettre à rude épreuve la fourniture d'infrastructures et de services, et de causer des dommages socio-économiques et environnementaux. La prévision des tendances et des besoins démographiques lors de la phase de diagnostic des politiques et des plans permet aux gouvernements d'anticiper l'urbanisation et de fournir des terrains et des infrastructures adéquats de manière plus rentable et moins perturbatrice sur le plan social qu'en essayant de rattraper, réparer et moderniser une expansion incontrôlée. Ce processus d'élaboration de politiques et de plans urbains peut également être l'occasion d'améliorer la collecte de données nationales sur les zones urbaines, et servir d'autres indicateurs de l'ODD-11, ainsi que fournir une base de référence pour le suivi des résultats de ces interventions. </p>\n<p>Le deuxième qualificatif exige que les politiques et les plans <em>assurent un développement territorial équilibré</em>, en réponse directe à la référence de la cible 11.a.1& au continuum urbain, périurbain et rural. Les politiques et les plans devraient adopter une large perspective territoriale et prendre en compte les liens et les flux entre les zones urbaines et rurales, non seulement pour éviter et réduire les disparités sociales, économiques et environnementales entre les territoires, mais aussi pour promouvoir les forces distinctives et encourager les interactions bénéfiques pour la voie la plus efficace vers une croissance durable pour le pays. Une telle perspective pour les politiques et les plans est réalisée à une échelle territoriale plus élevée que celle des villes, à travers les plans régionaux et les politiques nationales. </p>\n<p></p>\n<p>Enfin, le troisième qualificatif est d'<em>augmenter l'espace fiscal local</em>. Comme les NUP intégrés et les plans de développement régional introduisent une articulation plus coordonnée et décentralisée des responsabilités en matière de développement urbain, il est essentiel de s'assurer que les gouvernements sous-nationaux et locaux disposent des ressources financières adéquates pour assumer leurs responsabilités afin de réussir la mise en œuvre des politiques et des plans. Le transfert de compétences du niveau central au niveau local doit donc s'accompagner d'une dévolution proportionnelle des ressources financières et de l'autonomie. En outre, en période de contraction des budgets publics, il convient d'accroître la capacité des collectivités locales à développer et à diversifier les ressources financières et les recettes endogènes et à ne pas dépendre trop fortement des transferts centraux. Cela implique plus de pouvoir et de capacité fiscale, de meilleurs mécanismes de capture de la valeur foncière &#x2013; qui vont de pair avec un cadre de politique foncière clair et applicable &#x2013; et des partenariats financiers innovants, par exemple en collaborant avec le secteur privé pour la fourniture de services et d'infrastructures. Dans tous les cas, les politiques et mécanismes fiscaux doivent rester subordonnés aux objectifs de politique et de planification urbaines établis : les transferts centraux doivent être intégrés dans le cadre du NUP et tenir compte de l'équité territoriale ; et les systèmes fiscaux locaux doivent être étroitement liés aux plans territoriaux locaux afin d'encourager les modèles de développement durable</p>. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> ONU-Habitat et OCDE, 2018, État mondial des politiques urbaines nationales <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> ONU-Habitat, 2016, <em>L'urbanisation durable dans l'Accord de Paris. Examen comparatif pour le contenu urbain dans les contributions déterminées au niveau national (CDN) </em> <a href=\"#footnote-ref-3\">&#x2191;</a></p>\n</div><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p> ONU-Habitat, 2019, Liens urbains-ruraux, Principes directeurs : Cadre d'action pour faire progresser le développement territorial intégré (https://urbanrurallinkages.files.wordpress.com/2019/09/url-gp-1.pdf) <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">5</sup><p> OCDE, 2019, Principes de l'OCDE relatifs à la politique urbaine (<a href=\"https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf\"><u>https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf</u></a>) et Principes de l'OCDE relatifs à la politique rurale (https://www.oecd.org/rural/rural-development-conference/documents/Rural-principles.pdf). <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">6</sup><p> ONU-Habitat, 2016, <em>Faire face au changement climatique dans les politiques urbaines nationales</em><a href=\"#footnote-ref-6\">&#x2191;</a></p></div></div>."}