{"status":"success","message":"The IMPUTATION field for indicator 8-1-1, translated into es","data":"<h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel nacional:</em></strong></li>\n</ul>\n<p>Cuando no se dispone de un conjunto completo de datos oficiales del PIB anual, se emplean procedimientos de estimación para obtener estimaciones de toda la serie temporal. Cuando no se dispone de datos completos, se utiliza una jerarquía de otras fuentes de datos para reunir información sobre las cuentas nacionales de un país o zona. A continuación, los datos recopilados se utilizan directamente o se aplican procedimientos de estimación para obtener los datos del PIB anual.</p>.\n<p>Si no se dispone de datos oficiales, la selección de las fuentes de datos se basa en la siguiente jerarquía:.</p>\n<p>a. Publicaciones oficiales y sitios web de las oficinas nacionales de estadística, los bancos centrales o los ministerios gubernamentales pertinentes;.</p>\n<p>b. Estadísticas oficiales difundidas por Eurostat, el Banco Central Europeo y la Organización para la Cooperación y el Desarrollo Económicos (OCDE) para sus miembros;.</p>\n<p>c. Información proporcionada por las Misiones Permanentes ante las Naciones Unidas;.</p>\n<p>d. Estudios y estimaciones económicas preparadas por las Comisiones Económicas Regionales de las Naciones Unidas (es decir, CEPE, CEPAL, CESPAP, CEPA y CESPAO);.</p>\n<p>e. Publicaciones de organizaciones internacionales centradas en la recopilación de datos estadísticos (incluidos los bancos regionales de desarrollo). A continuación se enumeran las fuentes más comunes utilizadas para sus respectivos países: Asia: Banco Asiático de Desarrollo, ASEAN, Fondo Monetario Árabe, Secretaría de la Comunidad del Pacífico (SPC); África: Banco Africano de Desarrollo, Afristat, Banque des Etats de l&#x2019;Afrique Centrale (BEAC), Union Economique Monetaire Ouest Africain (UEMOA); Américas: CARICOM, Banco de Desarrollo del Caribe, Banco Central del Caribe Oriental (BCE); Otros: OCDE para los países no miembros Comité Estadístico de la Comunidad de Estados Independientes.</p>\n<p>f. Estimaciones e indicadores de otras organizaciones internacionales. Las fuentes más utilizadas son: el Fondo Monetario Internacional (FMI) y el Banco Mundial;.</p>\n<p>g. Publicaciones o sitios web de grupos especializados. Las fuentes más comunes utilizadas son: el Consejo de Cooperación del Golfo, la Cooperación Económica Asia-Pacífico (APEC), el Comité de Gobernadores de Bancos Centrales en la SADC; el Banco Islámico de Desarrollo y el Centro de Formación Estadística para los Países Islámicos;.</p>.\n<p>h. Datos económicos de proveedores comerciales y otras fuentes. Las fuentes más comunes utilizadas son: la Unidad de Inteligencia Económica y la Agencia Central de Inteligencia de los Estados Unidos;.</p>\n<p>i. Información de países vecinos cuando no se dispone de ninguna fuente alternativa (Suiza para Liechtenstein; Francia para Mónaco; Italia para San Marino; España para Andorra; y algunas islas del Pacífico para otras islas del Pacífico);.</p>\n<p> Los métodos de estimación que se utilizan para elaborar las estimaciones del PIB a partir de fuentes distintas de los datos oficiales incluyen la extrapolación de tendencias, la utilización de índices adecuados para inflar o deflactar las series de datos pertinentes y la distribución de la cuota del PIB. Se sigue una evaluación jerárquica para determinar qué método debe utilizarse. Se hace un esfuerzo por mantener la coherencia de los métodos de estimación de datos de un año a otro.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> Una vez imputados los datos que faltan del PIB real de un país o de una zona mediante los métodos descritos anteriormente, se suman para obtener los respectivos agregados regionales o mundiales y se dividen por los datos de población correspondientes para obtener el PIB real per cápita regional o mundial. A continuación, se calculan las tasas de crecimiento anual del PIB real per cápita regional o mundial mediante la fórmula descrita anteriormente.</p>"}