{"status":"success","message":"The RATIONALE field for indicator 14-3-1, translated into en","data":"<p>The ocean absorbs up to 30% of the annual emissions of anthropogenic CO<sub>2</sub> to the atmosphere, helping to alleviate the impacts of climate change on the planet. However, this comes at a steep ecological cost, as the absorbed CO<sub>2</sub> reacts with seawater and results in shifts in the dissolved carbonate chemistry including increased acidity levels in the marine environment (decreased seawater pH). The observed changes have been shown to cause a range of responses at the organism level that can affect biodiversity, ecosystem structure and food security. For example, a decrease in dissolved carbonate reduces the solubility of carbonate minerals including aragonite and calcite, the two main forms of calcium carbonate used by marine species to form shells and skeletal material (e.g. reef building corals and shelled molluscs). Aragonite is the more soluble form and its availability for shell building by organisms such as corals and oysters, called the aragonite saturation state [&#x3A9; (aragonite)], is used together with pH as an indicator in tracking the progression of ocean acidification. In addition, of equal importance to some key marine organisms, is the dissolved CO<sub>2</sub> and bicarbonate concentration. It is, therefore, of the upmost urgency that a full categorization of the changing carbonate system is delivered.</p>\n<p>Regular observations of marine acidity at open-ocean locations over the past 20-30 years have revealed a clear trend of decreasing pH and that present-day conditions are often outside preindustrial bounds. Observational trends in coastal areas have been reported to be more difficult to determine. In some regions, the changes are amplified by natural processes like upwelling (whereby cold, often CO<sub>2</sub> and nutrient rich, water from the deep rises toward the sea surface). In addition, other factors, including freshwater run-off, ice-melting, nutrients, biological activity, temperature change and large ocean oscillations influencing carbon dioxide levels, particularly in coastal waters, need to be taken into account when interpreting drivers of ocean acidification and the related impacts. Ocean acidification has potentially direct consequences for marine life and cascades through to the services provided by the open ocean and coastal areas including food and livelihood, tourism, coastal protection, cultural identity, transportation and recreation. The impacts on ocean services from ocean acidification may be lessened through appropriate monitoring and improved understanding of variability and rates of change, helping to inform mitigation and/or adaptation strategies.</p>\n<p>Although this indicator requests &#x201C;average acidity&#x201D; values from nations, the data which comprises the average ought to provide insight into the variability of the measurements, which is more relevant for the impact on marine life. In other words, species do not respond to &#x201C;average&#x201D; conditions, but to real time conditions. At a minimum, the total range (minimum and maximum values) should be reported in addition to the average.</p>\n<p>Coastal countries often have long-term monitoring of water quality, including information on nutrient concentrations, temperature, salinity and occasionally carbonate chemistry. These water quality monitoring sites provide historical context about biogeochemical variability of the system and should be considered ideal location for ocean acidification monitoring. Additional sites may also need to be established to characterize variability.</p>\n<p>The data variables associated with the monitoring of ocean acidification (variables include pH, carbon dioxide partial pressure [<em>p</em>CO<sub>2</sub>], total dissolved inorganic carbon [DIC], and total alkalinity [TA]) have the potential to serve global, national, regional, and local data needs, such as tracking the exposure of marine ecosystems and aquaculture sites to corrosive conditions, and identifying opportunities to reduce ecosystem and economic vulnerability to ocean acidification. For example, local monitoring of pH and aragonite saturation state on the Pacific coast of the United States has enabled shellfish farmers to adapt to damaging conditions present during upwelling events, which reduce pH and threaten brood stock.</p>"}