{"status":"success","message":"The COVERAGE field for indicator 2-1-2, translated into en","data":"<p><strong>Data availability:</strong></p>\n<p>Data for 2014-2020 are available from FAO for more than 140 countries, areas and territories included in the Gallup World Poll. </p>\n<p>Regional and sub regional aggregates are computed for all regions, with the exceptions of the Caribbean and the Middle Africa regions (as less than 50% of the regional population up to 2019 was covered). Both regions can be estimated only for 2020. Data have been subject to a country consultation process and only results validated by national statistical offices are published at country level.</p>\n<p><strong>Time series:</strong></p>\n<p>Only the 3-year average (2014-2016, 2015-17, 2016-18, 2017-19 and 2018-20) is provided for country level data. Annual values are provided for regional aggregates.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>As the FIES or any other compatible experience-based food security questionnaire is applied through surveys, the prevalence of food insecurity can be measured in any population group for which the survey used to collect data is representative.</p>\n<p>If applied at household level, disaggregation is thus possible based on household characteristics such as location, household income, composition (including for example presence and number of small children, members with disabilities, elderly members, etc.), sex, age and education of the household head, etc. If applied at the individual level, proper disaggregation of the prevalence of food insecurity by sex is possible as the prevalence of food insecurity among male and among female members of the same population group can be measured independently.</p>\n<p>When producing disaggregated statistics, attention must be devoted to verifying the validity of the application by estimating the Rasch model with the data from each specific subpopulation group and, if necessary, perform the appropriate equating of the measure before comparing results.</p>\n<p>It is good practice to associate a measure of variability (margins of error or upper and lower bound) when disaggregated data are produced.</p>\n<p>At the moment, disaggregated statistics by gender of the respondent are provided.</p>"}