{"status":"success","message":"The COVERAGE field for indicator 2-1-2, translated into fr","data":"<p><strong>Disponibilité des données :</strong></p>\n<p>Les données pour la période 2014-2020 sont disponibles auprès de la FAO pour plus de 140 pays, zones et territoires inclus dans le sondage mondial Gallup. </p>\n<p>Les agrégats régionaux et sous-régionaux sont calculés pour toutes les régions, à l’exception des régions des Caraïbes et de l’Afrique centrale (moins de 50% de la population régionale jusqu’en 2019 était couverte). Les deux régions ne peuvent être estimées que pour 2020. Les données ont fait l’objet d’un processus de consultation par pays et seuls les résultats validés par les bureaux nationaux de statistique sont publiés au niveau national. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Seule la moyenne sur 3 ans (2014-2016, 2015-17, 2016-18, 2017-19 et 2018-2020) est fournie pour les données au niveau des pays. Des valeurs annuelles sont fournies pour les agrégats régionaux. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Étant donné que la FIES ou tout autre questionnaire compatible sur la sécurité alimentaire fondé sur l’expérience est appliqué au moyen d’enquêtes, la prévalence de l’insécurité alimentaire peut être mesurée dans n’importe quel groupe de population pour lequel l’enquête utilisée pour recueillir des données est représentative. </p>\n<p>Si elle est appliquée au niveau du ménage, la désagrégation est donc possible en fonction des caractéristiques du ménage telles que l’emplacement, le revenu du ménage, la composition (y compris, par exemple, la présence et le nombre de jeunes enfants, de membres handicapés, de membres âgés, etc.), le sexe, l’âge et le niveau de scolarité du chef du ménage, etc. Si elle est appliquée au niveau individuel, une ventilation appropriée de la prévalence de l’insécurité alimentaire par sexe est possible, car la prévalence de l’insécurité alimentaire chez les hommes et les femmes membres du même groupe de population peut être mesurée indépendamment. </p>\n<p>Lors de la production de statistiques désagrégées, il est important de vérifier la validité de l’application en estimant le modèle de Rasch avec les données de chaque sous-groupe de population spécifique et, si nécessaire, en effectuant l’assimilation appropriée de la mesure avant de comparer les résultats. </p>\n<p>Il est recommandé d’associer une mesure de la variabilité (marges d’erreur ou limite supérieure et inférieure) lorsque des données désagrégées sont produites. </p>\n<p>À l’heure actuelle, des statistiques ventilées par sexe du répondant sont fournies. </p>"}