{"status":"success","message":"The DOC_METHOD field for indicator 16-4-1, translated into en","data":"<ul>\n  <li>UNCTAD and UNODC published a <a href=\"https://unctad.org/publication/conceptual-framework-statistical-measurement-illicit-financial-flows\">Conceptual Framework for the Statistical Measurement of Illicit Financial Flows</a> as a joint publication in October 2020. It details the concepts, definitions and types of IFFs, and discusses the challenges of statistical production. The Conceptual Framework has been endorsed by Member States at 53<sup>rd</sup> session of the United Nations Statistical Commission in March 2022.<sup><a href=\"#footnote-14\" id=\"footnote-ref-14\">[13]</a></sup></li>\n  <li>At the national level, data sources need to be identified separately for the major IFFs originating from tax and commercial practices, corruption, exploitation-type and terrorism activities, and illegal markets. These sources should cover the major flows relevant to the country and provide information for estimating total inward and outward flows separately. The <a href=\"https://www.unodc.org/unodc/en/data-and-analysis/statistics/iccs.html\">ICCS</a> provides a useful listing of behaviours, events and activities that may generate IFFs, and an extended classification of IFFs from aggressive tax avoidance is being discussed. </li>\n  <li>UNCTAD/UNODC Task Force is finalising methodological guidelines on the measurement of selected types of IFFs. To date, methodologies to measure IFFs have been tested by 22 countries on three continents in efforts coordinated by UN regional commissions (ESCAP, ECA) and UNODC field Offices (on crime related IFFs), alongside UNCTAD and UNODC statistics. This includes 12 African countries, 4 Latin American and 6 Asian countries that have produced first estimates of commercial or crime-related IFFs. Custodian agencies are now refining methodological guidelines and materials prepared and made publicly available<sup><a href=\"#footnote-15\" id=\"footnote-ref-15\">[14]</a></sup>. UNCTAD and UNODC are working towards a comprehensive Statistical Framework for the Measurement of Illicit Financial Flows, providing practical guidance to national statistical authorities including suggested methodologies to measure different types of IFFs, to be submitted to the United Nations Statistical Commission for its review once finalised. </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-14\">13</sup><p> https://unstats.un.org/unsd/statcom/53rd-session/documents/2022-14-CrimeStats-E.pdf <a href=\"#footnote-ref-14\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-15\">14</sup><p> For methodological guidelines to measure tax and commercial IFFs, see: <a href=\"https://unctad.org/webflyer/methodological-guidelines-measure-tax-and-commercial-illicit-financial-flows-methods-pilot\">https://unctad.org/webflyer/methodological-guidelines-measure-tax-and-commercial-illicit-financial-flows-methods-pilot</a>. UNODC has developed guidance on measuring IFFs from trafficking in persons, drug trafficking, smuggling of migrants and wildlife trafficking. <a href=\"#footnote-ref-15\">&#x2191;</a></p></div></div>"}