{"status":"success","message":"The COVERAGE field for indicator 15-6-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>For 196 Parties to the Convention on Biological Diversity.</p>\n<p>Availability of data is dependent on countries making the information on ABS legislative, administrative or and policy measures available to the ABS Clearing-</p>\n<p>For 148 Contracting Parties that have ratified, accepted, approved or acceded to the International Treaty on Plant Genetic Resources for Food and Agriculture (as of 1 February 2021)</p>\n<p><strong>Time series:</strong></p>\n<p><strong>Disaggregation:</strong></p>\n<p>Data are provided by countries (or regional integration entities), and can be displayed by country, regional group, membership to a specific regional organization, and/or by their status as Parties or non-Parties to the Protocol and to the International Treaty.</p>","es":"<h1>Disponibilidad de datos</h1>\n<p>Para 196 Partes en el Convenio sobre la Diversidad Biológica.</p>\n<p>La disponibilidad de los datos depende de que los países pongan a disposición del mecanismo de intercambio de información sobre ADB la información sobre las medidas legislativas, administrativas o políticas.</p>\n<p>Para 144 países que han ratificado, aceptado, aprobado o se han adherido al Tratado Internacional sobre los Recursos Fitogenéticos para la Alimentación y la Agricultura (al 1 de febrero de 2018)</p>\n<h2>Desagregación:</h2>\n<p> Los datos son proporcionados por los países (o entidades de integración regional), y pueden mostrarse por país, grupo regional, pertenencia a una organización regional específica, y/o por su condición de Partes o no Partes en el Protocolo y en el Tratado Internacional.</p>","fr":"","pt":"","ru":"<h1> Доступность данных </h1>\n<p> По 196 Сторонам Конвенции о биологическом разнообразии. </p>\n<p> Доступность данных зависит от того, предоставили ли страны информацию о законодательных, административных или политических мерах по ДГРСИВ для Механизма посредничества по доступу и совместному распределению выгод ДГРСИВ.-</p>\n<p> По 144 странам, которые ратифицировали, приняли, одобрили или присоединились к Международному договору о растительных генетических ресурсах для производства продовольствия и ведения сельского хозяйства (по состоянию на 1 февраля 2018 г.) </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные предоставляются странами (или субъектами региональной интеграции) и могут отображаться по странам, региональной группе, членству в конкретной региональной организации и / или по их статусу Сторон или государств, не являющихся Сторонами Протокола и Международного договора. </p>"}}