{"status":"success","message":"The DATA_COMP field for indicator 15-6-1, translated into all languages","data":{"ar":"","en":"<p>For CBD ABSCLRHS, the indicator is calculated based on national information made available to the Access and Benefit-sharing Clearing-House. If a country has published at least one legislative, administrative or policy measure to ensure fair and equitable benefit-sharing, the data compilers will indicate 1 (1=YES). For ER_CBD_ORSPGRFA, the method of computation is the same but is calculated based on information from national reports submitted to the Secretariat of the International Treaty on PGRFA.</p>\n<p><br>For ER_CBD_NAGOYA and ER_CBD_PTYPGRFA, the indicator is calculated based on the status of ratifications to the Nagoya Protocol and the International Treaty on PGRFA, respectively. If a country has ratified/acceded/accepted the respective treaty, the data compilers will indicate 1 (1=YES). </p>\n<p>For ER_CBD_SMTA (complementary sub-indicator), the indicator is calculated based on information generated through the Easy-SMTA platform. The data is the number of SMTA reported through the online system of Easy-SMTA for each country. SMTA is a mandatory contract that Contracting Parties of the International Treaty have agreed to use whenever plant genetic resources falling under the Multilateral System are made available through transfer.</p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Suma de la información facilitada por cada una de las Partes en el Convenio sobre la Diversidad Biológica y en el Tratado Internacional en relación con:</p>\n<ul>\n  <li>Medidas legislativas, administrativas o políticas de ADB puestas a disposición del Centro de Intercambio de Información sobre ADB y del Sistema de Información en Línea sobre el Cumplimiento del Tratado Internacional en relación con los recursos fitogenéticos para la alimentación y la agricultura (sí/no); </li>\n</ul>","fr":"","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Обобщение информации, предоставленной каждой Стороной Конвенции о биологическом разнообразии и Международного договора, касающейся: </p>\n<ul>\n  <li> Законодательных, административных или директивных мер по ДГРСИВ, предоставленных\nМеханизму посредничества для регулирования ДГРСИВ и Системе онлайн-отчетности о соблюдении Международного договора в отношении растительных генетических ресурсов для производства продовольствия и ведения сельского хозяйства (да / нет); </li> </ul>"}}