{"status":"success","message":"The STAT_CONC_DEF field for indicator 15-6-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition</strong></p>\n<p>The indicator is defined as the number of countries that have adopted legislative, administrative and policy frameworks to ensure fair and equitable sharing of benefits. It refers to the efforts by countries to implement the Nagoya Protocol on Access to Genetic Resources and the Fair and Equitable Sharing of Benefits Arising from their Utilization to the Convention on Biological Diversity<em> </em>(2010) and the International Treaty on Plant Genetic Resources for Food and Agriculture (2001).</p>\n<p>The Nagoya Protocol covers genetic resources and traditional knowledge associated with genetic resources, as well as the benefits arising from their utilization by setting out core obligations for its contracting Parties to take measures in relation to access, benefit-sharing and compliance. The objectives of the International Treaty are the conservation and sustainable use of plant genetic resources for food and agriculture and the fair and equitable sharing of the benefits arising out of their use, in harmony with the Convention on Biological Diversity. </p>\n<p>The Protocol provides greater legal certainty and transparency for both providers and users of genetic resources and associated traditional knowledge, and therefore, encourages the advancement of research on genetic resources which could lead to new discoveries for the benefit of all. </p>\n<p>The Nagoya Protocol also creates incentives to conserve and sustainably use genetic resources, and thereby enhances the contribution of biodiversity to development and human well-being. In addition, Parties to the Protocol are to encourage users and providers to direct benefits arising from the utilization of genetic resources towards the conservation of biological diversity and the sustainable use of its components.</p>\n<p>The International Treaty has established the Multilateral System of Access and Benefit-sharing, which facilitates exchanges of plant genetic resources for purposes of agricultural research and breeding, by providing a transparent and reliable framework for the exchange of crop genetic resources. The Multilateral System is instrumental to achieving the conservation and sustainable use of plant genetic resources as well as the fair and equitable sharing of benefits arising from their use. </p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador se define como el número de países que han adoptado marcos legislativos, administrativos y políticos para garantizar una participación justa y equitativa en los beneficios. Se refiere a los esfuerzos realizados por los países para aplicar el Protocolo de Nagoya sobre el acceso a los recursos genéticos y la participación justa y equitativa en los beneficios que se deriven de su utilización al Convenio sobre la Diversidad Biológica<em> </em>(2010) y al Tratado Internacional sobre los Recursos Fitogenéticos para la Alimentación y la Agricultura (2001).</p>\n<p>El Protocolo de Nagoya abarca los recursos genéticos y los conocimientos tradicionales asociados a los recursos genéticos, así como los beneficios derivados de su utilización, estableciendo obligaciones básicas para que sus Partes contratantes adopten medidas en relación con el acceso, la participación en los beneficios y el cumplimiento. Los objetivos del Tratado Internacional son la conservación y la utilización sostenible de los recursos fitogenéticos para la alimentación y la agricultura y la distribución justa y equitativa de los beneficios derivados de su utilización, en armonía con el Convenio sobre la Diversidad Biológica. </p>\n<p>El Protocolo proporciona una mayor seguridad jurídica y transparencia tanto para los proveedores como para los usuarios de los recursos genéticos y los conocimientos tradicionales asociados, y por lo tanto, fomenta el avance de la investigación sobre los recursos genéticos que podría conducir a nuevos descubrimientos en beneficio de todos. </p>\n<p>El Protocolo de Nagoya también crea incentivos para conservar y utilizar de forma sostenible los recursos genéticos y, por tanto, mejora la contribución de la biodiversidad al desarrollo y al bienestar humano. Además, las Partes en el Protocolo deben alentar a los usuarios y proveedores a dirigir los beneficios derivados de la utilización de los recursos genéticos hacia la conservación de la diversidad biológica y la utilización sostenible de sus componentes.</p>\n<p>El Tratado Internacional ha establecido el Sistema Multilateral de Acceso y Distribución de Beneficios, que facilita el intercambio de recursos fitogenéticos con fines de investigación y mejoramiento agrícola, proporcionando un marco transparente y fiable para el intercambio de recursos genéticos de los cultivos. El Sistema Multilateral es fundamental para lograr la conservación y la utilización sostenible de los recursos fitogenéticos, así como la distribución justa y equitativa de los beneficios derivados de su utilización. </p>","fr":"","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Показатель отражает количество стран, принявших комплексы законодательных, административных и директивных мер, обеспечивающих получение выгод на справедливой и равной основе. Он показывает усилия стран по соблюдению Нагойского протокола регулирования доступа к генетическим ресурсам и совместного использования на справедливой и равной основе выгод от их применения в соответствии с Конвенцией о биологическом разнообразии (2010 г.) и Международным договором о растительных генетических ресурсах для производства продовольствия и ведения сельского хозяйства (2001 г.). </p>\n<p> Нагойский протокол охватывает генетические ресурсы и традиционные знания, связанные с генетическими ресурсами, а также выгоды от их использования, устанавливая основные обязательства для его договаривающихся Сторон по принятию мер в отношении доступа, совместного использования выгод и соблюдения его положений. Целями Международного договора являются сохранение и устойчивое использование растительных генетических ресурсов для производства продовольствия и ведения сельского хозяйства, а также распределение на справедливой и равной основе выгод от их использования в соответствии с Конвенцией о биологическом разнообразии. </p>\n<p> Протокол обеспечивает большую юридическую определенность и прозрачность как для поставщиков, так и для пользователей генетических ресурсов и связанных с ними традиционных знаний и, следовательно, поощряет развитие исследований генетических ресурсов, которые могут привести к новым открытиям на благо всех.</p>\n<p> Нагойский протокол также создает стимулы для сохранения и устойчивого использования генетических ресурсов и тем самым увеличивает вклад биоразнообразия в развитие и благосостояние людей. Кроме того, Стороны Протокола должны побуждать пользователей и поставщиков к тому, чтобы направлять выгоды от использования генетических ресурсов на сохранение биологического разнообразия и устойчивое использование его компонентов.</p>\n<p> Международный договор создал Многостороннюю систему доступа и совместного использования выгод, которая способствует обмену растительными генетическими ресурсами для целей сельскохозяйственных исследований и селекции, обеспечивая прозрачную и надежную основу для обмена генетическими ресурсами сельскохозяйственных культур. Многосторонняя система играет важную роль в достижении сохранения и устойчивого использования растительных генетических ресурсов, а также в распределении на справедливой и равной основе выгод от их использования. </p>"}}