{"status":"success","message":"The DOC_METHOD field for indicator 6-5-1, translated into fr","data":"<h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<ol>\n  <li>Points focaux nationaux sélectionnés par chaque pays. </li>\n  <li>La collecte des données se fait par le biais d'un simple questionnaire de\n33 questions, au format MS Word. Les réponses à chaque question sont données sur une échelle de 0 &#x2013; 100, par incréments de 10. Les descriptions des seuils sont données pour six seuils entre 0 et 100. </li>\n  <li>Les points focaux nationaux sont chargés de coordonner un processus national\nvisant à engager les parties prenantes gouvernementales et non gouvernementales, selon le contexte de chaque pays, à élaborer des projets de réponses et à finaliser les réponses. Cela peut se faire par courrier électronique, ateliers et avis en ligne. </li>\n  <li>Les documents suivants sont disponibles pour les points focaux nationaux en\n7 langues (anglais, espagnol, français, arabe, russe, chinois, portugais), sur le site <a href=\"about:blank\">http://iwrmdataportal.unepdhi.org</a> : l'enquête (MS Word), un guide de suivi détaillé, une présentation PowerPoint et un enregistrement vidéo. En outre, les points focaux peuvent accéder aux documents suivants : les enquêtes de référence de 2017 et les résumés des résultats de 2 pages (pour 172 pays) ; et les rapports des ateliers de 2017 (pour 36 pays). </li> </ol>\n<p>Des explications détaillées sont fournies dans le guide de suivi et dans l'enquête elle-même. L'enquête contient : une introduction et une explication générales ; un glossaire ; une introduction et un glossaire dans chacune des quatre sections ; des descriptions des seuils pour six seuils pour chaque question ; et un certain nombre de notes de bas de page pour expliquer certains aspects des questions ou des descriptions des seuils. Tous les documents peuvent être téléchargés à partir du site <a href=\"about:blank\">http://iwrmdataportal.unepdhi.org</a>. En outre, un service d'assistance dédié est disponible à tout moment pour fournir une assistance. Le service d'assistance est accessible par courrier électronique <a href=\"about:blank\">iwrmsdg651@un.org</a>. </p>"}