{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-1-1, translated into en","data":"<h2>Definitions:</h2>\n<p>Indicator 5.1.1 measures Government efforts to put in place legal frameworks that promote, enforce and monitor gender equality. </p>\n<p>The indicator is based on an assessment of legal frameworks that promote, enforce and monitor gender equality. The assessment is carried out by national counterparts, including National Statistical Offices (NSOs) and/or National Women&#x2019;s Machinery (NWMs), and legal practitioners/researchers on gender equality, using a questionnaire comprising 42 yes/no questions under four areas of law: (i) overarching legal frameworks and public life; (ii) violence against women; (iii) employment and economic benefits; and (iv) marriage and family<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>. The areas of law and questions are drawn from the international legal and policy framework on gender equality, in particular the Convention on the Elimination of All Forms of Discrimination against Women (CEDAW), which has 189 States parties, and the Beijing Platform for Action. As such, no new internationally agreed standard on equality and non-discrimination on the basis of sex was needed. The primary sources of information relevant for indicator 5.1.1 are legislation and policy/action plans.</p>\n<p>The 42 questions in the questionnaire are:</p>\n<h2>Area 1: Overarching legal frameworks and public life</h2>\n<h2>Promote</h2>\n<ol>\n  <li>If customary law is a valid source of law under the constitution, is it invalid if it violates constitutional provisions on equality or nondiscrimination? </li>\n  <li>If personal law is a valid source of law under the constitution, is it invalid if it violates constitutional provisions on equality or nondiscrimination? </li>\n  <li>Is there a discrimination law that prohibits both direct and indirect discrimination against women? </li>\n  <li>Do women and men enjoy equal rights and access to hold public and political office (legislature, executive, judiciary)? </li>\n  <li>Are there quotas for women (reserved seats) in, or quotas for women in candidate lists for, national parliament?</li>\n  <li>Do women and men have equal rights to confer citizenship to their spouses and their children?</li>\n</ol>\n<h2>Enforce and monitor </h2>\n<ol>\n  <li>Does the law establish a specialized independent body tasked with receiving complaints of discrimination based on gender (e.g., national human rights institution, women&#x2019;s commission, ombudsperson)? </li>\n  <li>Is legal aid mandated in criminal matters? </li>\n  <li>Is legal aid mandated in civil/family matters?</li>\n  <li>Does a woman&#x2019;s testimony carry the same evidentiary weight in court as a man&#x2019;s? </li>\n  <li>Are there laws that explicitly require the production and/or dissemination of gender statistics?</li>\n  <li>Are there sanctions for noncompliance with mandated candidate list quotas, or incentives for political parties to field women candidates in national parliamentary elections? </li>\n</ol>\n<h2>Area 2: Violence against women</h2>\n<h2>Promote</h2>\n<ol>\n  <li>Is there legislation specifically addressing domestic violence ?</li>\n  <li>Have provisions exempting perpetrators from facing charges for rape if the perpetrator marries the victim after the crime been removed, or never existed in legislation? </li>\n  <li>Have provisions reducing penalties in cases of so-called honour crimes been removed, or never existed in legislation?</li>\n  <li>Are laws on rape based on lack of consent, without requiring proof of physical force or penetration? </li>\n  <li>Does legislation explicitly criminalize marital rape or does legislation entitle a woman to file a complaint for rape against her husband or partner?</li>\n  <li>Is there legislation that specifically addresses sexual harassment? </li>\n</ol>\n<h2>Enforce and monitor</h2>\n<ol>\n  <li>Are there budgetary commitments provided for by government entities for the implementation of legislation addressing violence against women by creating an obligation on government to provide budget or allocation of funding for the implementation of relevant programmes or activities? </li>\n  <li>Are there budgetary commitments provided for by government entities for the implementation of legislation addressing violence against women by allocating a specific budget, funding and/or incentives to support non-governmental organizations for activities to address violence against women? </li>\n  <li>Is there is a national action plan or policy to address violence against women that is overseen by a national mechanism with the mandate to monitor and review implementation? </li>\n</ol>\n<h2>Area 3: Employment and economic benefits</h2>\n<h2>Promote</h2>\n<ol>\n  <li>Does the law mandate nondiscrimination on the basis of gender in employment?</li>\n  <li>Does the law mandate equal remuneration for work of equal value? </li>\n  <li>Can women work in jobs deemed hazardous, arduous or morally inappropriate in the same way as men?</li>\n  <li>Are women able to work in the same industries as men?</li>\n  <li>Are women able to perform the same tasks as men?</li>\n  <li>Does the law allow women to work the same night hours as men? </li>\n  <li>Does the law provide for maternity or parental leave available to mothers in accordance with the ILO standards? </li>\n  <li>Does the law provide for paid paternity or parental leave available to fathers or partners?</li>\n</ol>\n<h2>Enforce and monitor</h2>\n<ol>\n  <li>Is there a public entity that can receive complaints on gender discrimination in employment? </li>\n  <li>Is childcare publicly provided or subsidized?</li>\n</ol>\n<h2>Area 4: Marriage and family</h2>\n<h2>Promote</h2>\n<ol>\n  <li>Is the minimum age of marriage at least 18, with no legal exceptions, for both women and men?</li>\n  <li>Do women and men have equal rights to enter marriage (i.e., consent) and initiate divorce? </li>\n  <li>Do women and men have equal rights to be the legal guardian of their children during and after marriage? </li>\n  <li>Do women and men have equal rights to be recognized as head of household or head of family?</li>\n  <li>Do women and men have equal rights to choose where to live? </li>\n  <li>Do women and men have equal rights to choose a profession?</li>\n  <li>Do women and men have equal rights to obtain an identity card?</li>\n  <li>Do women and men have equal rights to apply for passports? </li>\n  <li>Do women and men have equal rights to own, access and control marital property including upon divorce?</li>\n</ol>\n<h2>Enforce and monitor </h2>\n<ol>\n  <li>Is marriage under the legal age void or voidable?</li>\n  <li>Are there dedicated and specialized family courts? </li>\n</ol>\n<h2>Concepts: </h2>\n<p>Article 1 of CEDAW provides a comprehensive definition of discrimination against women covering direct and indirect discrimination and article 2 sets out general obligations for States, in particular on required legal frameworks, to eliminate discrimination against women. Article 1 of CEDAW states: &#x201C;&#x2026; the term &quot;discrimination against women&quot; shall mean any distinction, exclusion or restriction made on the basis of sex which has the effect or purpose of impairing or nullifying the recognition, enjoyment or exercise by women, irrespective of their marital status, on a basis of equality of men and women, of human rights and fundamental freedoms in the political, economic, social, cultural, civil or any other field&#x201D;.</p>\n<p>The term &#x201C;legal frameworks&#x201D; is defined broadly to encompass laws, mechanisms and policies/plans to &#x2018;promote, enforce and monitor&#x2019; gender equality. </p>\n<p>Legal frameworks that &#x201C;promote&#x201D; are those that establish women&#x2019;s equal rights with men and enshrine non-discrimination on the basis of sex. Legal frameworks that &#x201C;enforce and monitor&#x2019; are directed to the realization of equality and non-discrimination and implementation of laws, such as policies/plans, establishment of enforcement and monitoring mechanisms, and allocation of financial resources.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> The areas of law were agreed at the expert workshop, held on 14 and 15 June 2016, to discuss the methodological development of SDG indicator 5.1.1. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}