{"status":"success","message":"The REC_USE_LIM field for indicator 17-12-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>&quot;The reduction of average tariffs on key sector as agriculture can represent a proxy of the level of commitment of developed country to improve market access conditions.</p>\n<p>In terms of limitations:</p>\n<p>Tariffs are only part of the trade limitation factors to the implementation of duty-free and quota-free market access, especially when looking at exports of developing or least developed countries under non-reciprocal preferential treatment that set criteria for eligibility. Accurate estimates on non-tariff measures do not exist, thus the calculations on market access are limited to tariffs only.</p>\n<p>A full coverage of preferential schemes of developed countries has been used for the computation, but preferential treatment may not be fully used by developing countries&apos; exporters for different reasons such as the inability of certain exporters to meet eligibility criteria (i.e., complying with rules of origin).&quot;</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>&quot;La reducción de los aranceles medios en sectores clave como la agricultura puede representar un indicador del nivel de compromiso de los países desarrollados para mejorar las condiciones de acceso al mercado.</p>\n<p>En cuanto a las limitaciones:</p>\n<p>Los aranceles son sólo una parte de los factores de limitación del comercio para la aplicación de un acceso al mercado libre de aranceles y de cuotas, especialmente cuando se examinan las exportaciones de los países en desarrollo o menos desarrollados en el marco de un tratamiento preferencial no recíproco que establece criterios de elegibilidad. No existen estimaciones precisas sobre las medidas no arancelarias, por lo que los cálculos sobre el acceso al mercado se limitan únicamente a los aranceles.</p>\n<p>Para el cálculo se ha utilizado una cobertura completa de los regímenes preferenciales de los países desarrollados, pero es posible que los exportadores de los países en desarrollo no utilicen plenamente el trato preferencial por diferentes razones, como la incapacidad de algunos exportadores de cumplir los criterios de elegibilidad (es decir, el cumplimiento de las normas de origen).&quot;</p>","fr":"","pt":"","ru":"<h2>Комментарии и ограничения:</h2>\n<p>&quot;Снижение средних тарифов в ключевом секторе, таком как сельское хозяйство, может косвенно отражать уровень серьезности намерений развитой страны улучшать условия доступа на рынок.</p>\n<p>Что касается ограничений:</p>\n<p>Тарифы являются лишь частью факторов ограничения торговли при реализации беспошлинного и неквотируемого доступа к рынкам, особенно при рассмотрении экспорта из развивающихся или наименее развитых стран в рамках невзаимного преференциального режима, устанавливающего критерии отбора. Точных оценок нетарифных мер не существует, поэтому расчеты по доступу на рынок ограничиваются только тарифами.</p>\n<p>Для расчета был использован полный охват преференциальных схем развитых стран, но преференциальный режим может не использоваться в полной мере экспортерами из развивающихся стран по разным причинам, таким как неспособность определенных экспортеров отвечать критериям соответствия требованиям (т. е. соблюдение правила происхождения).</p>"}}