{"status":"success","message":"The COLL_METHOD field for indicator 1-4-2, translated into all languages","data":{"ar":"","en":"<p>The custodians of 1.4.2 together with FAO and UN Women, custodians of 5. a.1<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup>, developed a standardized, consolidated and succinct survey instrument with essential questions as data collection requirements are partly similar (<a href=\"https://gltn.net/download/measuring-individuals-rights-to-land-an-integrated-approach-to-data-collection-for-sdg-indicators-1-4-2-and-5-a-1-english/?wpdmdl=16316&amp;refresh=5efb342458df61593521188\">https://gltn.net/download/measuring-individuals-rights-to-land-an-integrated-approach-to-data-collection-for-sdg-indicators-1-4-2-and-5-a-1-english/?wpdmdl=16316&amp;refresh=5efb342458df61593521188</a>). The standardization of indicator definitions improves data comparability across countries. The scope and capacity for standardized data collection, analysis and reporting across NSOs is expected to rise with progressive data collection and implementation of the methodology.</p>\n<p>The <a href=\"http://documents.worldbank.org/curated/en/812621505371556739/Land-tenure-module-essential-questions-for-data-collection-for-1-4-2-and-5-a-1)\">module</a> is made available to NSOs for integration in survey instruments already in place, and will be used by other international household survey programs working with NSOs (such as LSMS and UIS). The module can be used by any other complementary survey instrument implemented by other actors, using a data collection protocol that meets SDG 1.4.2 requirements, while the data produced are approved and reported by NSO to the custodians. In addition, both the USAID and the Millennium Challenge Cooperation (MCC), have agreed to incorporate the essential questions from 5.a.1 and 1.4.2 into future land impact evaluations and has already done so for upcoming ones. The Property Rights Index initiative has integrated the SDG questions into its data collection tools on perceptions of tenure security. This range of efforts will further expand data availability and leverage efforts by NSOs to report on this indicator.</p>\n<p>Country-specific metadata will be elaborated that provides an inventory of the tenure types and type of documents in use, identifies which documents are legally recognized as evidence of land rights with images of each document, and elaborates on the correspondence between the two types of data sets (survey data and administrative data). This instrument will ensure consistency of definitions across countries. These country specific metadata will also be used for customizing surveys.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> Indicator title 5.a.1: (a) Proportion of total agricultural population with ownership or secure rights over agricultural land, by sex; and (b) Share of women among owners or rights-bearers of agricultural land, by type of tenure. <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}