{"status":"success","message":"The DATA_SOURCE field for indicator 1-4-2, translated into all languages","data":{"ar":"","en":"<p>National data providers: </p>\n<ul>\n  <li>Statistical agencies &#x2013; surveys</li>\n  <li>Government administrative sources /registries, cadastres</li>\n</ul>\n<p>Compilation &amp; reporting at the global level: </p>\n<ul>\n  <li>UN-Habitat - United Nations Human Settlements Programme</li>\n  <li>World Bank </li>\n</ul>\n<p>Development of methodology and data collection tools was done with support of NSOs (Colombia, India, Jamaica, Tanzania, Uganda, Cameroon, the United States, the Africa Centre for Statistics/UNECA) and land agencies (Belgium, Brazil, Colombia, Republic of Korea, Mexico, Netherlands, Romania, Spain, United Arab Emirates and Uganda) and regional organizations of land agencies (registries, cadastres, ministries responsible for land) through international Expert Group Meetings. </p>\n<p>The data collection tool was developed in coordination with FAO and UN Women/EDGE to harmonize instruments for 1.4.2 and 5.a.1. </p>\n<p>The development of this SDG indicator is supported by the Global Donor Working Group on Land (<a href=\"https://www.donorplatform.org/\">GDWGL</a>). This is a network of 24 bi- and multilateral donors and international organizations committed to improving land governance worldwide and which collectively represents virtually all global donor assistance in the land sector: the Global Land Tool Network (<a href=\"http://www.gltn.net/index.php/land-tools/gltn-land-tools/global-land-indicators-initiative-glii\">GLTN</a>) and the Global Land Indicator Initiative (<a href=\"http://www.gltn.net/index.php/land-tools/gltn-land-tools/global-land-indicators-initiative-glii\">GLII</a>), a network of over 70 CSOs, NGOs, professional organizations, research and training organizations; the International Land Coalition (<a href=\"http://www.landcoalition.org/\">ILC</a>), an alliance of more than 200 intergovernmental and civil society organizations working on land; and the African Union/UNECA/AfDB <a href=\"https://www.uneca.org/lpi\">Land Policy Initiative</a>.</p>","es":"","fr":"<p>Fournisseurs de données nationaux : </p>\n<ul>\n  <li>Enquêtes des organismes statistiques;</li>\n  <li>Sources administratives gouvernementales / registres, cadastres</li>\n</ul>\n<p>Compilation et déclaration au niveau mondial : </p>\n<ul>\n  <li>ONU-Habitat – Programme des Nations Unies pour les établissements humains</li>\n  <li>Banque mondiale </li>\n</ul>\n<p>L’élaboration de méthodes et d’outils de collecte de données a été réalisée avec l’appui des BNS (Colombie, Inde, Jamaïque, Tanzanie, Ouganda, Cameroun, États-Unis, Centre africain de statistique/Commission économique pour l'Afrique des Nations Unies (CEA)) et des agences foncières (Belgique, Brésil, Colombie, République de Corée, Mexique, Pays-Bas, Roumanie, Espagne, Émirats arabes unis et Ouganda) et d’organisations régionales d’agences foncières (registres, cadastres, ministères responsables des terres) par le biais de réunions internationales de groupes d’experts. </p>\n<p>L’outil de collecte de données a été mis au point en coordination avec la FAO et ONU Femmes/projet « EDGE » pour harmoniser les instruments des indicateurs 1.4.2 et 5.a.1. </p>\n<p>L’élaboration de cet indicateur des ODD est soutenue par le Groupe de travail « Global Donor Working Group on Land » (<a href=\"https://www.donorplatform.org/\">(en anglais) GDWGL</a>). Il s’agit d’un réseau de 24 donateurs bi- et multilatéraux et organisations internationales engagés dans l’amélioration de la gouvernance foncière dans le monde entier et qui représente collectivement pratiquement toute l’aide mondiale des donateurs dans le secteur foncier; le « Global Land Tool Network » (<a href=\"http://www.gltn.net/\">GLTN</a>) et la « Global Land Indicator Initiative » (<a href=\"http://www.gltn.net/index.php/land-tools/gltn-land-tools/global-land-indicators-initiative-glii\">GLII</a>), un réseau de plus de 70 OSC, ONG, des organisations professionnelles, des organismes de recherche et de formation; la Coalition internationale pour l'accès à la terre (<a href=\"https://www.landcoalition.org/fr/\">ILC</a>), une alliance de plus de 200 organisations intergouvernementales et de la société civile travaillant sur la terre; et l’Initiative sur les politiques foncières de l’Union africaine/CEA/Banque africaine de développement (BAD) <a href=\"https://www.uneca.org/fr/centre-africain-sur-les-politiques-fonci%C3%A8res\">LPI</a>. </p>","pt":"","ru":""}}