{"status":"success","message":"The FREQ_COLL field for indicator 1-4-2, translated into all languages","data":{"ar":"","en":"<p>Data collection will be the responsibility of national agencies. DHS, MICS and LSMS-type surveys are conducted in a cycle of about three years, while census data is available every 10 years. Administrative data can be reported on an annual basis where land information systems are fully electronic, with the accompanying population data made available from censuses or inter-censual projections.</p>\n<p>Via the EGMs conducted, the custodians have been able to put together a network of NSOs and land administration institutions to link to NSOs and their regional representations, and to provide administrative data. The World Bank, UN-Habitat, the GDWGL, GLTN/GLII and other partners will support capacity strengthening at regional and country level for data providers and reporting mechanisms, and promote understanding of this indicator at all levels. Concerted investments are ongoing to expand data availability by integrating the consolidated land data module with essential questions in upcoming surveys, as already indicated above. </p>\n<p>A capacity assessment<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup> on the preparedness and ability of NSOs to report on indicator 1.4.2 indicator was conducted by the custodians, with support of GLTN/GLII. The findings show NSOs agree to build on existing national survey systems and are ready to coordinate with land agencies to generate data and report on this indicator. Capacity needs were also identified and being used to develop a country capacity development strategy for NSOs, jointly with FAO and UN Women. The custodians of 1.4.2 and 5.a.1 have agreed to work closely with country and regional statistical agencies and global partners to support for country data collection, analysis and reporting. Similar capacity building support will be developed for land agencies to set up gender disaggregated electronic reporting systems.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> Reports received from 17 countries: Bhutan, Bangladesh, Cameroon, Tunisia, Tanzania, Senegal, Uganda, Mauritius, Colombia, Japan, Slovenia, Sweden, Jamaica, Singapore, Madagascar, Niger and India. <a href=\"#footnote-ref-5\">&#x2191;</a></p></div></div>","es":"","fr":"<p>La collecte des données relèvera de la responsabilité des agences nationales. Les enquêtes de type EDS, MICS et LSMS sont menées selon un cycle d’environ trois ans, tandis que les données du recensement sont disponibles tous les 10 ans. Les données administratives peuvent être communiquées sur une base annuelle lorsque les systèmes d’information foncière sont entièrement électroniques, les données démographiques qui les accompagnent étant mises à disposition à partir de recensements ou de projections intercensuelles. </p>\n<p>Grâce aux rencontres des groupes d'experts menées, les dépositaires ont pu mettre en place un réseau de BNS et d’institutions d’administration foncière pour établir des liens avec les BNS et leurs représentations régionales, et pour fournir des données administratives. La Banque mondiale, ONU-Habitat, le « Global Donor Working Group on Land » (GDWGL), « Global Land Tool Network » (GLTN)/« Global Land Indicator Initiative » (GLII) et d’autres partenaires appuieront le renforcement des capacités aux niveaux régional et national pour les fournisseurs de données et les mécanismes de communication d’informations, et favoriseront la compréhension de cet indicateur à tous les niveaux. Des investissements concertés sont en cours pour accroître la disponibilité des données en intégrant le module de données foncières consolidées aux questions essentielles des enquêtes à venir, comme indiqué ci-dessus. </p>\n<p>Une évaluation de la capacité<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup> sur l’état de préparation et la capacité des BNS à rendre compte de l’indicateur 1.4.2 a été effectuée par les dépositaires, avec l’appui de GLTN/GLII. Les résultats montrent que les BNS acceptent de s’appuyer sur les systèmes d’enquête nationaux existants et sont prêts à se coordonner avec les agences foncières pour générer des données et rendre compte de cet indicateur. Les besoins en capacités ont également été identifiés et utilisés pour élaborer une stratégie nationale de renforcement des capacités des BNS, conjointement avec la FAO et ONU Femmes. Les dépositaires des indicateurs 1.4.2 et 5.a.1 ont convenu de travailler en étroite collaboration avec les organismes de statistique nationaux et régionaux et les partenaires mondiaux pour appuyer la collecte, l’analyse et l’établissement de rapports de données par pays. Un appui similaire au renforcement des capacités sera mis en place pour permettre aux agences foncières de mettre en place des systèmes de rapports électroniques ventilés par sexe. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> Rapports reçus de 17 pays : Bhoutan, Bangladesh, Cameroun, Tunisie, Tanzanie, Sénégal, Ouganda, Maurice, Colombie, Japon, Slovénie, Suède, Jamaïque, Singapour, Madagascar, Niger et Inde. <a href=\"#footnote-ref-5\"> &#x2191; </a> </p> </div> </div>","pt":"","ru":""}}