{"status":"success","message":"The FREQ_COLL field for indicator 1-4-2, translated into all languages","data":{"ar":"","en":"<p>Data collection will be the responsibility of national agencies. DHS, MICS and LSMS-type surveys are conducted in a cycle of about three years, while census data is available every 10 years. Administrative data can be reported on an annual basis where land information systems are fully electronic, with the accompanying population data made available from censuses or inter-censual projections.</p>\n<p>Via the EGMs conducted, the custodians have been able to put together a network of NSOs and land administration institutions to link to NSOs and their regional representations, and to provide administrative data. The World Bank, UN-Habitat, the GDWGL, GLTN/GLII and other partners will support capacity strengthening at regional and country level for data providers and reporting mechanisms, and promote understanding of this indicator at all levels. Concerted investments are ongoing to expand data availability by integrating the consolidated land data module with essential questions in upcoming surveys, as already indicated above. </p>\n<p>A capacity assessment<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup> on the preparedness and ability of NSOs to report on indicator 1.4.2 indicator was conducted by the custodians, with support of GLTN/GLII. The findings show NSOs agree to build on existing national survey systems and are ready to coordinate with land agencies to generate data and report on this indicator. Capacity needs were also identified and being used to develop a country capacity development strategy for NSOs, jointly with FAO and UN Women. The custodians of 1.4.2 and 5.a.1 have agreed to work closely with country and regional statistical agencies and global partners to support for country data collection, analysis and reporting. Similar capacity building support will be developed for land agencies to set up gender disaggregated electronic reporting systems.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> Reports received from 17 countries: Bhutan, Bangladesh, Cameroon, Tunisia, Tanzania, Senegal, Uganda, Mauritius, Colombia, Japan, Slovenia, Sweden, Jamaica, Singapore, Madagascar, Niger and India. <a href=\"#footnote-ref-5\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}