{"status":"success","message":"The RATIONALE field for indicator 1-4-2, translated into all languages","data":{"ar":"","en":"<p>Tenure systems increasingly face stress as the world&#x2019;s growing population requires food security, and as urbanization, environmental degradation and climate affect land use and productivity. Many tenure problems also arise because of weak land governance, disputes due to land acquisition or large-scale land-based investments, and attempts to address tenure problems associated with dualisms to tenure regimes. Responsible governance of tenure of land is inextricably linked with access to and management of other natural resources, such as forests, water, fisheries and mineral resources. The governance of tenure is a crucial element in determining if and how people, communities and others acquire rights, and their associated obligations, to use and control land and natural resources. Legal recognition to group tenure or adopting a &#x2018;fit for purpose&#x2019; land administration and using these to recognize outer boundaries of land held under communal or customary arrangements have increasingly received government attention in the recent past. </p>\n<p>Increasing demand for pro-poor land reforms has created the need for a core set of land indicators that have national application and global comparability, and culminated in SDG 1.4.2<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup>. Regular reporting on indicator 1.4.2 will provide an impetus to improve the availability of data from surveys as well as regularity of reporting on land administration service delivery to people by registries and other line agencies. Indicator 1.4.2 thus measures gender disaggregated progress in tenure security.</p>\n<p>All forms of tenure should provide people with a degree of tenure security, with states protecting legitimate tenure rights, ensuring that people are not arbitrarily evicted and that their legitimate tenure rights are not otherwise extinguished or infringed. Perceptions of tenure security matter because they influence the way that land is used. Sources of perceived insecurity may include contestation from within households, families, communities or as a result of the actions of governments or private land claimants. Secure tenure rights for women require particular attention and could be affected by a number of factors, including intra-household power relations, community level inequalities, or different tenure regimes, and which can be cross tabulated against other factors of difference to ensure that women are no left behind. If measured at the individual level, the right to bequeath is another proxy of perception of tenure security. Women&#x2019;s ability to influence intergenerational land transfers is an important aspect of female empowerment (and one way in which this indicator links with indicator 5.a.1).</p>\n<p>&#x201C;Legally recognized documentation&#x201D; and &#x201C;perception of tenure security&#x201D; are two complementary parts of this indicator and which reflects several insights, namely (i) land is a key asset that is essential for poverty reduction, human rights and equality of opportunity including by gender; (ii) secure land tenure creates incentives for investment in land, allows land to be transferred, and creates the institutional precondition for use of land as collateral to access finance for economic activity; (iii) there is a need to complement formal measures of tenure security with perception-based measures.</p>\n<p>This indicator will inform policy and allow for the assessment of specific outcomes and practical priorities for further improvements of tenure security at the country level. Regular reporting on the two components of Indicator 1.4.2 will:</p>\n<ul>\n  <li>provide incentives for governments to improve performance on progress with responsible land governance</li>\n  <li>inform governments and non-state actors to what extent countries&#x2019; legal and institutional frameworks recognize and support different land-tenure categories</li>\n  <li>provide information on implementation capacity to protect such rights in practice, as well as progress </li>\n  <li>identify the scope for additional action required at the country level as well as at a subnational level or for certain categories, geographic entities or ecosystems, and</li>\n  <li>provide for equity between men and women in land rights. </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> This need for data led to a collaboration between UN-Habitat, the Millennium Challenge Corporation and the World Bank in 2012, facilitated by the Global Land Tool Network, to develop a set of core land indicators to measure tenure security globally and at country level; the process saw the start of the Global Land Indicators Initiative (GLII), a platform used by the global land community to underscore the need for tenure security through evidence-based policymaking through more and better data. <a href=\"#footnote-ref-6\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}