{"status":"success","message":"The STAT_CONC_DEF field for indicator 10-4-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Labour share of Gross Domestic Product (GDP) is the total compensation of employees and the labour income of the self-employed given as a percent of GDP, which is a measure of total output. It provides information about the relative share of output which accrues to workers as compared with the share that accrues to capital in the production process for a given reference period.</p>\n<p><strong>Concepts:</strong></p>\n<p>Compensation of employees is the total in-cash or in-kind remuneration payable to the employee by the enterprise for the work performed by the employee during the accounting period. Compensation of employees includes: (i) wages and salaries (in cash or in kind) and (ii) social insurance contributions payable by employers. This concept views compensation of employees as a cost to employer, thus compensation equals zero for unpaid work undertaken voluntarily. Moreover, it does not include taxes payable by employers on the wage and salary bill, such as payroll tax.</p>\n<p>The indicator should be produced using data that cover all economic activities, all employees, and the self-employed. Thus, in addition to the compensation of employees, the indicator should also include the labour income of the self-employed.</p>\n<p>GDP represents the market value of all final goods and services produced during a specific time period (for the purposes of this indicator, one year) in a country&apos;s territory.</p>\n<p>Persons in employment are defined as all those persons of working age who, during a short reference period (one week), were engaged in any activity to produce goods or provide services for pay or profit. For the sake of clarity, the term &#x201C;workers&#x201D; is used as shorthand for &#x201C;persons in employment&#x201D;.</p>\n<p>Persons in employment include employees and self-employed.</p>\n<p>Employees are all those workers who hold the type of job defined as paid employment jobs, that is, jobs where the incumbents hold explicit or implicit employment contracts giving them a basic remuneration not directly dependent on the revenue of the unit for which they work. </p>\n<p>The self-employed are workers in jobs where the remuneration is directly dependent upon the profits (or the potential for profits) derived from the goods and services produced (where own consumption is considered to be part of profits). The incumbents make the operational decisions affecting the enterprise, or delegate such decisions while retaining responsibility for the welfare of the enterprise. (In this context &#x201C;enterprise&quot; includes one-person operations.) </p>\n<p>The labour income of a self-employed worker is the implicit element of the remuneration for work done by themselves, as opposed to the element of remuneration generated by the ownership of assets. </p>","es":"","fr":"","pt":"","ru":""}}