{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-4-1, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2><strong>Conceptos y definiciones</strong>:</h2>\n<p>Se definieron los siguientes conceptos clave para apoyar el indicador en el contexto de la erradicación de la pobreza. </p>\n<p><strong><em>Los servicios básicos</em></strong> hacen referencia a los sistemas de prestación de servicios públicos que satisfacen las necesidades básicas humanas, como el agua potable, el saneamiento y la higiene, la energía, la movilidad, la recolección de residuos, la atención sanitaria, la educación y las tecnologías de la información.</p>\n<p><strong><em>El acceso a los servicios básicos</em></strong> implica que se disponga de un servicio suficiente y asequible con una calidad adecuada.</p>\n<p><strong><em>El acceso a los servicios básicos de agua potable</em></strong><em></em>se refiere a la disponibilidad de agua potable procedente de una fuente mejorada con un tiempo de recolección no superior a 30 minutos en un viaje de ida y vuelta, incluidas las colas. Las fuentes mejoradas incluyen: agua entubada, pozos de sondeo o entubados, pozos excavados protegidos, manantiales protegidos y agua envasada o suministrada. Esta definición se basa en el indicador 6.1 de los ODS.</p>\n<p><strong><em>Acceso a servicios de saneamiento básico</em></strong> se refiere al uso de instalaciones mejoradas que no se comparten con otros hogares. Las instalaciones mejoradas incluyen sistemas de alcantarillado con cisternas o fosas sépticas o letrinas de pozo; letrinas de pozo mejoradas y ventiladas, inodoros de compostaje o letrinas de pozo con losas. Esta definición se basa en el ODS 6.2.</p>\n<p><strong><em>El acceso a instalaciones básicas de higiene</em></strong> se refiere a la disponibilidad de una instalación para lavarse las manos en el lugar con agua y jabón. Las instalaciones para el lavado de manos pueden ser fijas o móviles e incluyen un fregadero con agua corriente, cubos con grifos, grifos de punta y jarras o palanganas designadas para el lavado de manos. El jabón incluye el jabón en barra, el jabón líquido, el detergente en polvo y el agua jabonosa, pero no incluye la ceniza, la tierra, la arena u otros agentes para lavarse las manos. Esta definición se basa en el ODS 6.2. </p>\n<p><strong><em>El acceso a la movilidad básica</em> </strong>se refiere a tener acceso a carreteras aptas para todo tipo de clima en un contexto rural (ODS 9.1.1) o tener acceso al transporte público en un contexto urbano (ODS 11.2.1). Por lo tanto, el cómputo de &#x201C;Acceso a la movilidad básica&#x201D; será una combinación de los anteriores. </p>\n<h2>Contexto rural:</h2>\n<p>Para establecer una sinergia con el indicador 9.1.1 de los ODS &#x201C;Proporción de la población rural que vive a menos de 2&#xA0;km de una carretera apta para todas las estaciones&#x201D;, se sugirió utilizar el Índice de Acceso Rural (IAR)<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup> que mide el porcentaje de la población que se encuentra a &lt;2 km de una carretera para todas las estaciones (equivalente a una caminata de 20-25 minutos).<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> </sup></p>\n<p>Para erradicar la pobreza, las comunidades deben estar conectadas a las oportunidades socioeconómicas mediante carreteras transitables en cualquier época del año y atraer servicios de transporte público fiables y asequibles. En muchas zonas, pueden ser necesarios senderos, puentes peatonales y vías fluviales seguras, junto con las carreteras o como alternativa a ellas. Por motivos de simplificación, en esta definición se ha hecho especial hincapié en las carreteras (basándose en el Índice de Acceso Rural - RAI)<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup>, ya que el transporte por carretera refleja la accesibilidad para la gran mayoría de las personas en contextos rurales. En aquellas situaciones en las que predomine otro modo, como el transporte por agua, la definición se modificará y contextualizará para reflejar y captar esos aspectos. </p>\n<p>El acceso a la movilidad ha demostrado tener uno de los mayores impactos en la reducción de la pobreza y tiene una fuerte correlación con los resultados educativos, económicos y sanitarios (&#x201C;el transporte como facilitador&#x201D;). </p>\n<p>La metodología actual del IAR se basa en datos de encuestas a nivel de hogares &#x2013;, pero actualmente se está revisando para convertirlo en un índice basado en el SIG que aprovecha los avances de la tecnología digital con el objetivo de&#xA0; crear una herramienta más precisa y rentable. </p>\n<p>Como suposición básica subyacente, se entiende que las mujeres y los hombres se benefician por igual del acceso a las carreteras aptas para todo tipo de clima. </p>\n<h2>Contexto urbano:</h2>\n<p>El contexto urbano del acceso al transporte se mide utilizando la metodología del ODS 11.2.1 &#x2013;la proporción de la población que tiene un acceso conveniente al transporte público por sexo, edad y personas con discapacidad&#x201D;. </p>\n<p>La metodología de los metadatos está disponible (ONU-Hábitat es el organismo custodio) y utiliza una combinación de análisis espacial y cualitativo. Se utiliza una franja de 500 m alrededor de cada parada de transporte público y se superpone con datos sociodemográficos &#x2013; para identificar la población a la que se presta servicio. Sabemos que la medición del acceso espacial no es suficiente y no aborda la dimensión temporal asociada a la disponibilidad del transporte público. Como complemento a lo anterior, se siguen otros parámetros de seguimiento del objetivo de transporte relacionados con la densidad de las calles/número de intersecciones, la asequibilidad o la calidad en términos de seguridad, tiempo de viaje y acceso universal. </p>\n<p><strong><em>El acceso a los servicios básicos de recolección de residuos</em> </strong>se refiere al acceso que tiene la población a un servicio fiable de recolección de residuos, incluyendo tanto los servicios municipales formales como los del sector informal. Un &#x2018;servicio de recolección&#x2019; puede ser &#x2018;puerta a puerta&#x2019; o por depósito en un contenedor comunitario. &#x2018;Recolección&#x2019; incluye la recolección para el reciclaje, así como para el tratamiento y la eliminación (por lo que incluye, por ejemplo, la recolección de materiales reciclables por parte de compradores de residuos itinerantes). &#x2018;Fiable&#x2019; significa regular - la frecuencia dependerá de las condiciones locales y de la preparación previa de los residuos. Por ejemplo, tanto los residuos mixtos como los orgánicos suelen recolectarse diariamente en climas tropicales por razones de salud pública, y generalmente al menos semanalmente; los reciclables secos separados en origen pueden recolectarse con menos frecuencia.</p>\n<p><strong><em>El acceso a los servicios básicos de salud</em></strong> se refiere al acceso a servicios que cubren los servicios de emergencia dentro y fuera del área, la atención hospitalaria y médica, los servicios médicos ambulatorios, los servicios de laboratorio y radiología y los servicios de salud preventiva. Los servicios sanitarios básicos también incluyen el acceso a un tratamiento limitado de las enfermedades mentales y el abuso de sustancias, de acuerdo con las normas mínimas prescritas por los ministerios de salud locales y nacionales.</p>\n<p><strong><em>El acceso a la educación básica</em></strong> se refiere al acceso a servicios educativos que proporcionan a todos los alumnos las capacidades que necesitan para ser económicamente productivos, desarrollar medios de vida sostenibles, contribuir a sociedades pacíficas y democráticas y mejorar el bienestar individual. Para este indicador se examina el acceso a los servicios educativos en la edad escolar de 5 &#x2013; 21 años de los alumnos. </p>\n<p>El derecho a la educación es un derecho multifacético que tiene al menos dos dimensiones que deben cumplirse: </p>\n<p>(a) cuantitativa (para todos), y</p>\n<p>(b) cualitativa (derecho a qué educación, durante cuánto tiempo, proporcionada por quién y para quién y que además conduzca al pleno desarrollo de la personalidad humana fundamental para el cumplimiento de otros derechos, la libertad y el mantenimiento de la paz. </p>\n<p>El artículo 26 de la Declaración Universal de los Derechos Humanos (1948) señala que: <em>Toda persona tiene derecho a la educación. La educación será gratuita, al menos en las etapas elemental y fundamental. La enseñanza elemental será obligatoria. La enseñanza técnica y profesional debe ser generalizada, y la enseñanza superior debe ser igualmente accesible a todos, en función de los méritos respectivos</em>.</p>\n<p><strong><em>El acceso a los servicios básicos de información</em></strong> se refiere a tener un acceso a Internet de banda ancha. La banda ancha se define como las tecnologías que ofrecen velocidades de descarga anunciadas de al menos 256 kbit/s. Los principales tipos de servicios de banda ancha son 1) Red de banda ancha fija (por cable), como DSL, módem por cable, líneas alquiladas de alta velocidad, fibra hasta el hogar/edificio, línea eléctrica y otros servicios de banda ancha fija (por cable); 2) Red de banda ancha fija (inalámbrica) terrestre, como WiMAX, CDMA fijo; 3) Red de banda ancha por satélite (a través de una conexión por satélite); 4) Red de banda ancha móvil (al menos 3G, p. ej. UMTS) a través de un teléfono móvil (p. ej. UMTS) a través de un teléfono y 5) Red de banda ancha móvil (al menos 3G, p. ej. UMTS) a través de una tarjeta (p. ej. tarjeta SIM integrada en un ordenador) o un módem USB.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> <a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> <a href=\"https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source%20documents/Tool%20Kits%20&amp;%20Guides/Monitoring%20and%20Evaluation/TLM&amp;E7%20Access%20Index%20TRB%2006.pdf\">https://www.ssatp.org/sites/ssatp/files/publications/HTML/Gender-RG/Source documents/Tool Kits &amp; Guías/Seguimiento y evaluación/TLM&amp;E7 Índice de acceso TRB 06.pdf</a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> <a href=\"http://www.worldbank.org/en/topic/transport/brief/connections-note-23\">http://www.worldbank.org/en/topic/transport/brief/connections-note-23</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}