{"status":"success","message":"The REC_USE_LIM field for indicator 8-2-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>Output measures are obtained from national accounts and represent, as much as possible, GDP at market prices for the aggregate economy. However, despite common principles that are mostly based on the United Nations System of National Accounts, there are still significant problems in international consistency of national accounts estimates, based on factors such as differences in the treatment of output in services sectors, differences in methods used to correct output measures for price changes (in particular, the use of different weighting systems to obtain deflators) and differences in the degree of coverage of informal economic activities.</p>\n<p>Data on employment used in the denominator of this indicator refer, as much as possible, to the average number of persons with one or more paid jobs during the year. That is, the reliability of the employment data is also dependent on the degree of coverage of informal activities by the statistical source used.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>Las medidas de producción se obtienen a partir de las cuentas nacionales y representan, en la medida de lo posible, el PIB a precios de mercado de la economía agregada. Sin embargo, a pesar de los principios comunes que se basan en su mayoría en el Sistema de Cuentas Nacionales de las Naciones Unidas, siguen existiendo problemas significativos en la coherencia internacional de las estimaciones de las cuentas nacionales, basados en factores como las diferencias en el tratamiento de la producción en los sectores de servicios, las diferencias en los métodos utilizados para corregir las medidas de producción por las variaciones de los precios (en particular, el uso de diferentes sistemas de ponderación para obtener deflactores) y las diferencias en el grado de cobertura de las actividades económicas informales.</p>\n<p>Los datos de empleo utilizados en el denominador de este indicador se refieren, en la medida de lo posible, al número medio de personas con uno o más empleos remunerados durante el año. Es decir, la fiabilidad de los datos de empleo depende también del grado de cobertura de las actividades informales por parte de la fuente estadística utilizada.</p>","fr":"<h2>Commentaires et limites : </h2>\n<p>Les mesures de la production sont obtenues à partir des comptes nationaux et représentent, autant que possible, le PIB aux prix du marché pour l'économie globale. Toutefois, malgré des principes communs qui reposent essentiellement sur le système de comptabilité nationale des Nations unies, il subsiste des problèmes importants de cohérence internationale des estimations des comptes nationaux, en raison de facteurs tels que les différences de traitement de la production dans les secteurs des services, les différences de méthodes utilisées pour corriger les mesures de la production en fonction des variations de prix (en particulier, l'utilisation de différents systèmes de pondération pour obtenir des déflateurs) et les différences de degré de couverture des activités économiques informelles.</p>\n<p>Les données sur l'emploi utilisées au dénominateur de cet indicateur se réfèrent, dans la mesure du possible, au nombre moyen de personnes ayant un ou plusieurs emplois rémunérés au cours de l'année. C'est-à-dire que la fiabilité des données sur l'emploi dépend également du degré de couverture des activités informelles par la source statistique utilisée.</p>","ru":""}}