{"status":"success","message":"The STAT_CONC_DEF field for indicator 8-2-1, translated into all languages","data":{"es":"","fr":"","ru":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Annual growth rate of real GDP per employed person conveys the annual percentage change in real Gross Domestic Product per employed person.</p>\n<h2>Concepts:</h2>\n<p><strong><em>Gross Domestic Product (GDP):</em></strong> It is the main measure of national output, representing the total value of all final goods and services within the System of National Accounts (SNA) production boundary produced in a particular economy (that is, the dollar value of all goods and services within the SNA production boundary produced within a country&#x2019;s borders in a given year). According to the SNA, &#x201C;GDP is the sum of gross value added of all resident producer units plus that part (possibly the total) of taxes on products, less subsidies on products, that is not included in the valuation of output &#x2026; GDP is also equal to the sum of the final uses of goods and services (all uses except intermediate consumption) measured at purchasers&#x2019; prices, less the value of imports of goods and services GDP is also equal to the sum of primary incomes distributed by resident producer units.&#x201D;</p>\n<p><strong><em>Real Gross Domestic Product (GDP):</em></strong> Real GDP refers to GDP calculated at constant prices, that is, the volume level of GDP, excluding the effect of inflation and favouring comparisons of quantities beyond price changes. Constant price estimates of GDP are calculated by expressing values in terms of a base period. In theory, the price and quantity components of a value are identified and the price in the base period is substituted for that in the current period.</p>\n<p><strong><em>Employed persons:</em></strong> Persons of working age (usually defined as persons aged 15 and above) who, during a short reference period such as a week, performed work for others in exchange for pay or profit (as stated in the <em>Resolution concerning statistics of work, employment and labour underutilization</em> adopted by the 19<sup>th</sup> International Conference of Labour Statisticians).</p>"}}