{"status":"success","message":"The STAT_CONC_DEF field for indicator 13-a-1, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>Under the UNFCCC process, the COP requested the Standing Committee on Finance (SCF) to prepare a Biennial Assessment and Overview of Climate Finance Flows (BA) (<a href=\"http://unfccc.int/resource/docs/2011/cop17/eng/09a01.pdf#page=4\" target=\"_blank\">decision 2/CP.17</a> paragraph 121(f)), drawing on the available sources of information, and including information on the geographical and thematic balance of flows. There is no agreed definition under the UNFCCC on what should count toward assessing progress toward the $100 billion commitment. Data from the UNFCCC secretariat refers to climate-specific financial support to developing country Parties, reported by Annex I Parties in their Biennial Reports. Only Annex II Parties are obligated to report on financial support provided and other Annex I Parties also voluntarily provide this information. Consequently, this data should not be interpreted as an indicator in relation to the achievement of the collective mobilization goal of $100 billion commitment. </p>\n<p>One of the functions of the SCF is to assist the COP with respect to the measurement, reporting and verification of the support provided to developing country Parties through activities such as the preparation of the Biennial Assessment and Overview of Climate Finance Flows (BA). Subsequently, the COP requested SCF to consider: </p>\n<ul>\n  <li>Relevant work by other bodies and entities on the MRV of support and the tracking of climate finance<br>(<a href=\"http://unfccc.int/resource/docs/2012/cop18/eng/08a01.pdf#page=3\" target=\"_blank\">decision 1/CP.18</a> paragraph 71);</li>\n  <li>Ways of strengthening methodologies for reporting climate finance (<a href=\"http://unfccc.int/resource/docs/2012/cop18/eng/08a01.pdf#page=26\" target=\"_blank\">decision 5/CP.18</a> paragraph 11);</li>\n  <li>Ongoing technical work on operational definitions of climate finance, including private finance mobilized by public interventions, to assess how adaptation and mitigation needs can most effectively be met by climate finance (<a href=\"http://unfccc.int/resource/docs/2013/cop19/eng/10a01.pdf#page=9\" target=\"_blank\">decision 3/CP.19</a>, paragraph 11).</li>\n</ul>\n<p>The SBSTA. by decision 18/CMA.1, paragraph 12a, was requested to develop the common tabular formats for the electronic reporting of the information referred to in chapters V and VI of the modalities, procedures and guidelines of enhanced framework, taking into account the existing the existing common tabular formats and common reporting formats.</p>"}