{"status":"success","message":"All metadata fields for the indicator 2-c-1, translated into fr","data":"<p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l'agriculture durable</p><p>Cible 2.c : Adopter des mesures pour assurer le bon fonctionnement des marchés des produits alimentaires et de leurs dérivés et faciliter l'accès en temps opportun à l'information sur les marchés, y compris sur les réserves alimentaires, afin de contribuer à limiter l'extrême volatilité des prix alimentaires </p><p>Indicateur 2.c.1 : Indicateur d'anomalies des prix des denrées alimentaires </p><p>Indicateur des anomalies des prix alimentaires (IAPA), selon le type de produit</p>\n<p>Indicateur des anomalies des prix alimentaires (IAPA), selon l’indice des prix des aliments à la consommation</p>\n<p>Proportion de pays enregistrant des prix alimentaires anormalement élevés ou modérément élevés, selon l’indicateur des anomalies des prix alimentaires (%)</p><p>2022-03-31</p><p>Sans objet</p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p><strong>Définition :</strong></p>\n<p>L’indicateur des anomalies des prix alimentaires (IAPA) identifie les prix du marché qui sont anormalement élevés. L’IAPA repose sur un taux de croissance composé pondéré qui tient compte à la fois de la croissance des prix au cours de l’année et de l’ensemble de l’année. L’indicateur évalue directement la croissance des prix sur un mois particulier sur de nombreuses années, en tenant compte de la saisonnalité des marchés agricoles et de l’inflation, ce qui permet de répondre à la question de savoir si un changement de prix est anormal ou non pour une période donnée.</p>\n<p><strong>Concepts :</strong></p>\n<p>L’indicateur des anomalies de prix alimentaires (IAPA) repose sur deux taux de croissance composés (TCC), un taux de croissance composé trimestriel (TCCT) et un taux de croissance composé annuel (TCCA). Un TCC est une moyenne géométrique<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> qui suppose qu’une variable aléatoire croît à un rythme régulier, composé sur une période de temps spécifique. Parce qu’il suppose un taux de croissance régulier, le TCC lisse l’effet de la volatilité des variations de prix. Le TCC est la croissance de toute variable aléatoire pour la période <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n      <mrow>\n        <mi>A</mi>\n      </mrow>\n    </msub>\n  </math> à <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n      <mrow>\n        <mi>B</mi>\n      </mrow>\n    </msub>\n  </math>, à la puissance (un sur la période de temps à l'étude).</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>T</mi>\n        <mi>C</mi>\n        <mi>C</mi>\n        <mi>X</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <msup>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mfrac>\n              <mrow>\n                <msub>\n                  <mrow>\n                    <mi>P</mi>\n                  </mrow>\n                  <mrow>\n                    <msub>\n                      <mrow>\n                        <mi>t</mi>\n                      </mrow>\n                      <mrow>\n                        <mi>B</mi>\n                      </mrow>\n                    </msub>\n                  </mrow>\n                </msub>\n              </mrow>\n              <mrow>\n                <msub>\n                  <mrow>\n                    <mi>P</mi>\n                  </mrow>\n                  <mrow>\n                    <msub>\n                      <mrow>\n                        <mi>t</mi>\n                      </mrow>\n                      <mrow>\n                        <mi>A</mi>\n                      </mrow>\n                    </msub>\n                  </mrow>\n                </msub>\n              </mrow>\n            </mfrac>\n          </mrow>\n        </mfenced>\n      </mrow>\n      <mrow>\n        <mfrac>\n          <mrow>\n            <mn>1</mn>\n          </mrow>\n          <mrow>\n            <msub>\n              <mrow>\n                <mi>t</mi>\n              </mrow>\n              <mrow>\n                <mi>B</mi>\n              </mrow>\n            </msub>\n            <mo>-</mo>\n            <msub>\n              <mrow>\n                <mi>t</mi>\n              </mrow>\n              <mrow>\n                <mi>A</mi>\n              </mrow>\n            </msub>\n          </mrow>\n        </mfrac>\n      </mrow>\n    </msup>\n    <mo>-</mo>\n    <mn>1</mn>\n  </math> (1)</p>\n<p>où :</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>T</mi>\n        <mi>C</mi>\n        <mi>C</mi>\n        <mi>X</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> est le taux de croissance composé trimestriel ou annuel pour le mois t</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>t</mi>\n          </mrow>\n          <mrow>\n            <mi>A</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </msub>\n  </math> est le prix au début de la période</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>t</mi>\n          </mrow>\n          <mrow>\n            <mi>B</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </msub>\n  </math> est le prix à la fin de la période</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n      <mrow>\n        <mi>B</mi>\n      </mrow>\n    </msub>\n    <mo>-</mo>\n    <msub>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n      <mrow>\n        <mi>A</mi>\n      </mrow>\n    </msub>\n  </math> est le temps en mois entre les périodes <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>A</mi>\n  </math> et <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>B</mi>\n  </math>.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Une moyenne géométrique est un type de moyenne qui indique la valeur type d'un ensemble de nombres en utilisant le produit de leur valeurs contrairement à la somme arithmétique qui se sert de leur somme (<a href=\"https://fr.wikipedia.org/wiki/Moyenne_géométrique\">Wikipedia, 2017</a>). <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p>Index et pourcentage.</p><p>Sans objet</p><p>La FAO s’appuie sur les données officielles sur les prix intérieurs qu’elle compile dans l’outil de Suivi et analyse des prix alimentaires (<a href=\"http://www.fao.org/giews/food-prices/tool/public/#/home\">SAPA</a>) pour calculer et surveiller l’indicateur. Cinq produits céréaliers feront l’objet d’un suivi : le maïs et les produits à base de maïs, le blé et la farine de blé, le riz, le sorgho et le millet. Alors que les régimes alimentaires à travers le monde se sont diversifiés avec l’augmentation des revenus, les céréales représentent toujours 45% de l’apport calorique quotidien d’une personne, ce qui fait de ce groupe de produits le plus important en termes de contribution à l’apport calorique, en particulier pour les populations à faible revenu (FAOSTAT, 2017). Aux fins d’une couverture plus complète au niveau mondial, la FAO calcule également l’IAPA sur les indices des prix des denrées alimentaires officiellement déclarés par les pays tels que rapportés dans <a href=\"https://www.fao.org/faostat/fr/#data/CP\">FAOSTAT</a>, ce qui facilite les comparaisons entre pays car elle utilise un panier alimentaire au niveau national couvrant tous les produits consommés les plus importants. Bien que le panier diffère d’un pays à l’autre, cette approche reflète davantage les tendances nationales et mondiales, car les pays ont prédéfini les produits qui ont le plus d’impact sur les consommateurs locaux. Cette approche facilite également la mise en œuvre de l’indicateur, car les pays ne seront pas invités à créer un nouvel indice ou à modifier les méthodologies existantes. </p>\n<p>Pour l’IPC alimentaire, la base de données FAOSTAT mensuelle de l’IPC alimentaire était basée sur les données de l’IPC de l'OIT jusqu’en décembre 2014. En 2014, le FMI, l’OIT et la FAO ont accepté de transférer la compilation des données de l’IPC mondial de l’OIT au FMI. Après accord, les IPC pour tous les postes et leurs sous-composantes proviennent du Fonds monétaire international (FMI) et de la Division de statistique des Nations Unies (DSNU) pour les pays non couverts par le FMI. Cependant, en raison d’une couverture limitée dans le temps du FMI et de la DSNU pour un certain nombre de pays, l’Organisation de coopération et de développement économiques (OCDE), les statistiques européennes (EUROSTAT), les statistiques de l’Amérique latine et des Caraïbes (CEPALSTAT), la Banque centrale des États de l’Afrique de l’Ouest (BCEAO), la Banque centrale des Caraïbes orientales (ECCB) et les données du site Web des bureaux nationaux de statistique sont utilisées pour les données historiques manquantes du FMI et de l’IPC alimentaire de la DSNU. L’ensemble de données de l’IPC de la FAO pour tous les éléments (ou IPC général) et l’IPC alimentaire se composent d’un ensemble complet et cohérent de séries chronologiques à partir de janvier 2000. Il contient en outre des IPC alimentaires régionaux et mondiaux compilés par la FAO en utilisant des poids de population pour les agréger entre les pays. </p><p>Les prix des produits alimentaires sont recueillis à partir de pages Web, de bulletins d’information ou de courriels d’agences nationales chargées de recueillir et de diffuser les prix des denrées alimentaires. Les indices des prix des aliments sont recueillis auprès de <a href=\"https://www.fao.org/faostat/fr/#data/CP\">FAOSTAT</a> (veuillez vous référer à la section 3.a. Sources de données). </p><p>Les prix des produits alimentaires dans l’outil de Suivi et analyse des prix alimentaires (<a href=\"http://www.fao.org/giews/food-prices/tool/public/#/home\">SAPA</a>) sont mis à jour mensuellement. Les indices des prix des denrées alimentaires dans <a href=\"http://www.fao.org/faostat/fr/#data/CP\">FAOSTAT</a> sont mis à jour trimestriellement.</p><p>Au cours du deuxième trimestre de chaque année.</p><p>Les sources d'information sur les prix sont nombreuses et sont énumérées pour chaque série de prix dans l'outil SAPA à <a href=\"https://fpma.apps.fao.org/giews/food-prices/tool/public/#/home\">https://fpma.apps.fao.org/giews/food-prices/tool/public/#/home</a>. </p>\n<p>Pour les indices des prix alimentaires, la source est FAOSTAT <a href=\"http://www.fao.org/faostat/fr/#data/CP\">http://www.fao.org/faostat/fr/#data/CP</a>. </p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p>L’article I de la constitution de la FAO exige que celle-ci recueille, analyse, interprète et diffuse des informations relatives à la nutrition, à l’alimentation et à l’agriculture <a href=\"http://www.fao.org/3/K8024F/K8024F.pdf\">http://www.fao.org/3/K8024F/K8024F.pdf</a>. </p><p>Les seuils pour l'indice <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n      </mrow>\n    </msub>\n  </math> sont exprimés comme la différence normalisée du taux de croissance composé des prix par rapport à leur moyenne historique pour la période de temps prédéfinie. Trois fourchettes sont établies : 1) une différence inférieure à la moitié d'un écart type par rapport à la moyenne est considérée comme normale; 2) une différence supérieure ou égale à la moitié mais inférieure à un écart type est considérée comme modérément élevée; 3) une différence supérieure ou égale à un écart type par rapport à la moyenne est considérée comme anormalement élevée.</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mtable>\n      <mtr>\n        <mtd>\n          <mrow>\n            <maligngroup></maligngroup>\n            <mn>0</mn>\n            <mo>,</mo>\n            <mn>5</mn>\n            <mo>&#x2264;</mo>\n            <msub>\n              <mrow>\n                <mi>I</mi>\n                <mi>A</mi>\n                <mi>P</mi>\n                <mi>A</mi>\n              </mrow>\n              <mrow>\n                <mi>a</mi>\n              </mrow>\n            </msub>\n            <mo>&amp;lt;</mo>\n            <mn>1</mn>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>M</mi>\n            <mi>o</mi>\n            <mi>d</mi>\n            <mi>é</mi>\n            <mi>r</mi>\n            <mi>é</mi>\n            <mi>m</mi>\n            <mi>e</mi>\n            <mi>n</mi>\n            <mi>t</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>é</mi>\n            <mi>l</mi>\n            <mi>e</mi>\n            <mi>v</mi>\n            <mi>é</mi>\n            <mi>e</mi>\n          </mrow>\n        </mtd>\n      </mtr>\n      <mtr>\n        <mtd>\n          <mrow>\n            <maligngroup></maligngroup>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <msub>\n              <mrow>\n                <mi>I</mi>\n                <mi>A</mi>\n                <mi>P</mi>\n                <mi>A</mi>\n              </mrow>\n              <mrow>\n                <mi>a</mi>\n              </mrow>\n            </msub>\n            <mo>&#x2265;</mo>\n            <mn>1</mn>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>A</mi>\n            <mi>n</mi>\n            <mi>o</mi>\n            <mi>r</mi>\n            <mi>m</mi>\n            <mi>a</mi>\n            <mi>l</mi>\n            <mi>e</mi>\n            <mi>m</mi>\n            <mi>e</mi>\n            <mi>n</mi>\n            <mi>t</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>é</mi>\n            <mi>l</mi>\n            <mi>e</mi>\n            <mi>v</mi>\n            <mi>é</mi>\n            <mi>e</mi>\n          </mrow>\n        </mtd>\n      </mtr>\n      <mtr>\n        <mtd>\n          <mrow>\n            <maligngroup></maligngroup>\n            <mo>-</mo>\n            <mn>0</mn>\n            <mo>,</mo>\n            <mn>5</mn>\n            <mo>&#x2264;</mo>\n            <msub>\n              <mrow>\n                <mi>I</mi>\n                <mi>A</mi>\n                <mi>P</mi>\n                <mi>A</mi>\n              </mrow>\n              <mrow>\n                <mi>a</mi>\n              </mrow>\n            </msub>\n            <mo>&amp;lt;</mo>\n            <mn>0</mn>\n            <mo>,</mo>\n            <mn>5</mn>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>&amp;nbsp;</mi>\n            <mi>N</mi>\n            <mi>o</mi>\n            <mi>r</mi>\n            <mi>m</mi>\n            <mi>a</mi>\n            <mi>l</mi>\n            <mi>e</mi>\n            <mi>&amp;nbsp;</mi>\n          </mrow>\n        </mtd>\n      </mtr>\n    </mtable>\n  </math></p>\n<p>Nous utilisons un écart type comme seuil pertinent car nous voulons minimiser la probabilité de manquer un événement de marché significatif. Les événements qui s'écartent de plus d'un écart type de leur distribution historique ont une faible probabilité de se produire et sont donc plus faciles à identifier comme des prix anormalement élevés.</p><p>Il convient d’avertir le lecteur que l’indicateur n’est qu’un guide pour comprendre la dynamique du marché. En tant que tel, on ne peut pas s’en prévaloir comme seul élément pour déterminer si un prix alimentaire sur un marché donné à un moment donné est anormalement élevé ou bas en raison des effets directs des politiques locales. Les résultats doivent être mis en balance avec d’autres informations disponibles au sujet des fondamentaux du marché, du contexte macroéconomique et des chocs externes. Le principal défi dans la mise en œuvre de l’indicateur est la disponibilité et la qualité des données. Le calcul de l’indicateur nécessite une série de prix mensuels ininterrompue (c’est-à-dire que si plus de 3 mois consécutifs de données sont manquants, la série peut être abandonnée) d’au moins 5 ans, qui comprend l’année analysée et les 4 années précédentes pour générer des moyennes et des écarts types. Enfin, l’indicateur est calculé en termes de prix réels pour éliminer les effets de l’inflation et comparer les prix en termes monétaires constants au fil du temps. Toutefois, si la contribution des produits alimentaires à l’IPC est élevée, elle induit un biais à la baisse des prix réels des aliments, c’est-à-dire qu’elle sous-estime l’ampleur de la hausse des prix (des prix nominaux ou un IPC non alimentaire pourraient être utilisés). </p><p>Mathématiquement, l'IAPA pour une année <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>a</mi>\n  </math> et un mois <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>t</mi>\n    <mi>&amp;nbsp;</mi>\n  </math> est calculée comme étant la somme pondérée de l'IAPA trimestriel <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msubsup>\n      <mrow>\n        <mo>(</mo>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n        <mi>T</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n      <mrow></mrow>\n    </msubsup>\n  </math>), et de l'IAPA annuel<math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>&amp;nbsp;</mi>\n    <msubsup>\n      <mrow>\n        <mo>(</mo>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n      <mrow></mrow>\n    </msubsup>\n    <mo>)</mo>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mfenced separators=\"|\">\n      <mrow>\n        <mfrac>\n          <mrow>\n            <msub>\n              <mrow>\n                <mi>T</mi>\n                <mi>C</mi>\n                <mi>C</mi>\n                <mi>X</mi>\n              </mrow>\n              <mrow>\n                <mi>a</mi>\n                <mi>t</mi>\n              </mrow>\n            </msub>\n            <mo>-</mo>\n            <msub>\n              <mrow>\n                <mover accent=\"false\">\n                  <mrow>\n                    <mi>W</mi>\n                    <mo>_</mo>\n                    <mi>T</mi>\n                    <mi>C</mi>\n                    <mi>C</mi>\n                    <mi>X</mi>\n                  </mrow>\n                  <mo>&#xAF;</mo>\n                </mover>\n              </mrow>\n              <mrow>\n                <mi>t</mi>\n              </mrow>\n            </msub>\n          </mrow>\n          <mrow>\n            <msub>\n              <mrow>\n                <mover accent=\"true\">\n                  <mrow>\n                    <mi>&#x3C3;</mi>\n                  </mrow>\n                  <mo>^</mo>\n                </mover>\n              </mrow>\n              <mrow>\n                <msub>\n                  <mrow>\n                    <mi>W</mi>\n                    <mo>_</mo>\n                    <mi>T</mi>\n                    <mi>C</mi>\n                    <mi>C</mi>\n                    <mi>X</mi>\n                  </mrow>\n                  <mrow>\n                    <mi>t</mi>\n                  </mrow>\n                </msub>\n              </mrow>\n            </msub>\n          </mrow>\n        </mfrac>\n      </mrow>\n    </mfenced>\n    <mo>=</mo>\n    <msubsup>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n        <mi>X</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n      <mrow></mrow>\n    </msubsup>\n  </math> (2)</p>\n<p>où :</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>T</mi>\n        <mi>C</mi>\n        <mi>C</mi>\n        <mi>X</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> est soit le taux de croissance composé trimestriel ou annuel pour le mois <em>t</em>, pour l'année <em>a</em></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mover accent=\"false\">\n          <mrow>\n            <mi>W</mi>\n            <mo>_</mo>\n            <mi>T</mi>\n            <mi>C</mi>\n            <mi>C</mi>\n            <mi>X</mi>\n          </mrow>\n          <mo>&#xAF;</mo>\n        </mover>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> est la moyenne pondérée du taux de croissance composé soit trimestriel ou annuel pour le mois <em>t</em>, pour l'ensemble des années <em>a</em></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mover accent=\"true\">\n          <mrow>\n            <mi>&#x3C3;</mi>\n          </mrow>\n          <mo>^</mo>\n        </mover>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>W</mi>\n            <mo>_</mo>\n            <mi>T</mi>\n            <mi>C</mi>\n            <mi>C</mi>\n            <mi>X</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </msub>\n  </math> est l'écart type pondéré du taux de croissance composé soit trimestriel ou annuel pour le mois <em>t</em>, pour l'ensemble des années <em>a</em></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msubsup>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n        <mi>X</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n      <mrow></mrow>\n    </msubsup>\n  </math> est soit l'indicateur trimestriel ou annuel des anomalies des prix alimentaires pour le mois <em>t</em>, pour l'année <em>a</em>. </p>\n<p>Alors, l'IAPA est défini comme suit :</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mi>&#x3B3;</mi>\n    <msubsup>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n        <mi>T</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n      <mrow></mrow>\n    </msubsup>\n    <mo>+</mo>\n    <mfenced separators=\"|\">\n      <mrow>\n        <mn>1</mn>\n        <mo>-</mo>\n        <mi>&#x3B3;</mi>\n      </mrow>\n    </mfenced>\n    <msubsup>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n      <mrow></mrow>\n    </msubsup>\n  </math> (3)</p>\n<p>où : </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> est l'indicateur des anomalies des prix alimentaires pour l'année <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>a</mi>\n    <mi>&amp;nbsp;</mi>\n  </math>et le mois <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>t</mi>\n  </math> </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msubsup>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n        <mi>T</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n      <mrow></mrow>\n    </msubsup>\n  </math> est l'indicateur trimestriel des anomalies des prix alimentaires pour l'année <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>a</mi>\n    <mi>&amp;nbsp;</mi>\n  </math>et le mois <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>t</mi>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msubsup>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n      <mrow></mrow>\n    </msubsup>\n  </math> est l'indicateur annuel des anomalies des prix alimentaires pour l'année <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>a</mi>\n    <mi>&amp;nbsp;</mi>\n  </math>et le mois <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>t</mi>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>&#x3B3;</mi>\n  </math> est un poids de valeur 0,4.</p>\n<p>Le poids <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>&#x3B3;</mi>\n  </math> définit l'importance relative des anomalies trimestrielles (<math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msubsup>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n        <mi>T</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n      <mrow></mrow>\n    </msubsup>\n  </math>) par rapport aux variations annuelles (<math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msubsup>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n      <mrow></mrow>\n    </msubsup>\n    <mo>)</mo>\n  </math>. Le poids <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>&#x3B3;</mi>\n  </math> est fixé à 0,4, donnant ainsi un poids de 0,6--<math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mfenced separators=\"|\">\n      <mrow>\n        <mn>1</mn>\n        <mo>-</mo>\n        <mi>&#x3B3;</mi>\n      </mrow>\n    </mfenced>\n  </math>-- à la croissance anormale des prix d'une année sur l'autre. Ceci est fait pour mieux saisir le niveau des prix par rapport à ses tendances saisonnières, qui est mesuré par rapport au niveau des prix un an plus tôt. L'indicateur ODD 2.c.1 est alors calculé comme la moyenne arithmétique de <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>t</mi>\n  </math> mois de <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math>, comme suit :</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mn>1</mn>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </mfrac>\n    <mrow>\n      <munderover>\n        <mo stretchy=\"false\">&#x2211;</mo>\n        <mrow>\n          <mi>i</mi>\n          <mo>=</mo>\n          <mn>1</mn>\n        </mrow>\n        <mrow>\n          <mi>t</mi>\n        </mrow>\n      </munderover>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>I</mi>\n            <mi>A</mi>\n            <mi>P</mi>\n            <mi>A</mi>\n          </mrow>\n          <mrow>\n            <mi>a</mi>\n            <mi>t</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mrow>\n  </math> (4)</p>\n<p>où : </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n      </mrow>\n    </msub>\n  </math> est l'indicateur des anomalies des prix alimentaires pour l'année <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>a</mi>\n  </math> </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>I</mi>\n        <mi>A</mi>\n        <mi>P</mi>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> est l'indicateur des anomalies des prix alimentaires pour l'année <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>a</mi>\n    <mi>&amp;nbsp;</mi>\n  </math>et le mois <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>t</mi>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>t</mi>\n  </math> est le nombre de mois dans l'année</p><p>Sans objet</p><p>Sans objet</p><ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p>Pour les prix intérieurs des produits alimentaires de base, les données sont des données republiées récoltées auprès d'organisations gouvernementales nationales sans imputation des valeurs manquantes. Pour les besoins de l'indicateur, si plus de 3 mois consécutifs de données manquent ou si moins de 5 ans sont disponibles, le suivi de la série peut être abandonné. </p>\n<p>Pour l'indice des prix alimentaires dans <a href=\"http://www.fao.org/faostat/fr/#data/CP\">FAOSTAT</a>, les données sont des données republiées récoltées auprès d'autres organisations internationales sans imputation des valeurs manquantes. Pour les besoins de l'indicateur, si plus de 3 mois consécutifs de données sont manquants ou si moins de 5 ans sont disponibles, le suivi de la série peut être abandonné.</p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p>Sans objet</p><p><strong>Indice des prix à la consommation des produits alimentaires</strong> : Les résultats sont organisés sur une base régionale mais les valeurs de l'IAPA ne sont pas agrégées en tant que telles. L'unité de l'indicateur fournie pour chaque région représente plutôt la proportion de pays enregistrant des prix alimentaires anormalement élevés ou modérément élevés dans chaque région.</p>\n<p><strong>Cinq produits de base clés (maïs, riz, blé, sorgho, millet)</strong> : Les résultats ne sont <u>pas</u> organisés sur une base régionale mais au niveau du pays. Cela s'explique par le fait que les produits de base et les paniers alimentaires suivis dans les pays ne sont pas suffisamment homogènes pour être agrégés en un seul indice de prix. Cependant, si une majorité de pays au sein d'une région présente des prix anormalement élevés, que ce soit pour un produit de base particulier ou pour l'indice des prix alimentaires, cette région est qualifiée de région souffrant de prix élevés. </p>\n<p><strong>Sources des divergences :</strong></p>\n<p>Pour calculer l'indicateur, la FAO s'appuie sur les indices des prix alimentaires tels qu'ils figurent dans FAOSTAT ainsi que sur les données officielles disponibles sur les prix alimentaires intérieurs qu'elle compile dans l'outil de Suivi et analyse des prix alimentaires (SAPA). La base de données SAPA rassemble des séries de prix pour les principaux produits alimentaires (principalement des produits céréaliers) sur des marchés sélectionnés dans des pays du monde entier. Par conséquent, l'indicateur estimé par la FAO peut différer de l'indicateur estimé au niveau national, car il peut être calculé sur les prix d'un marché ou d'un produit différent. </p><p>Un cours interactif d’apprentissage en ligne est disponible à l'adresse <a href=\"https://elearning.fao.org/course/view.php?id=362\">Indicateur ODD 2.c.1 – Anomalies des prix alimentaires</a> pour compléter les efforts des pays dans le suivi du Programme à l'horizon 2030 et élargir la compréhension du sujet. Le cours couvre les concepts de base liés au fonctionnement du marché, à la détermination des prix et à la volatilité des prix et explique comment calculer l’indicateur et utiliser l’outil en ligne de Suivi et analyse des prix alimentaires (SAPA) pour interpréter les résultats des indicateurs, aux niveaux national et international. Outre en anglais, la version en ligne de ce cours est également disponible en <a href=\"https://elearning.fao.org/pluginfile.php/485928/course/section/1889/SDG-2C1_RU_WIN32_CDROM.zip\" target=\"_blank\">russe</a>, en français et en espagnol. </p><p>La FAO est responsable de la qualité des processus statistiques internes utilisés pour compiler les ensembles de données publiés. Le Cadre d’assurance de qualité des statistiques (CAQS) de la FAO, disponible (en anglais) à l’adresse suivante : <a href=\"http://www.fao.org/docrep/019/i3664e/i3664e.pdf\">http://www.fao.org/docrep/019/i3664e/i3664e.pdf</a>, fournit les principes, directives et outils nécessaires pour effectuer des évaluations de la qualité. La FAO effectue une enquête interne semestrielle (Enquête FAO sur l’évaluation et la planification de la qualité) destinée à recueillir des informations sur toutes les activités statistiques de la FAO, notamment pour évaluer dans quelle mesure les normes de qualité sont mises en œuvre en vue d’accroître le respect des dimensions de qualité du CAQS, de documenter les meilleures pratiques et d’élaborer des plans d’amélioration de la qualité, si nécessaire. Les activités d’assurance de qualité propres à un domaine sont menées systématiquement (p. ex. examens de la qualité, auto-évaluations, surveillance de la conformité). </p><ul>\n  <li>L’indicateur est calculé avec des données sur les prix des denrées alimentaires, qui sont recueillies à partir de sources officielles, comme pour l’indice des prix des denrées alimentaires publié dans FAOSTAT. Pour assurer le calcul correct de l’indicateur, le processus de calcul de celui-ci repose sur un système automatisé. </li>\n  <li>Sur demande, la FAO aide les pays à mettre en œuvre l’indicateur et à interpréter les résultats. En outre, une formation est dispensée dans le pays, sur demande. </li>\n</ul><p>Le responsable procède à une auto-évaluation du processus de calcul et de ses résultats sur la base du Cadre d'assurance de qualité des statistiques de la FAO (CAQS). Le CAQS prend en compte les principes suivants : pertinence, exactitude et fiabilité, actualité et ponctualité, cohérence et comparabilité, accessibilité et clarté. </p><p><strong>Disponibilité des données :</strong></p>\n<p>L’IAPA sur les prix des produits de base est disponible pour environ deux cinquièmes des pays, tandis que l’IAPA sur l’IPC alimentaire est disponible pour presque tous les pays. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>L’IAPA sur les prix des produits de base est disponible chaque année à partir de 2015, tandis que l’IAPA sur l’IPC alimentaire est disponible chaque année depuis 2010. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Type de produit, niveau d’anomalie de prix. </p><p>La FAO s’appuie sur les indices des prix des denrées alimentaires tels qu’ils sont présentés dans FAOSTAT ainsi que sur les données officielles disponibles sur les prix alimentaires qu’elle compile dans l’outil de Suivi et analyse des prix alimentaires (SAPA) pour calculer l’indicateur. La base de données de SAPA rassemble des séries de prix pour les principaux produits alimentaires (principalement les produits céréaliers) sur certains marchés dans des pays du monde entier. En conséquence, l’indicateur estimé par la FAO peut différer de l’indicateur estimé au niveau des pays, car il peut être calculé sur les prix d’un marché ou d’un produit différent. Lorsque les produits alimentaires les plus pertinents pour le pays diffèrent des cinq produits calculés par la FAO, les pays sont fortement encouragés à produire l’IAPA de ces produits alimentaires et à surveiller la volatilité de leurs prix. </p><p><strong>URL :</strong></p>\n<p><a href=\"https://www.fao.org/giews/food-prices/research/fr/\">https://www.fao.org/giews/food-prices/research/fr/</a></p>\n<p><strong>Références :</strong></p>\n<p><a href=\"https://fpma.apps.fao.org/giews/food-prices/tool/public/#/home\">https://fpma.apps.fao.org/giews/food-prices/tool/public/#/home</a></p>"}