{"status":"success","message":"The REC_USE_LIM field for indicator 2-c-1, translated into all languages","data":{"ar":"","en":"<p>It is appropriate to caution the reader that the indicator is just a guide to understanding market dynamics. As such, one cannot rely on it as the sole element to determine whether a food price in a particular market at a given time is abnormally high or low due to the direct effects of local policies. Results must be weighed with other available information on market fundamentals, macroeconomic context and external shocks. The main challenge in implementing the indicator is data availability and data quality. The calculation of the indicator requires an uninterrupted monthly price series (i.e. if more than 3 consecutive months of data are missing the series may be dropped) of at least 5 years, which include the year being analysed and the 4 preceding years to generate averages and standard deviations. Finally, the indicator is calculated on real price terms to net out the effects of inflation and compare prices in constant money terms over time. However, if food items&#x2019; contribution to CPI is high, it induces downward bias in food real price &#x2013; i.e., it underestimates the extent of the price increase (nominal prices or a non-food CPI could be used).</p>","es":"","fr":"<p>Il convient d’avertir le lecteur que l’indicateur n’est qu’un guide pour comprendre la dynamique du marché. En tant que tel, on ne peut pas s’en prévaloir comme seul élément pour déterminer si un prix alimentaire sur un marché donné à un moment donné est anormalement élevé ou bas en raison des effets directs des politiques locales. Les résultats doivent être mis en balance avec d’autres informations disponibles au sujet des fondamentaux du marché, du contexte macroéconomique et des chocs externes. Le principal défi dans la mise en œuvre de l’indicateur est la disponibilité et la qualité des données. Le calcul de l’indicateur nécessite une série de prix mensuels ininterrompue (c’est-à-dire que si plus de 3 mois consécutifs de données sont manquants, la série peut être abandonnée) d’au moins 5 ans, qui comprend l’année analysée et les 4 années précédentes pour générer des moyennes et des écarts types. Enfin, l’indicateur est calculé en termes de prix réels pour éliminer les effets de l’inflation et comparer les prix en termes monétaires constants au fil du temps. Toutefois, si la contribution des produits alimentaires à l’IPC est élevée, elle induit un biais à la baisse des prix réels des aliments, c’est-à-dire qu’elle sous-estime l’ampleur de la hausse des prix (des prix nominaux ou un IPC non alimentaire pourraient être utilisés). </p>","pt":"","ru":""}}