{"status":"success","message":"The REG_AGG field for indicator 2-c-1, translated into all languages","data":{"ar":"","en":"<p><strong>Consumer Food Price Index</strong>: Results are organized on a regional basis but IFPA values are not aggregated as such. The unit of the indicator provided for each region represents instead the proportion of countries recording abnormally high or moderately high food prices in each region.</p>\n<p><strong>Five key commodities (maize, rice, wheat, sorghum, millet)</strong>: Results are <u>not</u> organized on a regional basis but at country level. This is because the commodities and food baskets monitored across countries are not sufficiently homogenous to aggregate into one price index. However, if a majority of countries within a region presents abnormally high prices, either for a particular commodity or the food price index, this region is qualified as a region suffering from high prices. </p>\n<p><strong>Sources of discrepancies:</strong></p>\n<p>FAO relies on the Food Price Indices as reported in FAOSTAT as well as on available official domestic food price data that it compiles in the Food Price Monitoring and Analysis (FPMA) tool to calculate the indicator. The FPMA database brings together price series for main food commodities (mainly cereal products) in selected markets in countries around the world. As a result, the indicator estimated by FAO can differ from the indicator estimated at country level, as it may be calculated on prices for a different market or commodity. </p>","es":"","fr":"<p><strong>Indice des prix à la consommation des produits alimentaires</strong> : Les résultats sont organisés sur une base régionale mais les valeurs de l'IAPA ne sont pas agrégées en tant que telles. L'unité de l'indicateur fournie pour chaque région représente plutôt la proportion de pays enregistrant des prix alimentaires anormalement élevés ou modérément élevés dans chaque région.</p>\n<p><strong>Cinq produits de base clés (maïs, riz, blé, sorgho, millet)</strong> : Les résultats ne sont <u>pas</u> organisés sur une base régionale mais au niveau du pays. Cela s'explique par le fait que les produits de base et les paniers alimentaires suivis dans les pays ne sont pas suffisamment homogènes pour être agrégés en un seul indice de prix. Cependant, si une majorité de pays au sein d'une région présente des prix anormalement élevés, que ce soit pour un produit de base particulier ou pour l'indice des prix alimentaires, cette région est qualifiée de région souffrant de prix élevés. </p>\n<p><strong>Sources des divergences :</strong></p>\n<p>Pour calculer l'indicateur, la FAO s'appuie sur les indices des prix alimentaires tels qu'ils figurent dans FAOSTAT ainsi que sur les données officielles disponibles sur les prix alimentaires intérieurs qu'elle compile dans l'outil de Suivi et analyse des prix alimentaires (SAPA). La base de données SAPA rassemble des séries de prix pour les principaux produits alimentaires (principalement des produits céréaliers) sur des marchés sélectionnés dans des pays du monde entier. Par conséquent, l'indicateur estimé par la FAO peut différer de l'indicateur estimé au niveau national, car il peut être calculé sur les prix d'un marché ou d'un produit différent. </p>","pt":"","ru":""}}