{"status":"success","message":"The SOURCE_TYPE field for indicator 2-c-1, translated into all languages","data":{"ar":"","en":"<p>FAO relies on official domestic price data that it compiles in the Food Price Monitoring and Analysis (<a href=\"http://www.fao.org/giews/food-prices/tool/public/#/home\">FPMA</a>) tool to calculate and monitor the indicator. Five cereal products will be monitored: maize &amp; maize products, wheat &amp; wheat flour, rice, sorghum and millet. While diets across the world have become more diversified with increasing incomes, cereals still account for 45 percent of a person&#x2019;s daily caloric intake, making this commodity group the most important in terms of its contribution to caloric intake, particularly for low-income populations (FAOSTAT, 2017). For the purpose of a more comprehensive coverage at the global level, FAO also calculates IFPA on countries&#x2019; officially reported food price indices as reported in <a href=\"http://www.fao.org/faostat/en/#data/CP\">FAOSTAT</a>, which facilitates cross country comparisons as it uses a national level food basket covering all the most important commodities consumed. While the basket differs from country to country, this approach is more reflective of national and global trends as countries have predefined the commodities that have the most impact on local consumers. This approach also facilitates the implementation of the indicator as countries will not be asked to create a new index or modify existing methodologies.</p>\n<p>For the Food CPI, the FAOSTAT monthly CPI &amp; Food CPI database was based on the ILO CPI data until December 2014. In 2014, IMF-ILO-FAO agreed to transfer global CPI data compilation from ILO to IMF. Upon agreement, CPIs for all items and its subcomponents originates from the International Monetary Fund (IMF), and the UN Statistics Division (UNSD) for countries not covered by the IMF. However, due to a limited time coverage from IMF and UNSD for a number of countries, the Organisation for Economic Co-operation and Development (OECD), the European statistics (EUROSTAT), the Latin America and the Caribbean statistics (CEPALSTAT), Central Bank of Western African States (BCEAO), Eastern Caribbean Central Bank (ECCB) and national statistical office website data are used for missing historical data from IMF and UNSD food CPI. The FAO CPI dataset for all items (or general CPI) and the Food CPI, consists of a complete and consistent set of time series from January 2000 onwards. It further contains regional and global food CPIs compiled by FAO using population weights to aggregate across countries. </p>","es":"","fr":"<p>La FAO s’appuie sur les données officielles sur les prix intérieurs qu’elle compile dans l’outil de Suivi et analyse des prix alimentaires (<a href=\"http://www.fao.org/giews/food-prices/tool/public/#/home\">SAPA</a>) pour calculer et surveiller l’indicateur. Cinq produits céréaliers feront l’objet d’un suivi : le maïs et les produits à base de maïs, le blé et la farine de blé, le riz, le sorgho et le millet. Alors que les régimes alimentaires à travers le monde se sont diversifiés avec l’augmentation des revenus, les céréales représentent toujours 45% de l’apport calorique quotidien d’une personne, ce qui fait de ce groupe de produits le plus important en termes de contribution à l’apport calorique, en particulier pour les populations à faible revenu (FAOSTAT, 2017). Aux fins d’une couverture plus complète au niveau mondial, la FAO calcule également l’IAPA sur les indices des prix des denrées alimentaires officiellement déclarés par les pays tels que rapportés dans <a href=\"https://www.fao.org/faostat/fr/#data/CP\">FAOSTAT</a>, ce qui facilite les comparaisons entre pays car elle utilise un panier alimentaire au niveau national couvrant tous les produits consommés les plus importants. Bien que le panier diffère d’un pays à l’autre, cette approche reflète davantage les tendances nationales et mondiales, car les pays ont prédéfini les produits qui ont le plus d’impact sur les consommateurs locaux. Cette approche facilite également la mise en œuvre de l’indicateur, car les pays ne seront pas invités à créer un nouvel indice ou à modifier les méthodologies existantes. </p>\n<p>Pour l’IPC alimentaire, la base de données FAOSTAT mensuelle de l’IPC alimentaire était basée sur les données de l’IPC de l'OIT jusqu’en décembre 2014. En 2014, le FMI, l’OIT et la FAO ont accepté de transférer la compilation des données de l’IPC mondial de l’OIT au FMI. Après accord, les IPC pour tous les postes et leurs sous-composantes proviennent du Fonds monétaire international (FMI) et de la Division de statistique des Nations Unies (DSNU) pour les pays non couverts par le FMI. Cependant, en raison d’une couverture limitée dans le temps du FMI et de la DSNU pour un certain nombre de pays, l’Organisation de coopération et de développement économiques (OCDE), les statistiques européennes (EUROSTAT), les statistiques de l’Amérique latine et des Caraïbes (CEPALSTAT), la Banque centrale des États de l’Afrique de l’Ouest (BCEAO), la Banque centrale des Caraïbes orientales (ECCB) et les données du site Web des bureaux nationaux de statistique sont utilisées pour les données historiques manquantes du FMI et de l’IPC alimentaire de la DSNU. L’ensemble de données de l’IPC de la FAO pour tous les éléments (ou IPC général) et l’IPC alimentaire se composent d’un ensemble complet et cohérent de séries chronologiques à partir de janvier 2000. Il contient en outre des IPC alimentaires régionaux et mondiaux compilés par la FAO en utilisant des poids de population pour les agréger entre les pays. </p>","pt":"","ru":""}}