{"status":"success","message":"The DATA_COMP field for indicator 8-10-1, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The indicators are calculated based on data collected directly from the Central Bank or the main financial regulator in the country. The formula to obtain these indicators are:</p>\n<p>The number of commercial bank branches per 100,000 adults<sub>it</sub></p>\n<p>= Number of commercial bank branches<sub>it</sub>/(Adult population<sub>it</sub>/100,000)</p>\n<p>The number of automated teller machines (ATMs) per 100,000 adults<sub>it</sub></p>\n<p>= Number of automated teller machines (ATMs)<sub>it</sub>/(Adult population<sub>it</sub>/100,000)</p>\n<p>Where &#x201C;i&#x201D; indicates the country and &#x201C;t&#x201D; indicates the year. The source of information for the number of commercial bank branches and the number of ATMs is the FAS, while the source of information for the adult population is the World Development Indicators.</p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Los indicadores se calculan a partir de los datos recogidos directamente del Banco Central o del principal regulador financiero del país. La fórmula para obtener estos indicadores es:</p>\n<p>Número de sucursales de bancos comerciales por cada 100.000 adultos<sub>it</sub></p>\n<p>= Número de sucursales de bancos comerciales<sub>it</sub>/(Población adulta<sub>it</sub>/100.000)</p>\n<p>Número de cajeros automáticos (ATM) por cada 100.000 adultos<sub>it</sub></p>\n<p>= Número de cajeros automáticos (ATMs)<sub>it</sub>/(Población adulta<sub>it</sub>/100.000)</p>\n<p>Donde &#x201C;i&#x201D; indica el país y &#x201C;t&#x201D; el año. La fuente de información para el número de sucursales de bancos comerciales y el número de cajeros automáticos es el FAS, mientras que la fuente de información para la población adulta es el World Development Indicators.</p>","fr":"<h1> Méthodologie </h1>\n<h2> Méthode de calcul :</h2>\n<p> Les indicateurs sont calculés sur la base de données collectées directement auprès de la Banque centrale ou du principal régulateur financier du pays. La formule pour obtenir ces indicateurs est la suivante :</p>\n<p> Le nombre de succursales de banques commerciales pour 100 000 adultes <sub> it </sub> </p>\n<p> = Nombre de succursales bancaires commerciales <sub> it </sub> / (Population adulte <sub> it </sub> / 100 000) </p>\n<p> Le nombre de guichets automatiques bancaires (GAB) pour 100 000 adultes <sub> it </sub> </p>\n<p> = Nombre de guichets automatiques bancaires (GAB) <sub> it </sub> / (Population adulte <sub> it </sub> / 100 000) </p>\n<p> Où « i » indique le pays et « t » indique l'année. La source d'information sur le nombre d'agences de banques commerciales et le nombre de GAB est le FAS, tandis que la source d'information pour la population adulte est les Indicateurs du développement dans le monde. </p>","ru":""}}