{"status":"success","message":"The QUALITY_ASSURE field for indicator 8-10-1, translated into all languages","data":{"ar":"","en":"<h2>Quality assurance:</h2>\n<ul>\n  <li>FAS data are collected through the Integrated Collection System (ICS) which allows for a secure submission of country information. Data submitted by countries are received internally in a system that facilitates the validation process conducted by the FAS Team. </li>\n  <li>Each submission is carefully reviewed, and when necessary, the FAS Team engages with the country authorities for clarifications or adjustments to the data provided. In case a country needs to add additional relevant information pertinent to the data reported, they can do so through the metadata portal in ICS.</li>\n</ul>","es":"<h2>Garantía de calidad:</h2>\n<ul>\n <li>Los datos del FAS se recogen a través del Sistema Integrado de Compilación (SIC), que permite un envío seguro de la información de los países. Los datos enviados por los países se reciben internamente en un sistema que facilita el proceso de validación realizado por el equipo del FAS. </li>\n <li> Cada envío se revisa cuidadosamente y, cuando es necesario, el equipo del FAS se pone en contacto con las autoridades del país para aclarar o ajustar los datos proporcionados. En caso de que un país necesite añadir información adicional pertinente a los datos comunicados, puede hacerlo a través del portal de metadatos en el SIC.</li>\n</ul>","fr":"<h2> Assurance de la qualité :</h2>\n<ul>\n  <li> Les données FAS sont collectées par le biais du Système intégré de collecte (SCI) qui permet une soumission sécurisée des informations sur les pays. Les données soumises par les pays sont reçues à l'interne dans un système qui facilite le processus de validation mené par l'équipe FAS. </li>\n  <li> Chaque soumission est soigneusement examinée et, si nécessaire, l'équipe FAS s'engage avec les autorités du pays pour obtenir des éclaircissements ou des ajustements aux données fournies. Si un pays a besoin d'ajouter des informations pertinentes supplémentaires pertinentes aux données communiquées, il peut le faire via le portail de métadonnées dans ICS. </li>\n</ul>","ru":""}}