{"status":"success","message":"The RATIONALE field for indicator 8-10-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>Access to and use of formal financial services is essential. Services such as savings, insurance, payments, credit and remittances allow people to manage their lives, plan and pay expenses, grow their businesses and improve their overall welfare. As banks remain one of the key institutions for access to formal financial services, having an accessible bank branch is an important initial point of access to financial services and therefore use of them. Bank branches are complemented by other important points of access such as automated teller machines of all formal financial institutions, which can extend financial services to remote locations. </p>","es":"<p>Justificación:</h2>\n<p>El acceso a los servicios financieros formales y su utilización son esenciales. Servicios como el ahorro, los seguros, los pagos, el crédito y las remesas permiten a las personas gestionar sus vidas, planificar y pagar los gastos, hacer crecer sus negocios y mejorar su bienestar general. Dado que los bancos siguen siendo una de las instituciones clave para el acceso a los servicios financieros formales, disponer de una sucursal bancaria accesible es un importante punto inicial de acceso a los servicios financieros y, por tanto, de utilización de los mismos. Las sucursales bancarias se complementan con otros puntos de acceso importantes, como los cajeros automáticos de todas las instituciones financieras formales, que pueden extender los servicios financieros a lugares remotos. </p>","fr":"<h2> Justification : </h2>\n<p> L'accès aux services financiers formels et leur utilisation sont essentiels. Des services tels que l'épargne, l'assurance, les paiements, le crédit et les envois de fonds permettent aux gens de gérer leur vie, de planifier et de payer leurs dépenses, de faire croître leur entreprise et d'améliorer leur bien-être général. Les banques restant l'une des principales institutions d'accès aux services financiers formels, disposer d'une succursale bancaire accessible est un point initial important d'accès aux services financiers et donc de leur utilisation. Les succursales bancaires sont complétées par d'autres points d'accès importants tels que les guichets automatiques de toutes les institutions financières formelles, qui peuvent étendre les services financiers à des endroits éloignés. </p>","ru":""}}