{"status":"success","message":"The REC_USE_LIM field for indicator 8-10-1, translated into all languages","data":{"ar":"","en":"<p>Since 2009, the FAS collects information from administrative sources on an annual basis. The central bank or the main financial regulator reports yearly information including the two indicators that are part of the SDGs. Since its launch, 189 economies have contributed to the FAS, which now contains more than 100 series on financial inclusion covering the period since 2004. </p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>Desde 2009, la Encuesta de Acceso Financiero (EAF) recoge anualmente información de fuentes administrativas. El Banco Central o el principal regulador financiero reporta información anual que incluye los dos indicadores que forman parte de los ODS. Desde su lanzamiento, 189 economías han contribuido al FAS, que ahora contiene más de 100 series sobre inclusión financiera que cubren el período 2004-2018.</p>","fr":"<h2> Commentaires et limites :</h2>\n<p> Depuis 2009, l'Enquête sur l'accès financier (FAS) recueille des informations auprès de sources administratives sur une base annuelle. La Banque centrale ou le principal régulateur financier publie des informations annuelles, y compris les deux indicateurs qui font partie des ODD. Depuis son lancement, 189 économies ont contribué au FAS, qui contient désormais plus de 100 séries sur l'inclusion financière couvrant la période 2004-2018. </p>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> С 2009 года в рамках Исследования доступности финансовых услуг (ИДФУ) информация собирается из административных источников на ежегодной основе. Центральный банк или основной финансовый регулятор ежегодно представляет информацию, включая два показателя, которые являются частью ЦУР. С начала проведения исследования 189 стран внесли свой вклад в ИДФУ, которое в настоящее время содержит более 100 временных рядов по доступу к финансовым услугам, охватывающих период с 2004 по 2018 годы. </p>"}}