{"status":"success","message":"All metadata fields for the indicator 8-10-1, translated into ru","data":"<p>Цель 8: Содействие поступательному, всеохватному и устойчивому экономическому росту, полной и производительной занятости и достойной работе для всех</p><p>Задача 8.10: Укреплять способность национальных финансовых учреждений поощрять и расширять доступ к банковским, страховым и финансовым услугам для всех</p><p>Показатель 8.10.1: Число  a) филиалов коммерческих банков на 100 000 взрослых и b) банкоматов на 100 000 взрослых</p><p>Последнее обновление: март 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Международный валютный фонд (STAFI - Группа исследования финансового доступа) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Количество филиалов коммерческих банков на 100 000 взрослых </p>\n<p> Количество банкоматов на 100 000 взрослых </p>\n<h2> Понятия: </h2>\n<p> Количество филиалов коммерческих банков на 100 000 взрослых относится к количеству филиалов коммерческих банков на конец года по данным Центрального банка или главного финансового регулятора страны. Чтобы показатель был понятен при проведении межстрановых сравнений, количество филиалов коммерческих банков приводится в пересчете на 100 000 взрослых. </p>\n<p> Количество банкоматов на 100 000 взрослых относится к количеству банкоматов в стране для всех типов финансовых учреждений, таких как: коммерческие банки, недепозитные микрофинансовые организации, депозитные микрофинансовые организации, а также кредитный союз и финансовые кооперативы. Об этом ежегодно отчитывается Центральный банк или главный финансовый регулятор страны. Чтобы показатель был понятен при проведении межстрановых сравнений, количество банкоматов приводится в пересчете на 100 000 взрослых. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Показатели в базе данных по исследованию финансового доступа (ИФД) собираются ежегодно с 2009 года, охватывая период 2004-2018 годов. Информация собирается от центральных банков или других основных финансовых регуляторов 189 стран. </p>\n<p> Все данные и метаданные доступны бесплатно для общественности на сайте ИФД Международного валютного фонда &#x2019; <a href=\"http://data.imf.org/?sk=E5DCAB7E-A5CA-4892-A6EA-598B5463A34C\"> </a> вместе с другими ключевыми документами. </p><h2> Процесс сбора: </h2>\n<p> Каждый год команда ИФД обращается к респондентам ИФД, чтобы инициировать процесс ежегодного обследования. Данные составляются странами и отправляются в МВФ с помощью Интегрированной системы сбора (ИСС), что позволяет безопасно предоставлять информацию о стране. Данные обрабатываются и подтверждаются командой ИФД. </p>\n<p> Каждая представленная информация тщательно проверяется и, при необходимости, группа ИФД взаимодействует с властями страны для уточнения или корректировки предоставленных данных. Если страна желает приложить дополнительную соответствующую информацию, относящуюся к предоставляемым данным, она может сделать это, используя портал метаданных в ИСС. </p>\n<p> Каждый год представленные материалы выкладываются на веб-сайте ИФД (<a href=\"https://data.imf.org/fas\"> https://data.imf.org/fas </a>) по мере поступления вскорости после того, как они проходят процедуру анализа и валидации командой ИФД. <p> 835]<h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Раунд сбора данных за 2020 год будет запущен примерно в конце марта 2020 года; сбор происходит ежегодно. </p><h2> Выпуск данных: </h2>\n<p> Данные ИФД публично распространяются по мере поступления вскорости после того, как они проходят процедуру анализа и валидации командой ИФД, с полным распространением в конце сентября каждого года. Представленные материалы, прошедшие процесс валидации, становятся доступными на веб-сайте ИФД в следующий понедельник после завершения процедур. </p><h1> Поставщики данных </h1>\n<p> Центральные банки или другие финансовые регуляторы. </p><h1> Составители данных </h1>\n<p> Международный валютный фонд. </p><h2> Обоснование: </h2>\n<p> Важное значение имеет доступ к официальным финансовым услугам и их использование. Такие услуги, как сбережения, страхование, платежи, кредиты и денежные переводы позволяют людям организовывать свою жизнь, планировать и оплачивать расходы, развивать свой бизнес и повышать общее благосостояние. Поскольку банки остаются одним из ключевых институтов доступа к официальным финансовым услугам, наличие доступного филиала банка является важным исходным пунктом доступа к финансовым услугам и, следовательно, их использования. Филиалы банков дополняются другими важными пунктами доступа, такими как банкоматы всех официальных финансовых учреждений, которые могут предоставлять финансовые услуги в удаленных местах. </p><h2> Комментарии и ограничения: </h2>\n<p> С 2009 года в рамках Исследования финансового доступа (ИФС) информация собирается из административных источников на ежегодной основе. Центральный банк или основной финансовый регулятор ежегодно представляет информацию, включая два показателя, которые являются частью ЦУР. С начала проведения исследования 189 стран внесли свой вклад в ИФС, которое в настоящее время содержит более 100 временных рядов по широкому доступу к финансовым услугам, охватывающих период с 2004 по 2018 годы. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Показатели рассчитываются на основе данных, полученных непосредственно от Центрального банка или основного финансового регулятора страны. Следующая формула предназначена для получения этих показателей: </p>\n<p> Количество филиалов коммерческих банков на 100 000 взрослых <sub> it </sub> </p>\n<p> = Количество филиалов коммерческих банков <sub> it </sub> / (Взрослое население <sub> it </sub> / 100 000) </p>\n<p> Количество банкоматов на 100 000 взрослых <sub> it </sub> </p>\n<p> = Количество банкоматов <sub> it </sub> / (Взрослое население <sub> it </sub> / 100 000) </p>\n<p> Где &#x201C; i &#x201D; указывает страну, а &#x201C; t &#x201D; указывает год. Источником информации о количестве филиалов коммерческих банков и количестве банкоматов является ИФД, а источником информации по взрослому населению - Показатели мирового развития. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Отсутствующие значения отражаются как незаполненные. \"Нет данных\" используются, когда страна указывает, что эти сервисы или учреждения не существуют в стране или, альтернативно, не подпадают под надзор регулирующего агентства. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p>  \"Нет данных\" используются, когда страна указывает, что эти сервисы или учреждения не существуют в стране или, альтернативно, не подпадают под надзор регулирующего агентства. Экстраполяция используется для стран, которые не отчитались за 2018 год. </p><h2>Региональные агрегаты: </h2>\n<p> Страновой уровень: информация, предоставленная властями, в пересчете на количество точек доступа на 100 000 взрослых. Для региональных значений ИФД агрегирует информацию по всем странам и использует численность взрослого населения страны в качестве весов. </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<ul>\n  <li> Информация, собранная ИФД, основана на &#x201C; <em> Методических рекомендациях и Руководстве ИФД </em> &#x201D;, которое ежегодно публикуется на английском, испанском и французском языках. С целью способствовать использованию общей методологии, определения финансовых институциональных единиц и инструментов, охватываемых ИФД, в основном основаны на подготовленных МВФ <em> Руководстве по денежно-кредитной и финансовой статистике и Руководстве по составлению </em> (<a href=\"http://imf.org/\"> http : //imf.org/ </a>). ИФД также издает <em> Глоссарий </em> по показателям ИФД. </li>\n  <li> Все эти документы можно найти на сайте <a href=\"http://data.imf.org/?sk=E5DCAB7E-A5CA-4892-A6EA-598B5463A34C&amp;sId=1460040555909\"> ИФД - документы </a>. </li>\n</ul><h2> Обеспечение качества: </h2>\n<ul>\n  <li> Данные ИФД собираются с помощью Интегрированной системы сбора (ИСС), которая позволяет безопасно предоставлять информацию о стране. Данные, представленные странами, поступают внутрь системы, которая облегчает процесс валидации, проводимый командой ИФД. </li>\n  <li>  Каждая представленная информация тщательно проверяется и, при необходимости, группа ИФД взаимодействует с властями страны для уточнения или корректировки предоставленных данных. Если страна желает приложить дополнительную соответствующую информацию, относящуюся к предоставляемым данным, она может сделать это, используя портал метаданных в ИСС.</li>\n</ul><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Охватывая 189 стран, ИФД предоставляет уникальный набор высококачественных данных по глобальным предложениях. Он содержит 121 временный ряд и 64 показателя, которые выражаются в виде отношения к ВВП, земельной площади или численности взрослого населения с тем, чтобы облегчить проведение межстрановых сопоставлений. </p>\n<h2> Временные ряды: </h2>\n<p> 2004-2018 годы; на ежегодной основе. </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные представлены на страновом уровне, по годам. Агрегаты составляются по регионам в соответствии с предложенными ООН региональными агрегатами. </p><h2> Источники расхождений: </h2>\n<p> ИФД представляет собой исследование, основанное на административных источниках, включающее информацию от центральных банков или других основных финансовых регуляторов. Сбор данных осуществляется централизованно в регулирующем органе, который получает данные от финансовых учреждений и поставщиков финансовых услуг для временных рядов, по которым данные доступны. Регулирующее агентство представляет агрегированные данные по экономике в целом в исследование ИФД. Исследование ИФД предоставляет метаданные на страновом уровне, которые объясняют институциональный охват каждой отчитывающейся страны. Данные исследования ИФД могут отличаться от данных обследований домашних хозяйств из-за возможных различий в охвате, масштабе или определениях понятий. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://data.imf.org/fas\"> http://data.imf.org/fas </a> </p>\n<h2> Ссылки: </h2>\n<p> Сайт ИФД: </p>\n<p> <a href=\"http://data.imf.org/fas\"> http://data.imf.org/fas </a> </p>"}