{"status":"success","message":"The SOURCE_TYPE field for indicator 8-10-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The indicators in the FAS database are collected on an annual basis since 2009, covering the period 2004-2018. Information is collected from Central Banks or other main financial regulators for 189 countries. </p>\n<p>All data and metadata are available free of charge to the public on the IMF&#x2019;s <a href=\"http://data.imf.org/?sk=E5DCAB7E-A5CA-4892-A6EA-598B5463A34C\">FAS website</a>, along with other key documents.</p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los indicadores de la base de datos FAS se recogen anualmente desde 2009, abarcando el periodo 2004-2018. La información se recoge de los bancos centrales u otros reguladores financieros principales para 189 países. </p>\n<p>Todos los datos y metadatos están disponibles gratuitamente para el público en el sitio web del FMI&#x2019;s <a href=\"http://data.imf.org/?sk=E5DCAB7E-A5CA-4892-A6EA-598B5463A34C\">FAS</a>, junto con otros documentos clave.</p>","fr":"<h1> Sources de données</h1>\n<h2> Description :</h2>\n<p> Les indicateurs de la base de données du SAF sont recueillis sur une base annuelle depuis 2009, couvrant la période 2004-2018. Les informations sont collectées auprès des banques centrales ou d’autres principaux régulateurs financiers de 189 pays. </p>\n<p> Toutes les données et métadonnées sont accessibles gratuitement au public sur le site Web <a href=\"http://data.imf.org/?sk=E5DCAB7E-A5CA-4892-A6EA-598B5463A34C\">FAS du FMI</a>, ainsi que d’autres documents clés. </p>","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Показатели в базе данных по исследованию финансового доступа (ИФД) собираются ежегодно с 2009 года, охватывая период 2004-2018 годов. Информация собирается от центральных банков или других основных финансовых регуляторов 189 стран. </p>\n<p> Все данные и метаданные доступны бесплатно для общественности на сайте ИФД Международного валютного фонда &#x2019; <a href=\"http://data.imf.org/?sk=E5DCAB7E-A5CA-4892-A6EA-598B5463A34C\"> </a> вместе с другими ключевыми документами. </p>"}}