{"status":"success","message":"The STAT_CONC_DEF field for indicator 8-10-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The number of commercial bank branches per 100,000 adults</p>\n<p>The number of automated teller machines (ATMs) per 100,000 adults</p>\n<h2>Concepts:</h2>\n<p>The number of commercial bank branches per 100,000 adults refers to the number of commercial banks branches at end-year reported by the Central Bank or the main financial regulator of the country. To make the indicator meaningful for cross-country comparison, the number of commercial banks branches is scaled per 100,00 adults.</p>\n<p>The number of automated teller machines (ATMs) per 100,000 adults, refers to the number of ATMs in the country for all types of financial institutions such as: commercial banks, non-deposit taking microfinance institutions, deposit taking micro finance institutions, credit union and financial cooperatives, among other. This information is reported every year by the Central Bank or the main financial regulator of the country. To make the indicator meaningful for cross-country comparison, the number of ATMs is scaled per 100,00 adults.</p>","es":"<h1> Conceptos y definiciones</h1>\n<h2> Definición:</h2>\n<p> El número de sucursales bancarias comerciales por cada 100.000 adultos</p>\n<p> El número de cajeros automáticos (cajeros automáticos) por cada 100.000 adultos</p>\n<h2> Conceptos:</h2>\n<p> El número de sucursales bancarias comerciales por cada 100.000 adultos se refiere al número de sucursales de bancos comerciales al final del año reportado por el Banco Central o el principal regulador financiero del país. Para que el indicador sea significativo para la comparación entre países, el número de sucursales de bancos comerciales se escala por cada 100,00 adultos. </p>\n<p> El número de cajeros automáticos (cajeros automáticos) por cada 100.000 adultos, se refiere al número de cajeros automáticos en el país para todo tipo de instituciones financieras tales como: bancos comerciales, instituciones de microfinanzas sin depósito, instituciones de microfinanzas de depósito, cooperativas de crédito y cooperativas financieras, entre otros. Esta información es divulgada cada año por el Banco Central o el principal regulador financiero del país. Para que el indicador sea significativo para la comparación entre países, el número de cajeros automáticos se escala por cada 100,00 adultos. </p>","fr":"<h1> Concepts et définitions </h1>\n<h2> Définition : </h2>\n<p> Le nombre de succursales de banques commerciales pour 100 000 adultes.</p>\n<p> Le nombre de distributeurs automatiques de billets (GAB) pour 100 000 adultes.</p>\n<h2> Concepts : </h2>\n<p> Le nombre de succursales de banques commerciales pour 100 000 adultes se réfère au nombre de succursales de banques commerciales à la fin de l'année communiqué par la Banque centrale ou le principal régulateur financier du pays. Pour rendre l'indicateur significatif pour la comparaison entre les pays, le nombre de succursales de banques commerciales est calculé pour 100 000 adultes. </p>\n<p> Le nombre de guichets automatiques pour 100 000 adultes fait référence au nombre de distributeurs automatiques de billets dans le pays pour tous les types d'institutions financières telles que : les banques commerciales, les institutions de microfinance sans dépôt, les institutions de microfinance acceptant les dépôts, coopératives de crédit et coopératives financières, entre autres. Ces informations sont communiquées chaque année par la Banque centrale ou le principal régulateur financier du pays. Pour rendre l'indicateur significatif pour les comparaisons internationales, le nombre de distributeurs automatiques de billets est mis à l'échelle pour 100 000 adultes. </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Количество филиалов коммерческих банков на 100 000 взрослых </p>\n<p> Количество банкоматов на 100 000 взрослых </p>\n<h2> Понятия: </h2>\n<p> Количество филиалов коммерческих банков на 100 000 взрослых относится к количеству филиалов коммерческих банков на конец года по данным Центрального банка или главного финансового регулятора страны. Чтобы показатель был понятен при проведении межстрановых сравнений, количество филиалов коммерческих банков приводится в пересчете на 100 000 взрослых. </p>\n<p> Количество банкоматов на 100 000 взрослых относится к количеству банкоматов в стране для всех типов финансовых учреждений, таких как: коммерческие банки, недепозитные микрофинансирующие организации, депозитные микрофинансирующие организации, а также кредитный союз и финансовые кооперативы. Об этом ежегодно отчитывается Центральный банк или главный финансовый регулятор страны. Чтобы показатель был понятен при проведении межстрановых сравнений, количество банкоматов приводится в пересчете на 100 000 взрослых. </p>"}}