{"status":"success","message":"The COVERAGE field for indicator 10-c-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>The data are available for 365 corridors, which include 48 sending countries and 105 receiving countries. The data are collected quarterly.</p>\n<p><strong>Time series:</strong></p>\n<p>Data availability: since 2008 (all data available online; data available online in Excel format starting from Q1 2011).</p>\n<p><strong>Disaggregation:</strong></p>\n<p>RPW tracks the cost of remittances by the type of remittance service providers: commercial banks, money transfer operators, post offices, mobile money providers (more provider types may be added as market evolves). In addition, disaggregation is also possible by the instrument used to fund the transaction: including but not limited to cash, bank account, debit/credit card, mobile money etc.; and by the instrument used to disburse the funds: including but not limited to cash, bank account, mobile wallet etc. </p>","es":"<h1>Disponibilidad de los datos</h1>\n<p>Los datos están disponibles para 365 corredores, que incluyen 48 países emisores y 105 países receptores. Los datos se recolectan trimestralmente. </p>\n<h2>Series temporales: </h2>\n<p>Disponibilidad de los datos: desde 2008 (todos los datos disponibles en línea; datos disponibles en línea en formato Excel a partir del primer trimestre de 2011). </p>\n<h2>Desagregación:</h2>\n<p>RPW hace un seguimiento del costo de las remesas por tipo de proveedor de servicios de remesas: bancos comerciales, operadores de transferencia de dinero, oficinas de correos, proveedores de dinero móvil (se pueden añadir más tipos de proveedores a medida que evolucione el mercado). Además, también es posible el desglose por el instrumento utilizado para financiar la transacción: incluyendo, entre otros, efectivo, cuenta bancaria, tarjeta de débito/crédito, dinero móvil, etc.; y por el instrumento utilizado para pagar los fondos: incluyendo, entre otros, efectivo, cuenta bancaria, monedero móvil, etc. </p>","fr":"<h1>Disponibilité des données</h1>\n<p>Les données sont disponibles pour 365 circuits d'envois, jumelant 48 pays d’où sont envoyés les fonds et 105 pays où sont reçus les fonds. Les données sont recueillies tous les trimestres.</p>\n<h2>Séries chronologiques :</h2>\n<p>Disponibilité des données : depuis 2008 (toutes les données sont disponibles en ligne ; les données sont disponibles en ligne en format Excel à partir du premier trimestre de 2011).</p>\n<h2>Désagrégation :</h2>\n<p>La base de données RPW fournit le coût des envois de fonds selon le type de fournisseurs de services : banques commerciales, opérateurs de transfert de fonds, bureaux de poste, fournisseurs d’argent électronique (plus de types de fournisseurs peuvent être ajoutés à mesure que le marché évolue). De plus, il est également possible de désagréger les données selon l’instrument utilisé pour financer la transaction : par exemple argent comptant, compte bancaire, carte de débit/crédit, portefeuille électronique, etc. ; et selon l’instrument utilisé pour décaisser les fonds : par exemple argent comptant, compte bancaire, portefeuille électronique, etc. </p>","pt":"","ru":"<h1>Доступность данных </h1>\n<p>Данные имеются по 365 коридорам, которые включают 48 отправляющих стран и 105 принимающих стран. Данные собираются ежеквартально. </p>\n<h2> Временные ряды: </h2>\n<p>Наличие данных: с 2008 г. (все данные доступны в онлайновом режиме; данные доступны в онлайновом режиме в формате Excel, начиная с 1-го квартала 2011 г.). </p>\n<h2> Дезагрегирование: </h2>\n<p>База данных Remittance Prices Worldwide (Мировые цены на денежные переводы) отслеживает стоимость денежных переводов по типу поставщиков услуг денежных переводов: коммерческие банки, операторы денежных переводов, почтовые отделения, поставщики услуг \"мобильных денег\" (по мере развития рынка могут добавляться дополнительные типы поставщиков). Кроме того, дезагрегирование возможно также по типам инструментов, используемых для финансирования транзакции: включая, но не ограничиваясь, наличными деньгами, банковским счетом, дебетовой/кредитной картой, мобильными деньгами и т.д.; и по типам инструментов, используемых для выплаты средств: включая, но не ограничиваясь, наличными деньгами, банковским счетом, мобильным кошельком и т.д. </p>"}}