{"status":"success","message":"The DATA_COMP field for indicator 10-c-1, translated into all languages","data":{"ar":"","en":"<p>Data is collected through a mystery shopping exercise of remittance service providers (RSPs). A sample of RSPs including at least 80% of the market share in each corridor are included in the mystery shopping exercise. The average cost is calculated as the simple average of total costs (including both fee and exchange rate margin) quoted by each RSP operating in a corridor.</p>\n<p>In 2016, introduced the Smart Remitter Target (SmarRT) to monitor remittance transactions at a more granular level. It aims to reflect the cost that a savvy consumer with access to sufficiently complete information would pay to transfer remittances in each corridor. SmaRT is calculated as the simple average as the three cheapest services for sending the equivalent of $200 in each corridor and is expressed in terms of the percentage of the total amount sent. In addition to transparency, services must meet additional criteria to be included in SmaRT, including transaction speed (5 days or less) and accessibility (determined by geographic proximity of branches for services that require physical presence, or access to any technology or device necessary to use the service, such as a bank account, mobile phone or the internet. The SmaRT Methodology was developed in collaboration with the Global Remittances Working Group, a working group which was formed by the World Bank at the request of the G8/G20 to monitor the progress towards the 5x5 Objective. </p>\n<p>For additional information on the methodology of SmaRT, please see: <a href=\"https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf\">https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf</a> </p>\n<p>Target 10.c.1 includes two components, which require two separate calculations:</p>\n<ol>\n  <li>Global average of remittance costs to be reduced to less than 3 percent: this is calculated as the simple average of the total cost for all transparent services included in the RPW database</li>\n  <li>Enabling remittance senders in all corridors to send money to their receivers at a cost of 5 percent or less: this is calculated as the average cost of the three cheapest (and transparent) services in each corridor which meet a defined set of minimum requirements, as described in the World Bank SmaRT methodology. The target is that the SmaRT average for all corridors should be 5 percent or lower.</li>\n</ol>\n<p>RPW database includes several indicators. Four of these indicators are used to monitor (2) above: </p>\n<ol>\n  <li>Average cost of sending $200 (%) for a sending country: simple average of the cost of all transparent services from a sending country (regardless of the destination country). Sample size is 48. </li>\n  <li>Average cost of sending $200 (%) to a receiving country: simple average of the cost of all transparent services to a receiving country (regardless of the origin country). Sample size is 105.</li>\n  <li>Average cost of sending $200 (%) in a corridor: simple average of the cost of all transparent services from a sending country to a specific destination country. Sample size is 367.</li>\n  <li>SmaRT average cost of sending $200 (%) in a corridor: SmaRT average cost of all SmaRT qualifying services from a sending country to a specific destination country. Sample size changes by the quarter, depending on the availability of the SmaRT qualifying services in corridors satisfying the specific prerequisites identified in the SmaRT Methodology.</li>\n</ol>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Los datos se recolectan mediante un ejercicio de \"comprador misterioso\" de los proveedores de servicios de remesas (PSR). En el ejercicio de comprador misterioso se incluye una muestra de PSR que incluye al menos el 80% de la cuota de mercado en cada corredor. El costo medio se calcula como la media simple de los costos totales (incluyendo tanto la comisión como el margen de cambio) cotizados por cada PSR que opera en un corredor.</p>\n<p>En 2016, se introdujo el objetivo de remitente inteligente (SmarRT) para supervisar las transacciones de remesas a un nivel más granular. Su objetivo es reflejar el costo que pagaría un consumidor inteligente con acceso a información suficientemente completa para transferir remesas en cada corredor. El SmaRT se calcula como la media simple de los tres servicios más baratos para enviar el equivalente a 200 dólares en cada corredor y se expresa en términos de porcentaje del importe total enviado. Además de la transparencia, los servicios deben cumplir criterios adicionales para ser incluidos en el SmaRT, incluyendo la velocidad de las transacciones (5 días o menos) y la accesibilidad (determinada por la proximidad geográfica de las sucursales para los servicios que requieren presencia física o el acceso a cualquier tecnología o dispositivo necesario para utilizar el servicio, como una cuenta bancaria, un teléfono móvil o Internet. </p>\n<p>Para obtener información adicional sobre la metodología de SmaRT, consulte: <a href=\"https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf\">https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf</a> </p>\n<p>La meta 10.c.1 incluye dos componentes, que requieren dos cálculos distintos:</p>\n<ol>\n  <li>Media global de los costos de las remesas que se reducirá a menos del 3%: se calcula como la media simple del costo total de todos los servicios incluidos en la base de datos del RPW</li>\n  <li>Permitir que los remitentes de remesas de todos los corredores envíen dinero a sus receptores a un costo igual o inferior al 5 por ciento: se calcula como el costo medio de los tres servicios más baratos disponibles en cada corredor que cumplen un conjunto definido de requisitos mínimos, como se describe en la metodología SmaRT del Banco Mundial. El objetivo es que la media de SmaRT para todos los corredores sea del 5% o inferior.</li>\n</ol>","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Les données sont recueillies par l'entremise de magasinage mystère auprès des fournisseurs de services. Pour chaque circuit d'envois, un échantillon incluant des fournisseurs de service représentant au moins 80 % des parts de marché est sélectionné. Le coût moyen correspond à la moyenne de l'ensemble des coûts (y compris les frais et les marges de taux de change) de chaque fournisseur sélectionné dans un circuit donné.</p>\n<p>En 2016, la Banque mondiale a lancé la Smart Remitter Target (SmarRT) pour suivre le coût des envois de fonds à un niveau plus détaillé. L'indicateur vise à estimer le coût qu'un consommateur averti ayant accès à l'information suffisante aurait à payer pour le transfert de fonds dans chaque circuit d'envois. Il correspond à la moyenne des trois services les moins chers pour l'envoi de l'équivalent de 200 $ dans chaque circuit et est exprimé en pourcentage du total du montant envoyé. En plus d'être transparents, les fournisseurs de services doivent répondre à d'autres critères pour être inclus, tels que la vitesse des transactions (cinq jours ou moins) et l'accessibilité (déterminé par la proximité géographique des branches pour ceux qui exigent une présence physique ou l'accès à toute technologie ou tout dispositif nécessaire pour utiliser un service, comme un compte bancaire, un téléphone mobile ou Internet).</p>\n<p>Pour plus d'informations sur la méthodologie de la SmaRT, il est possible de consulter :\n<a href=\"https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf\">\nhttps://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf</a> </p>\n<p>L'indicateur 10.c.1 comprend deux composantes, qui nécessitent des calculs séparés :</p>\n<ol>\n<li>Réduire à moins de 3 % le coût moyen des frais d'envois : correspond à la moyenne du coût total de l'ensemble des services inclus dans la base de données RPW.</li>\n<li>Permettre aux expéditeurs de tous les circuits d'envois d'acheminer des fonds à un coût total de 5 % ou moins : correspond à la moyenne des trois services les moins chers disponibles dans chaque circuit d'envois, qui répondent à un ensemble défini d'exigences minimales, tel que décrit dans la méthodologie de la SmaRT de la Banque mondiale. L'objectif est que la SmaRT moyenne pour l'ensemble des circuits d'envois soit de 5 % ou moins.</li>\n</ol>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Сбор данных осуществляется путем обследования поставщиков услуг по денежным переводам (ПУДП) с применением метода «тайного покупателя». Выборка поставщиков услуг по денежным переводам, включенным в процесс \"тайных покупок\", составляет не менее 80% доли рынка в каждом коридоре. Средняя стоимость рассчитывается как простое среднее значение общих затрат (включая комиссию и маржу обменного курса), указанных каждым ПУДП, работающим в коридоре.</p>\n<p>В 2016 году была введена программа \" SmarRT (Умный ремитент), позволяющая отслеживать операции с денежными переводами на более детальном уровне. Она призвана отражать стоимость, которую заплатил бы толковый потребитель, имеющий доступ к достаточно полной информации, за перевод денежных средств в каждом коридоре. СмаRT рассчитывается как простое среднее арифметическое значение трех самых дешевых услуг по отправке суммы, эквивалентной 200 долларам США, в каждом коридоре и выражается в процентах от общей отправленной суммы. Помимо прозрачности, услуги должны соответствовать дополнительным критериям, которые должны быть включены в SmaRT, включая скорость транзакций (5 дней или менее) и доступность (определяется географической близостью отделений для услуг, требующих физического присутствия, или доступа к любой технологии или устройству, необходимым для использования услуги, например, банковскому счету, мобильному телефону или Интернету. </p>\n<p> Дополнительную информацию о методологии СмаРТ см.: <a href=\"https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf\"> https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf </a> </p>\n<p>Показатель 10.c.1 включает в себя два компонента, которые требуют двух отдельных расчетов: </p>\n<ol>\n <li> Глобальные средние затраты на перевод должны быть сокращены до уровня менее\n3 процентов: они рассчитываются как простое среднее значение общей стоимости всех услуг, включенных в базу данных Remittance Prices Worldwide (Мировые цены на денежные переводы) </li>\n <li> Предоставление отправителям денежных переводов во всех коридорах возможности\nотправлять деньги своим получателям по стоимости затрат не более 5 процентов: этот показатель рассчитывается как средняя стоимость трех наиболее дешевых услуг в каждом коридоре, которые соответствуют определенному набору минимальных требований, описанных в методологии SmaRT Всемирного банка. Цель заключается в том, чтобы среднее значение показателя SmaRT по всем коридорам составляло 5 процентов или ниже.</li> </ol>"}}