{"status":"success","message":"The DATA_COMP field for indicator 10-c-1, translated into all languages","data":{"en":"# Methodology\n\n## Computation Method\n\nData is collected through a mystery shopping exercise of remittance service providers (RSPs). A sample of RSPs including at least 80% of the market share in each corridor are included in the mystery shopping exercise. The average cost is calculated as the simple average of total costs (including both fee and exchange rate margin) quoted by each RSP operating in a corridor.\n\nIn 2016, introduced the Smart Remitter Target (SmarRT) to monitor remittance transactions at a more granular level. It aims to reflect the cost that a savvy consumer with access to sufficiently complete information would pay to transfer remittances in each corridor. SmaRT is calculated as the simple average as the three cheapest services for sending the equivalent of $200 in each corridor and is expressed in terms of the percentage of the total amount sent. In addition to transparency, services must meet additional criteria to be included in SmaRT, including transaction speed (5 days or less) and accessibility (determined by geographic proximity of branches for services that require physical presence, or access to any technology or device necessary to use the service, such as a bank account, mobile phone or the internet. \n\nFor additional information on the methodology of SmaRT, please see: **https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf **\n\nTarget 10.c.1 includes two components, which require two separate calculations:\n1. Global average of remittance costs to be reduced to less than 3 percent: this is calculated as the simple average of the total cost for all services included in the RPW database\n2. Enabling remittance senders in all corridors to send money to their receivers at a cost of 5 percent or less: this is calculated as the average cost of the three cheapest available services in each corridor which meet a defined set of minimum requirements, as described in the World Bank SmaRT methodology. The target is that the SmaRT average for all corridors should be 5 percent or lower.","ru":"# Методология\n\n## Метод расчета\n\nСбор данных осуществляется в рамках программы \"тайных покупок\" у поставщиков услуг по переводу денежных средств (ПУДП). Выборка поставщиков услуг по переводу денежных средств, покрывающая не менее 80% доли рынка в каждом коридоре, включена в практику \"Тайный покупатель\". Средние затраты рассчитываются как простое среднее значение общих затрат (включая как комиссию, так и маржу обменного курса) по каждому ПУДП, работающему в коридоре.\n\nВ 2016 году была введена \"Задача умного поставщика\" (SmarRT), позволяющая отслеживать операции с денежными переводами на более детальном уровне. Она призвана отразить затраты, которые подкованный потребитель, имеющий доступ к достаточно полной информации, будет платить за перевод денежных средств в каждом коридоре. SmaRT рассчитывается как простое среднее арифметическое трех самых дешевых услуг по отправке суммы в эквиваленте $200 в каждом коридоре и выражается в процентах от общей отправленной суммы. Помимо прозрачности, услуги должны соответствовать дополнительным критериям, которые должны быть включены в SmaRT, включая скорость транзакций (5 или менее дней) и доступность (определяется географической близостью филиалов для услуг, требующих физического присутствия, или доступа к любой технологии или устройству, необходимым для использования услуги, например, банковскому счету, мобильному телефону или Интернету.\n\nДля получения дополнительной информации о методологии SmaRT, пожалуйста, см: **https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf **\n\nЦель 10.c.1 включает в себя два компонента, которые требуют проведения двух отдельных расчетов:\n1. Средняя глобальная стоимость денежных переводов должна быть снижена до менее чем 3 процентов: она рассчитывается как простое среднее значение общей стоимости всех услуг, включенных в базу данных мировых тарифов на денежные переводы (RPW).\n2. Предоставление отправителям денежных переводов во всех коридорах возможности отправлять деньги своим получателям по цене не более 5 процентов: это рассчитывается как средняя стоимость трех наиболее дешевых услуг в каждом коридоре, которые соответствуют определенному набору минимальных требований, описанных в методологии SmaRT Всемирного банка. Цель заключается в том, чтобы среднее значение SmaRT по всем коридорам было 5 процентов или ниже."}}