{"status":"success","message":"The IMPUTATION field for indicator 10-c-1, translated into all languages","data":{"ar":"","en":"<p><strong>&#x2022; At country level</strong></p>\n<p>A sample of corridors is collected for each sending and receiving country. It is assumed that the cost of other corridors from/to each country fall in similar cost range.</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>Regional aggregates are computed by calculating simple averages of the cost of individual transparent services remitting to the recipient countries in the region for which there is data. Countries with no data are not included, however, as a representative sample is built, it is assumed that missing data fall in the same cost range as collected data.</p>","es":"<h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li> <strong>A nivel de país: </strong> </li>\n</ul>\n<p>Se recolecta una muestra de corredores para cada país emisor y receptor. Se supone que el costo de otros corredores desde/hacia cada país se sitúa en un rango de costos similar.</p>\n<ul>\n  <li><strong>A nivel regional y mundial:</strong></li>\n</ul>\n<p>Los agregados regionales se calculan mediante medias simples de los servicios individuales que se remiten a los países receptores de la región para los que hay datos. Los países sin datos no se incluyen, sin embargo, como se construye una muestra representativa, se asume que los datos que faltan caen en el mismo rango de costos que los datos recogidos. </p>","fr":"<h2>Traitement des valeurs manquantes :</h2>\n<ul>\n  <li><strong>Au niveau national : </strong></li>\n</ul>\n<p>Un échantillon de circuits d'envois est sélectionné pour chaque pays qui envoie ou reçoit les fonds. L'hypothèse est que les autres circuits d'envois d'un même pays sont dans les mêmes gammes de prix.</p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial : </strong></li>\n</ul>\n<p>Les agrégats régionaux sont calculés en utilisant la moyenne des services pour lesquels des données sont disponibles dans une région donnée. Les pays n'ayant pas de données ne sont pas inclus. L'hypothèse est que les pays pour lesquels les données sont manquantes sont dans la même gamme de prix que ceux pour lesquels des données ont été recueillies.</p>","pt":"","ru":"<h2>обработка отсутствующих значений:</h2>\n<ul>\n <li><strong>На страновом уровне:</strong></li>\n</ul>\n<p>Выборка коридоров производится для каждой отправляющей и принимающей страны. Предполагается, что стоимость затрат на переводы из страны / в страну в других коридорах попадает в аналогичный ценовой диапазон.</p>\n<ul>\n <li><strong>На региональном и глобальном уровнях:</strong></li>\n</ul>\n<p>Региональные агрегаты вычисляются путем подсчета средних арифметических значений индивидуальных услуг по пересылке денежных средств странам-получателям в регионе, по которому имеются данные. Страны, по которым данные отсутствуют, не включаются, однако, в связи с тем, что создана репрезентативная выборка, то предполагается, что отсутствующие значения попадут в тот же ценовой диапазон, что и собранные данные. </p>"}}