{"status":"success","message":"All metadata fields for the indicator 10-c-1, translated into ru","data":"<p>Testing</p><p>Задача: 10.c: К 2030 году сократить операционные затраты, связанные с переводом мигрантами денежных средств, до менее 3 процентов от суммы перевода и ликвидировать каналы денежных переводов, у которых эти затраты превышают 5 процентов</p><p>Показатель 10.c.1: Стоимость перевода в процентном отношении к переводимой сумме</p><p>Последнее обновление: 02 февраля 2018 года</p><h1> Связанные показатели </h1>\n<p>Задача G20 5x5 Сокращение затрат на денежные переводы в целях развития. В 2009 году \"Большая восьмерка\" установила задачу, которая позднее была принята \"Группой двадцати\", снизить затраты на международные денежные переводы с 10% до 5% в течение пяти лет. Эта задача была названа Задачей 5х5. </p><h1> Институциональная информация </h1>\n<h2> Организация(и): </h2>\n<p> Всемирный банк </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Задача состоит из двух компонентов. Первый компонент заключается в том, что операционные затраты, связанные с переводом мигрантами денежных средств, должны составить 3% или менее к 2030 году. Эти операционные затраты должны рассматриваться как Глобальные средние общие затраты на перевод 200 долларов (или эквивалентной суммы в местной валюте отправки) и выражаться в процентах от отправленной суммы. Этот показатель легко доступен и публикуется Всемирным банком на ежеквартальной основе в базе данных Remittance Prices Worldwide (Мировые цены на денежные переводы), которая охватывает 365 страновых коридоров из 48 стран-отправителей в 105 стран-получателей. Вторым компонентом является процесс ликвидации коридора, где стоимость составляет 5% или больше. Это следует понимать в том смысле, что отправители денежных переводов должны иметь возможность отправлять деньги получателю по средней стоимости 5% или менее от отправленной суммы. Для этого должно быть достаточно того, чтобы в каждом коридоре было как минимум 3 услуги, отвечающие определенному набору требований к услугам (включая качество обслуживания, охват и т. д.), для которых средняя стоимость составляет 5% или менее.</p>\n<h2> Понятия: </h2>\n<p> <strong> <em> Международный перевод.</strong> </em>Трансграничный платеж от человека к человеку по относительно низкой стоимости. Переводы, как правило, представляют собой периодические платежи трудящихся-мигрантов (которые ежемесячно отправляют деньги своим семьям на родину). В отчете термин \"перевод денежных средств\" используется для простоты (то есть предполагается, что перевод является международным).</p>\n<p> <strong> <em> Услуга денежных переводов. </strong></em> Услуга, которая позволяет конечным пользователям отправлять и / или получать переводы денежных средств. </p>\n<p> <strong> <em> Поставщик услуг денежных переводов. </strong> </em>Субъект, действующий как коммерческая структура, предоставляющий услуги по денежным переводам за определенную плату конечным пользователям либо напрямую, либо через агентов. К ним относятся как банки, так и операторы денежных переводов, как это определено ниже</p>\n<p> <strong> <em>Оператор денежных переводов. </strong></em>Поставщик услуг денежных переводов, не осуществляющий депонирования, когда услуга включает в себя плату за перевод (или, возможно, плату за набор или серию переводов) отправителя поставщику услуг денежных переводов (например, наличными или банковским переводом), то есть в отличие от ситуации, когда поставщик услуг денежных переводов списывает средства со счета, принадлежащего отправителю у поставщика услуг денежных переводов. Операторы денежных переводов могут включать в себя как традиционных игроков, ориентированных на доставку средств наличными, так и инновационных игроков, которые могут использовать различные бизнес-модели для осуществления транзакций. </p>\n<p> <strong> Стоимость. </strong>Общая стоимость отправки перевода для конечных пользователей (в том числе комиссионные, взимаемые с отправителя, и маржа, на которую обменный курс, взимаемый с конечных пользователей, выше текущего межбанковского обменного курса).</p><h1> Источники данных </h1>\n<p>Источниками данных являются сами поставщики услуг денежных переводов. Сбор данных осуществляется ежеквартально с помощью процедуры \"тайных закупок\", которые проводятся в течение одной недели. Ежегодно в каждом коридоре проводится анализ рынка для составления выборки поставщиков услуг денежных переводов, охватывающей не менее 80% рынка услуг. </p><h2> Процесс сбора: </h2>\n<p> Тайные закупки проводятся ежеквартально. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Ежеквартально </p><h2> Выпуск данных:</h2>\n<p> Март, июнь, сентябрь, декабрь</p><h1>Поставщики данных</h1>\n<p>Данные собираются путем осуществления тайных закупок у поставщиков услуг денежных переводов.</p><h1>Составители данных</h1>\n<p>Всемирный банк</p><h2> Обоснование: </h2>\n<p>Данные по этим показателям собираются Всемирным банком посредством базы данных Remittance Prices Worldwide (Мировые цены на денежные переводы) с 2008 года с целью мониторинга задачи G8 / G20 по снижению затрат на денежные переводы. Эта цель, известная также как Задача 5x5, была принята \"Группой восьми\" в 2009 году и касается снижения глобальных средних общих затрат на денежный перевод мигрантов до 5 процентных пунктов за 5 лет. Для достижения этой цели правительствам как отправляющих, так и принимающих стран следует рассмотреть вопрос о проведении реформ, основанных на Общих принципах обслуживания международных денежных переводов Всемирного банка / Комитета по платежным и расчетным системам (январь 2007 года). Эта согласованная на международном уровне система доказала свою эффективность в содействии снижению стоимости денежных переводов и в руководстве действиями, направленными на повышение эффективности международных денежных переводов. База данных Remittance Prices Worldwide (Мировые цены на денежные переводы) Всемирного банка является единственной глобальной базой данных, которая отслеживает затраты на денежные переводы во всех регионах мира. База данных Remittance Prices Worldwide (Мировые цены на денежные переводы) была запущена в эксплуатацию Всемирным банком в сентябре 2008 года и является ключевым инструментом для отслеживания эволюции затрат на отправку и получение денег для отправителей и получателей в основных страновых коридорах.</p><h2> Комментарии и ограничения: </h2>\n<p> Не применимо </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Сбор данных осуществляется путем обследования поставщиков услуг по денежным переводам (ПУДП) с применением метода «тайного покупателя». Выборка поставщиков услуг по денежным переводам, включенным в процесс \"тайных покупок\", составляет не менее 80% доли рынка в каждом коридоре. Средняя стоимость рассчитывается как простое среднее значение общих затрат (включая комиссию и маржу обменного курса), указанных каждым ПУДП, работающим в коридоре.</p>\n<p>В 2016 году была введена программа \" SmarRT (Умный ремитент), позволяющая отслеживать операции с денежными переводами на более детальном уровне. Она призвана отражать стоимость, которую заплатил бы толковый потребитель, имеющий доступ к достаточно полной информации, за перевод денежных средств в каждом коридоре. СмаRT рассчитывается как простое среднее арифметическое значение трех самых дешевых услуг по отправке суммы, эквивалентной 200 долларам США, в каждом коридоре и выражается в процентах от общей отправленной суммы. Помимо прозрачности, услуги должны соответствовать дополнительным критериям, которые должны быть включены в SmaRT, включая скорость транзакций (5 дней или менее) и доступность (определяется географической близостью отделений для услуг, требующих физического присутствия, или доступа к любой технологии или устройству, необходимым для использования услуги, например, банковскому счету, мобильному телефону или Интернету. </p>\n<p> Дополнительную информацию о методологии СмаРТ см.: <a href=\"https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf\"> https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf </a> </p>\n<p>Показатель 10.c.1 включает в себя два компонента, которые требуют двух отдельных расчетов: </p>\n<ol>\n <li> Глобальные средние затраты на перевод должны быть сокращены до уровня менее\n3 процентов: они рассчитываются как простое среднее значение общей стоимости всех услуг, включенных в базу данных Remittance Prices Worldwide (Мировые цены на денежные переводы) </li>\n <li> Предоставление отправителям денежных переводов во всех коридорах возможности\nотправлять деньги своим получателям по стоимости затрат не более 5 процентов: этот показатель рассчитывается как средняя стоимость трех наиболее дешевых услуг в каждом коридоре, которые соответствуют определенному набору минимальных требований, описанных в методологии SmaRT Всемирного банка. Цель заключается в том, чтобы среднее значение показателя SmaRT по всем коридорам составляло 5 процентов или ниже.</li> </ol><h2>обработка отсутствующих значений:</h2>\n<ul>\n <li><strong>На страновом уровне:</strong></li>\n</ul>\n<p>Выборка коридоров производится для каждой отправляющей и принимающей страны. Предполагается, что стоимость затрат на переводы из страны / в страну в других коридорах попадает в аналогичный ценовой диапазон.</p>\n<ul>\n <li><strong>На региональном и глобальном уровнях:</strong></li>\n</ul>\n<p>Региональные агрегаты вычисляются путем подсчета средних арифметических значений индивидуальных услуг по пересылке денежных средств странам-получателям в регионе, по которому имеются данные. Страны, по которым данные отсутствуют, не включаются, однако, в связи с тем, что создана репрезентативная выборка, то предполагается, что отсутствующие значения попадут в тот же ценовой диапазон, что и собранные данные. </p><h2>Региональные агрегаты:</h2>\n<p>Региональные агрегаты вычисляются путем подсчета средних арифметических значений индивидуальных услуг по пересылке денежных средств странам-получателям в регионе, по которому имеются данные.</p><h2>Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<ul>\n  <li>Минимальные требования к национальным и региональным базам данных приведены\nна веб-сайте \"Remittance Prices Worldwide\" (Мировые цены на денежные переводы) по адресу: <a href=\"https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank\">https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank</a>. С целью применения сопоставимой методологии были установлены следующие минимальные требования: </li> </ul>\n<ol>\n  <li> Сбор данных о парных расценках </li>\n  <li> Сбор расценок на отправку переводов </li>\n  <li> Сбор информации о применяемом обменном курсе </li>\n  <li> Предоставление информации об общей сумме выявленных затрат на переводы </li>\n  <li> Скорость транзакции </li>\n  <li> Вид предоставляемой услуги </li>\n  <li> Минимум 60% охвата рынка в каждом коридоре </li>\n  <li> Независимость исследователей </li>\n  <li> Валидация с помощью процедуры \"тайных закупок\" </li>\n  <li> Отсутствие рекламной политики </li>\n  <li> Отсутствие подписного полиса и прозрачный процесс финансирования </li>\n  <li> Связь с другими базами данных, одобренных Всемирным банком </li>\n</ol>\n<p> Дополнительную информацию можно найти в программном документе «Remittance Price Comparison Databases: Minimum Requirements and Overall Policy Strategy Guide and Special-Purpose Note», доступном по адресу: <a href = \"https://remittanceprices.worldbank.org/sites /default/files/StandardsNationalDatabases.pdf\">https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf</a> </p>\n<ul>\n  <li> Веб-сайт базы данных Remittance Prices Worldwide и связанные с ним ресурсы:\n<a href=\"http://remittanceprices.worldbank.org\"> http://remittanceprices.worldbank.org </a> </li> </ul><h2>Обеспечение качества:</h2>\n<p>Данные собираются исследователями путем проведения \"тайных закупок\", а затем составляются, очищаются и пересматриваются. Всемирный банк использует услуги поставщиков для сбора и составления данных. Затем данные детально рассматриваются командой, поддерживающей базу данных Remittance Prices Worldwide (Мировые цены на денежные переводы) Всемирного банка, которая также проводит анализ.</p><h1>Доступность данных </h1>\n<p>Данные имеются по 365 коридорам, которые включают 48 отправляющих стран и 105 принимающих стран. Данные собираются ежеквартально. </p>\n<h2> Временные ряды: </h2>\n<p>Наличие данных: с 2008 г. (все данные доступны в онлайновом режиме; данные доступны в онлайновом режиме в формате Excel, начиная с 1-го квартала 2011 г.). </p>\n<h2> Дезагрегирование: </h2>\n<p>База данных Remittance Prices Worldwide (Мировые цены на денежные переводы) отслеживает стоимость денежных переводов по типу поставщиков услуг денежных переводов: коммерческие банки, операторы денежных переводов, почтовые отделения, поставщики услуг \"мобильных денег\" (по мере развития рынка могут добавляться дополнительные типы поставщиков). Кроме того, дезагрегирование возможно также по типам инструментов, используемых для финансирования транзакции: включая, но не ограничиваясь, наличными деньгами, банковским счетом, дебетовой/кредитной картой, мобильными деньгами и т.д.; и по типам инструментов, используемых для выплаты средств: включая, но не ограничиваясь, наличными деньгами, банковским счетом, мобильным кошельком и т.д. </p><h2>Источники расхождений:</h2>\n<p>Альтернатив для этих данных, подготовленных странами, нет, за исключением стран, которые создали базу данных по расценкам на денежные переводы в соответствии с минимальными требованиями Всемирного банка. Было отмечено, что данные в целом находятся в соответствии с ними и значительных расхождений не существует.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p><a href=\"http://remittances.worldbank.org\"> http://remittances.worldbank.org</a></p>\n<h2> Ссылки: </h2>\n<p> См. различные ресурсы на <strong> </strong> <a href=\"http://remittanceprices.worldbank.org/en/resources\"> http://remittanceprices.worldbank.org/en/resources</a></p>"}