{"status":"success","message":"The STAT_CONC_DEF field for indicator 10-c-1, translated into all languages","data":{"en":"# Concepts and definitions\n\n## Definition\n\nThe target includes two components. The first component is that transaction costs for migrant remittances should be 3% or less by 2030. This transaction cost should be intended as **“Global average total cost of sending $200 (or equivalent in local sending currency) and expressed as % of amount sent”**. This indicator is readily available and published on a quarterly basis by the World Bank in the Remittance Prices Worldwide database, which covers 365 country corridors, from 48 sending to 105 receiving countries. The second component is to eliminate corridor where cost is 5% or higher. This should be intended in the sense that it should be possible for remittance senders to send money to the beneficiary for an average cost of 5% or less of the amount sent. For this purpose, it should suffice that in each corridor there are at least 3 services, meeting a defined set of service requirements (including service quality, reach etc.), for which the average is 5% or less.","ru":"# Понятия и определения\n\n## Определение\n\nЗадача состоит из двух компонентов. Первый компонент заключается в том, что к 2030 году операционные расходы на денежные переводы мигрантов должны составлять 3% или менее. Эта стоимость операции должна отражаться как **\"Глобальное среднее значение общей стоимости отправки 200 долларов США (или эквивалента в местной валюте отправки) и выражена в процентах от отправленной суммы \"**. Данный показатель легко доступен и ежеквартально публикуется Всемирным банком в базе данных \"Мировые тарифы на денежные переводы\", которая охватывает 365 коридоров стран, от 48 отправляющих до 105 принимающих стран. Вторым компонентом является устранение коридора, где затраты составляют 5% и выше. Это должно рассматриваться таким образом, что отправители денежных переводов должны иметь возможность отправлять деньги бенефициару по среднему тарифу, не превышающему 5% от отправленной суммы. Для этого достаточно, чтобы в каждом коридоре было не менее 3 услуг, отвечающих определенному набору требований к услугам (включая качество услуг, охват и т.д.), для которых средний показатель составляет не более 5%."}}