{"status":"success","message":"The RATIONALE field for indicator 15-3-1, translated into en","data":"<h2>Rationale:</h2>\n<p>In the last decade, there have been a number of global/regional targets and initiatives to halt and reverse land degradation and restore degraded land. Starting in 2010, these include the Aichi Biodiversity Targets, one of which aims to restore at least 15% of degraded ecosystems; the Bonn Challenge and its regional initiatives to restore more than 150 million hectares; and most recently the Sustainable Development Goals (SDGs), in particular SDG target 15.3. </p>\n<p>For each of the sub-indicators, countries can access a wide range of data sources, including Earth observation and geospatial information, while at the same time ensuring national ownership.<sup><a href=\"#footnote-25\" id=\"footnote-ref-25\">[25]</a></sup> The use of the existing national reporting templates of the UNCCD,<sup><a href=\"#footnote-26\" id=\"footnote-ref-26\">[26]</a></sup> which include the indicator and sub-indicators, provides a practical and harmonized approach to reporting on this indicator beginning in 2018 and every four years thereafter.<sup><a href=\"#footnote-27\" id=\"footnote-ref-27\">[27]</a></sup> The quantitative assessments and corresponding mapping at the national level, as required by this indicator, would help countries to set policy and planning priorities among diverse land resource areas, in particular:</p>\n<ul>\n  <li>to identify hotspots and plan actions of redress, including through the conservation, rehabilitation, restoration and sustainable management of land resources; and</li>\n  <li>to address emerging pressures to help avoid future land degradation.</li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-25\">25</sup><p> United Nations General Assembly. 2015. Transforming our world: the 2030 Agenda for Sustainable Development. Resolution adopted by the General Assembly on 25 September 2015 (A/RES/70/1). <a href=\"#footnote-ref-25\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-26\">26</sup><p> <a href=\"http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf\">http://www2.unccd.int/sites/default/files/relevant-links/2017-12/20171107_Template_Final_EN.pdf</a>  <a href=\"#footnote-ref-26\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-27\">27</sup><p> <a href=\"http://www2.unccd.int/sites/default/files/sessions/documents/2017-09/ICCD_CRIC%2816%29_L.3-1715758E.pdf\">http://www2.unccd.int/sites/default/files/sessions/documents/2017-09/ICCD_CRIC%2816%29_L.3-1715758E.pdf</a>  <a href=\"#footnote-ref-27\">&#x2191;</a></p></div></div>"}