{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-5-1a, translated into fr","data":"<p><strong>Définition :</strong></p>\n<p>La conservation des ressources génétiques végétales et animales pour l’alimentation et l’agriculture (RGAA) dans des installations de conservation à moyen ou long terme (<em>ex situ</em>, dans les banques de gènes) représente le moyen le plus fiable de conserver les ressources génétiques dans le monde. Les RGAA végétales et animales conservées dans ces installations peuvent également être facilement utilisées dans les programmes de sélection, même directement à la ferme. </p>\n<p>La mesure des tendances des matériaux conservés <em>ex situ</em> fournit une évaluation globale de la mesure dans laquelle nous parvenons à maintenir et/ou à accroître la diversité génétique totale disponible pour une utilisation future et donc à la protéger de toute perte permanente de diversité génétique qui pourrait survenir dans l’habitat naturel, c’est-à-dire <em>in situ</em>, ou à la ferme. </p>\n<p>Les deux composantes de l’indicateur 2.5.1, les RGAA (a) végétales et (b) animales, sont comptées séparément. </p>\n<p>La composante végétale est calculée comme le nombre d’accessions de ressources phytogénétiques obtenues dans des installations de conservation dans des conditions à moyen ou à long terme, où une « accession » est définie comme un échantillon distinct de semences, de matériel de plantation ou de plantes qui est conservé dans une banque de gènes. Les Normes applicables aux banques de gènes pour les ressources phytogénétiques pour l’alimentation et l’agriculture (accessibles à l’adresse <a href=\"http://www.fao.org/publications/card/fr/c/db9bb2f1-da1a-5aa8-b9d7-507ddc2b570f\">http://www.fao.org/publications/card/fr/c/db9bb2f1-da1a-5aa8-b9d7-507ddc2b570f</a>), établissent la référence en matière de meilleures pratiques scientifiques et techniques actuelles pour la conservation des ressources phytogénétiques et soutiennent les principaux instruments politiques internationaux pour la conservation et l’utilisation de celles-ci. Ces normes volontaires ont été approuvées par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO à sa quatorzième session ordinaire (<a href=\"https://www.fao.org/3/mg538f/mg538f.pdf\">https://www.fao.org/3/mg538f/mg538f.pdf</a>). </p>\n<p><strong>Concepts :</strong></p>\n<p>Ressources phytogénétiques pour l’alimentation et l’agriculture (RPGAA) : Tout matériel génétique d’origine végétale ayant une valeur réelle ou potentielle pour l’alimentation et l’agriculture. </p>\n<p>Accession : Une accession est définie comme un échantillon de semences, de matériel de plantation ou de plantes représentant soit une population sauvage, une race locale, une lignée de sélection ou un cultivar amélioré, qui est conservé dans une banque de gènes. Chaque accession doit être distincte et, en termes d’intégrité génétique, aussi proche que possible de l’échantillon fourni à l’origine. </p>\n<p>Collection de base : Une collection de base est définie comme un ensemble d’accessions uniques à conserver pour une période à moyen ou à long terme. </p>\n<p>Collection active : Une collection active est définie comme un ensemble d’accessions distinctes qui est utilisé pour la régénération, la multiplication, la distribution, la caractérisation et l’évaluation. Les collections actives sont conservées dans des installations de conservation à court ou à moyen terme et généralement dupliquées dans une collection de base. </p>\n<p>Installations de conservation à moyen ou à long terme : La diversité biologique est souvent conservée <em>ex situ</em>, en dehors de son habitat naturel, dans des installations appelées banques de gènes. Dans le cas des ressources phytogénétiques, les banques de gènes conservent les collections de base dans des conditions de stockage à moyen ou à long terme, sous forme de semences en chambre froide, de plantes en plein champ et de tissus <em>in vitro</em> et/ou cryoconservés. </p>"}