{"status":"success","message":"The RATIONALE field for indicator 13-2-1, translated into all languages","data":{"ar":"","en":"<p><strong>Rationale and concepts, comments and limitations:</strong></p>\n<p>Under the United Nations Framework Convention on Climate Change (UNFCCC), all Parties shall formulate, implement, publish and regularly update national/regional programmes containing measures to mitigate climate change and to facilitate adequate adaptation, while taking into account their common but differentiated responsibilities and their specific national and regional development priorities, objectives and circumstances. These policies and measures should be appropriate for the specific conditions of each Party and should be integrated with national development programmes.</p>\n<p>The Convention established several processes to foster transparency and accountability of countries&#x2019; actions to address climate change.</p>\n<p>The Paris Agreement<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> builds upon the Convention and brings all nations into a common cause to undertake ambitious efforts to combat climate change and adapt to its effects, with enhanced support to assist developing countries to do so, charting a new course in the global climate effort. The Paris Agreement&#x2019;s central aim is to strengthen the global response to the threat of climate change by keeping a global temperature rise this century well below 2 degrees Celsius above pre-industrial levels and to pursue efforts to limit the temperature increase even further to 1.5 degrees Celsius. Additionally, the agreement aims to strengthen the ability of countries to deal with the impacts of climate change. </p>\n<p>Materials are received from Parties on an ongoing basis. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> The Paris Agreement entered into force on 4 November 2016. Further information about the Paris Agreement may be found at &lt;http://unfccc.int/paris_agreement/items/9485.php&gt; <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}