{"status":"success","message":"The STAT_CONC_DEF field for indicator 13-2-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definitions:</strong></p>\n<p>NDCs</p>\n<p>The Paris Agreement requires each Party to prepare, communicate and maintain successive <em>nationally determined contributions (NDCs)</em> including mitigation, adaptation and support measures. </p>\n<p>The <a href=\"https://unfccc.int/node/617\" target=\"_blank\">Paris Agreement</a> (Article 4, paragraph 2) requires each Party to prepare, communicate and maintain successive nationally determined contributions (NDCs) that it intends to achieve. Parties shall pursue domestic mitigation measures, with the aim of achieving the objectives of such contributions.</p>\n<p>Starting in 2023 and then every five years, governments will take stock of the implementation of the Agreement to assess the collective progress towards achieving the purpose of the Agreement and its long-term goals. The outcome of the global stocktake (GST) will inform the preparation of subsequent NDCs, in order to allow for increased ambition and climate action to achieve the purpose of the Paris Agreement and its long-term goals. <a href=\"https://unfccc.int/process-and-meetings/the-paris-agreement/nationally-determined-contributions-ndcs\">https://unfccc.int/process-and-meetings/the-paris-agreement/nationally-determined-contributions-ndcs</a></p>\n<p>NDC interim registry <a href=\"https://www4.unfccc.int/sites/ndcstaging/Pages/Home.aspx\">https://www4.unfccc.int/sites/ndcstaging/Pages/Home.aspx</a> </p>\n<p><strong>NAPs</strong></p>\n<p>The <em>national adaptation plan (NAP)</em> process was established under the <a href=\"https://unfccc.int/adaptation/items/5852.php\">Cancun Adaptation Framework</a> (CAF). It enables Parties to formulate and implement <em>national adaptation plans (NAPs)</em> as a means of identifying medium- and long-term adaptation needs and developing and implementing strategies and programmes to address those needs. It is a continuous, progressive and iterative process which follows a country-driven, gender-sensitive, participatory and fully transparent approach supported by technical guidelines and up to USD 3 million per developing country through the Green Climate Fund Readiness and Preparatory Support Programme, intended to support the formulation of NAPs. Technical guidelines for the NAP process are available at &lt;<a href=\"https://unfccc.int/topics/adaptation-and-resilience/workstreams/national-adaptation-plans-naps/guidelines-for-national-adaptation-plans-naps\">unfccc.int</a>&gt;; NAPs received by the UNFCCC secretariat are posted at &lt;<a href=\"https://www4.unfccc.int/sites/NAPC/News/Pages/national_adaptation_plans.aspx\">unfccc.int</a>&gt;.</p>\n<p><strong>Long term strategies </strong></p>\n<p>Under the Paris Agreement, all Parties should further strive to formulate and <em>communicate long-term low greenhouse gas emission development strategies</em> to provide a context and integrated long-term view to their NDCs. </p>\n<p>In accordance with Article 4, paragraph 19, of the Paris Agreement, all Parties should strive to formulate and communicate long-term low greenhouse gas emission development strategies, mindful of Article 2 taking into account their common but differentiated responsibilities and respective capabilities, in the light of different national circumstances.</p>\n<p>The COP, by its decision 1/CP 21, paragraph 35, invited Parties to communicate, by 2020, to the secretariat mid-century, long-term low greenhouse gas emission development strategies in accordance with Article 4, paragraph 19, of the Agreement. Further information is available at &lt;<a href=\"https://unfccc.int/process/the-paris-agreement/long-term-strategies\">unfccc.int</a>&gt;</p>\n<p><strong>Adaptation communications</strong></p>\n<p>Under the Paris Agreement&#x2019;s Article 7, paragraphs 10 and 11, each Party should, as appropriate, submit and update periodically an adaptation communication, which may include its priorities, implementation and support needs, plans and actions. The purpose of the adaptation communication is to strengthen the visibility and profile of adaptation, balance with mitigation, actions, support, learning and understanding. Parties may include information on e.g. their circumstances, institutions, vulnerabilities, adaptation priorities, plans, needs, progress achieved, co-benefits, other frameworks, gender aspects, and indigenous knowledge. The adaptation communications will be recorded in a public registry maintained by the secretariat, and they will provide input to the process of global stocktake every five years. The adaptation communications received so far are currently available at: <a href=\"https://unfccc.int/topics/adaptation-and-resilience/workstreams/adaptation-communications\">https://unfccc.int/topics/adaptation-and-resilience/workstreams/adaptation-communications</a>. </p>\n<p><strong>National communications</strong></p>\n<p>The Convention established several processes to foster transparency and accountability of countries&#x2019; actions to address climate change. Under Article 12, all Parties are asked to submit national inventories and national communications (NCs) to report on the implementation of the Convention. This reporting is required at different levels of stringency and with varying frequency for different Parties. National Communications received by the UNFCCC secretariat are available at &lt;<a href=\"https://unfccc.int/process-and-meetings/transparency-and-reporting/reporting-and-review-under-the-convention/national-communications-and-biennial-reports-annex-i-parties/seventh-national-communications-annex-i\">unfccc.int</a>&gt;.</p>","es":"","fr":"","pt":"","ru":""}}