{"status":"success","message":"The RATIONALE field for indicator 14-7-1, translated into ru","data":"<h2> Обоснование: </h2>\n<p> Хотя задача 14.7 способствует устойчивому использованию морских ресурсов &#x201C;, включая рыболовство, аквакультуру и туризм &#x201D;, этот показатель, отобранный МГЭ-ЦУР, фокусируется только на устойчивом использовании морских ресурсов в сфере рыболовства. Таким образом, предложенная ФАО методология оценивает устойчивое рыболовство в процентах от ВВП в соответствии с согласованной формулировкой показателя. </p>\n<p> Доля добавленной стоимости отрасли в ВВП обычно используется как показатель ее экономической значимости. Соответственно, добавленная стоимость морского рыболовства указывает на важность видов деятельности, связанных с морской рыбой, в экономике страны и их важность для жизнеобеспечения. И ВВП, и добавленная стоимость отражаются в постоянных ценах и в национальной валюте. </p>\n<p> Запасы, которые вылавливаются на устойчивом уровне, могут поддерживать сообщества и отрасли, которые от них зависят, без ущерба для воспроизводства и долгосрочной устойчивости. Напротив, запасы, которые эксплуатируются до такой степени, что они не могут пополняться, в конечном итоге не обеспечат достаточную долгосрочную экономическую выручку для заинтересованных сторон. </p>\n<p>Состояние рыбных запасов оценивается с помощью различных процессов оценки, которые обычно объединяют биологическую и статистическую информацию для оценки изменений в их численности как реакцию на промысловую деятельность, что также позволяет прогнозировать будущие тенденции. </p>\n<p> ФАО периодически анализирует и формирует состояние морских рыбных запасов, объединяя результаты имеющихся официальных оценок запасов, включая оценки, проводимые на региональном уровне и в более мелком масштабе национальными учреждениями и научными рабочими группами. Для запасов, по которым нет официальной оценки запаса, предпринимаются усилия по сбору соответствующих данных и информации из литературных источников или от местных экспертов, которые могут быть использованы для подготовки заключения о состоянии запаса (например, тенденции в интенсивности рыболовства, частотное распределение размеров вылова, оценки случайной промысловой смертности, получаемые с помощью обследований и т. д.). Информация из различных источников анализируется и объединяется для систематизации эксплуатационного статуса рыбных запасов. Мониторинг запасов ФАО будет усилен с внедрением показателя 14.4.1 ЦУР, по которому надлежит отслеживать прогресс в направлении увеличения рыбных запасов в биологически устойчивых состояниях на национальном, региональном (по важным районам рыбного промысла ФАО) и глобальном уровнях. </p>\n<p> По данным мониторинга запасов ФАО на региональном и глобальном уровнях, доля рыбных ресурсов, находящихся в пределах биологически устойчивых уровней, показала тенденцию к снижению с 90 процентов в 1974 году до 67 процентов в 2015 году, вместе с тем 33 процента рыбных ресурсов считаются чрезмерно эксплуатируемыми. Чрезмерная эксплуатация не только имеет негативные экологические последствия, но и снижает рыбные уловы в долгосрочной перспективе, что имеет неблагоприятные социальные и экономические последствия, особенно для общин, зависящих от рыболовства в развивающихся странах и малых островных развивающихся государствах (МОРАГ).</p>"}