{"status":"success","message":"The COLL_METHOD field for indicator 3-7-2, translated into all languages","data":{"ar":"","en":"<p>For civil registration data, data on births or the adolescent birth rate are obtained from country-reported data from the United Nations Statistics Division or regional Statistics Divisions or statistical units (ESCWA, ESCAP, CARICOM, SPC). The population figures are obtained from the last revision of the United Nations Population Division World Population Prospects and only exceptionally from other sources.</p>\n<p>Survey data are obtained from national household surveys that are internationally coordinated&#x2014;such as the Demographic and Health Surveys (DHS), the Reproductive Health Surveys (RHS), and the Multiple Indicator Cluster Surveys (MICS)&#x2014;and other nationally-sponsored surveys. Other national surveys conducted as part of the European Fertility and Family Surveys (FFS) or the Pan-Arab Project for Family Health (PAPFAM) may be considered as well. The data are taken from published survey reports or, in exceptional cases, other published analytical reports. Whenever the estimates are available in the survey report, they are directly taken from it. If clarification is needed, contact is made with the survey sponsors or authoring organization, which occasionally may supply corrected or adjusted estimates in response. In other cases, if microdata is available, estimates are produced by the Population Division based on national data.</p>\n<p> </p>\n<p>For census data, the estimates are preferably obtained directly from census reports. In such cases, adjusted rates are only used when reported by the National Statistical Office (NSO). In other cases, the adolescent birth rate is computed from tables on births in the preceding 12 months by age of mother, and census population distribution by sex and age.</p>\n<p>In addition to obtaining data and estimates directly from the websites of NSOs, the</p>\n<p>following databases and websites are utilized: the DHS (<a href=\"http://api.dhsprogram.com/#/index.html\">http://api.dhsprogram.com/#/index.html</a>), Demographic Yearbook database of the Statistics Division of the Department of Economic and Social Affairs (DESA) of the United Nations Secretariat (<a href=\"http://data.un.org/\">http://data.un.org/</a>), internal databases of the Population Division of DESA of the United Nations Secretariat (see latest public release here: <a href=\"https://population.un.org/wpp/Publications/Files/WPP2022_Data_Sources.pdf\">https://population.un.org/wpp/Publications/Files/WPP2022_Data_Sources.pdf</a></p>\n<p> Eurostat (<a href=\"https://ec.europa.eu/eurostat/data/database\">https://ec.europa.eu/eurostat/data/database</a>), the Human Fertility Database (<a href=\"http://www.humanfertility.org\">http://www.humanfertility.org</a>), the Human Fertility Collection (<a href=\"http://www.fertilitydata.org\">http://www.fertilitydata.org</a>), and the MICS (<a href=\"http://mics.unicef.org/\">http://mics.unicef.org/</a>). Survey databases (e.g., the Integrated Household Survey Network (IHSN) database) are also consulted in addition to searches for data on websites of National Statistical Offices and ad hoc queries. </p>","es":"<h2>Proceso de recolección:</h2>\n<p>Para los datos del registro civil, los datos sobre los nacimientos o la tasa de natalidad de los adolescentes se obtienen de los datos comunicados por los países a la División de Estadística de las Naciones Unidas o a las Divisiones de Estadística o unidades estadísticas regionales (ESCWA, ESCAP, CARICOM, SPC, Eurostat). Las cifras de población se obtienen de la última revisión de <em>Naciones Unidas</em> <em>Perspectivas mundiales de población</em> y sólo excepcionalmente de otras fuentes.</p>\n<p>Los datos de las encuestas se obtienen de las encuestas nacionales de hogares coordinadas internacionalmente&#x2014;como las Encuestas Demográficas y de Salud (EDS), las Encuestas de Salud Reproductiva (ESR) y las Encuestas de Indicadores Múltiples por Conglomerados (MICS, por sus siglas en inglés)&#x2014;y otras encuestas patrocinadas a nivel nacional. También pueden tenerse en cuenta otras encuestas nacionales realizadas en el marco de las Encuestas Europeas de Fecundidad y Familia (EEFF) o del Proyecto Panárabe de Salud Familiar (PAPFAM, por sus siglas en inglés). Los datos proceden de informes de encuestas publicados o, en casos excepcionales, de otros informes analíticos publicados. Cuando las estimaciones están disponibles en el informe de la encuesta, se toman directamente de él. Si se necesitan aclaraciones, se contacta con los patrocinadores de la encuesta o con la organización autora, que ocasionalmente puede proporcionar estimaciones corregidas o ajustadas como respuesta. En otros casos, si se dispone de microdatos, la División de Población elabora las estimaciones a partir de estos datos nacionales.</p>\n<p>En el caso de los datos censales, las estimaciones se obtienen preferentemente de los informes censales. En estos casos, las tasas ajustadas sólo se utilizan cuando las comunica la Oficina Nacional de Estadística. En los demás casos, la tasa de natalidad adolescente se calcula a partir de las tablas de nacimientos de los 12 meses anteriores por edad de la madre y de la distribución de la población censada por sexo y edad.</p>\n<p>Además de obtener los datos y las estimaciones directamente de los sitios web de las Oficinas Nacionales de Estadística, se utilizan las siguientes bases de datos y sitios web: las Encuestas Demográficas y de Salud (EDS) (<a href=\"http://api.dhsprogram.com/%23/index.html\">http://api.dhsprogram.com/#/index.html</a>), la base de datos del Anuario Demográfico de la División de Estadística del Departamento de Asuntos Económicos y Sociales de la Secretaría de las Naciones Unidas (<a href=\"http://data.un.org/\">http://data.un.org</a>), las bases de datos internas de la División de Población del Departamento de Asuntos Económicos y Sociales de la Secretaría de las Naciones Unidas (véase la última publicación aquí: <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>), Eurostat <a href=\"http://ec.europa.eu/eurostat/data/database\">(http://ec.europa.eu/eurostat/data/database</a>), la Base de Datos de Fecundidad Humana (<a href=\"http://www.humanfertility.org/\">http://www.humanfertility.org</a>), la Colección de Fecundidad Humana <a href=\"http://www.fertilitydata.org\">(http://www.fertilitydata.org</a>), y las Encuestas Agrupadas de Indicadores Múltiples (MICS) (<a href=\"http://mics.unicef.org/\">http://mics.unicef.org/</a>). También se consultan las bases de datos de encuestas (por ejemplo, la base de datos de la Red Integrada de Encuestas de Hogares (RIEH)), además de las búsquedas de datos en los sitios web de las Oficinas Nacionales de Estadística y las consultas ad hoc.</p>","fr":"<p>Pour les données d’enregistrement à l’état civil, les données sur les naissances ou le taux de natalité chez les adolescentes sont obtenues de la Division de statistique des Nations Unies ou des divisions régionales de statistique ou des unités statistiques (Commission économique et sociale pour l'Asie occidentale (CESAO), Commission économique et sociale pour l'Asie et le Pacifique (CESAP), Communauté des Caraïbes (CARICOM), Communauté du Pacifique (CPS)), à partir des données nationales déclarées par les pays. Les chiffres de population proviennent de la dernière révision des Perspectives de la population mondiale de la Division de la population des Nations Unies et d’autres sources, seulement exceptionnellement. </p>\n<p>Les données d’enquête sont obtenues à partir d’enquêtes nationales auprès des ménages coordonnées à l’échelle internationale, telles que les enquêtes démographiques et de santé (EDS), les enquêtes sur la santé génésique (RHS) et les enquêtes en grappes à indicateurs multiples (MICS) et d’autres enquêtes parrainées à l’échelle nationale. D’autres enquêtes nationales menées dans le cadre des enquêtes européennes sur la fécondité et la famille (FFS) ou du projet panarabe pour la santé familiale (PAPFAM) peuvent également être envisagées. Les données sont tirées de rapports d’enquête publiés ou, dans des cas exceptionnels, d’autres rapports analytiques publiés. Chaque fois que les estimations sont disponibles dans le rapport d’enquête, elles en sont directement extraites. Si des éclaircissements sont nécessaires, on demande aux commanditaires de l’enquête ou à l’organisme auteur de l’enquête, qui peuvent parfois fournir des estimations corrigées ou ajustées en réponse. Dans d’autres cas, si des microdonnées sont disponibles, des estimations sont produites par la Division de la population sur la base de données nationales. </p>\n<p> </p>\n<p>Pour les données du recensement, les estimations sont de préférence obtenues directement à partir des rapports de recensement. Dans de tels cas, les taux ajustés ne sont utilisés que lorsqu’ils sont communiqués par le bureau national de statistique. Dans d’autres cas, le taux de natalité chez les adolescentes est calculé à partir de tableaux sur les naissances au cours des 12 mois précédents par âge de la mère et la répartition de la population du recensement par sexe et âge. </p>\n<p>En plus d’obtenir des données et des estimations directement à partir des sites Web des bureaux nationaux de statistique, les bases de données et les sites Web suivants (en anglais) sont utilisés : les EDS (<a href=\"http://api.dhsprogram.com/#/index.html\">http://api.dhsprogram.com/#/index.html</a>), la base de données de l’Annuaire démographique de la Division de la statistique du Département des Affaires Économiques et Sociales (DAES) du Secrétariat des Nations Unies (<a href=\"http://data.un.org/\">http://data.un.org/</a>), les bases de données internes de la Division de la population du DAES (voir le dernier communiqué public ici : <a href=\"https://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">https://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>). Eurostat (<a href=\"https://ec.europa.eu/eurostat/data/database\">https://ec.europa.eu/eurostat/data/database</a>), la base de données sur la fertilité humaine (<a href=\"http://www.humanfertility.org\">http://www.humanfertility.org</a>), la collection sur la fertilité humaine (<a href=\"http://www.fertilitydata.org\">http://www.fertilitydata.org</a>) et les enquêtes en grappes à indicateurs multiples (MICS) (<a href=\"http://mics.unicef.org/\">http://mics.unicef.org/</a>). Les bases de données d’enquête (p. ex., la base de données du Réseau intégré d’enquêtes auprès des ménages (IHSN)) sont également consultées en plus des recherches de données sur les sites Web des bureaux nationaux de statistique et des requêtes ad hoc. </p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p>Что касается данных регистрации актов гражданского состояния, данные по рождению или коэффициенту рождаемости среди подростков получают из представленных странами данных в Статистический отдела Организации Объединенных Наций или региональные статистические отделы или статистические подразделения (Экономическая и социальная комиссия по Западной Азии (ЭСКЗА), Экономическая и социальная комиссия ООН для Азии и Тихого океана (ЭСКАТО), Карибское содружество (КАРИКОМ), Секретариат Тихоокеанского Сообщества (СТС), Евростат). Данные по населению получаются из последнего пересмотренного издания <em>ООН</em> <em>Мировые демографические перспективы</em> и только в виде исключения их могут брать из других источников. </p>\n<p> Данные обследований получаются из национальных обследований домашних хозяйств, которые согласованы на международном уровне с Обследованием демографических характеристик и состояния здоровья (DHS), Обследованием репродуктивного здоровья (RHS) и Кластерным обследованием по многим показателям (MICS) и других обследований, проведение которых финансируется на государственном уровне. Также могут быть рассмотрены другие национальные исследования, проводимые в рамках Европейского исследования фертильности и семьи (FFS) или Панарабского проекта здоровья семьи (PAPFAM). Данные взяты из опубликованных отчетов об исследованиях или, в исключительных случаях, из других опубликованных аналитических отчетов. Всякий раз, когда оценки доступны в отчете по обследованиям, они берутся непосредственно из него. Если требуется разъяснение, устанавливается контакт со спонсорами обследования или организацией-разработчиком, которые иногда могут предоставить в ответ исправленные или скорректированные оценки. В других случаях, если доступны микроданные, оценки производятся Отделом народонаселения на основе этих национальных данных.</p>\n<p> Относительно данных переписи населения предпочтительнее получать оценки непосредственно из отчетов переписи. В таких случаях скорректированные коэффициенты используются только тогда, когда они представляются национальным статистическим управлением. В других случаях коэффициент подростковой рождаемости рассчитывается на основе таблиц рождений за предшествующие 12 месяцев по возрасту матери и распределения населения по результатам переписи по полу и возрасту. </p>\n<p> Помимо получения данных и оценок непосредственно с веб-сайтов национальных статистических управлений, используются следующие базы данных и веб-сайты: Обследование демографических характеристик и состояния здоровья (DHS) (<a href=\"http://api.dhsprogram.com /#/index.html\">http://api.dhsprogram.com/#/index.html</a>), база данных для Демографического ежегодника Статистического отдела Департамента по экономическим и социальным вопросам Секретариата Организации Объединенных Наций (<a href=\"http://data.un.org/\">http://data.un.org</a>), внутренние базы данных Отдела народонаселения Департамента по экономическим и социальным вопросам Секретариата ООН (см. последнюю общедоступную версию здесь: <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">http://www.un.org/en/ development/desa/Population/Publications/dataset/fertility/wfd2019.asp</a>), веб-сайт Евростата <a href=\"http://ec.europa.eu/eurostat/data/database\">http://ec.europa.eu/eurostat/data/database</a>, База данных по человеческой рождаемости <a href=\"http://www.humanfertility.org/\"> http://www.humanfertility.org</a>), Сборник о человеческой рождаемости <a href=\"http://www.fertilitydata.org\">http://www.fertilitydata.org</a>, а также Кластерные исследования по многим показателям (MICS) <a href=\"http://mics.unicef.org/\">http://mics.unicef .org/</a>. К базам данных обследований (например, к базе данных сети Комплексного обследования домашних хозяйств (IHSN)) также обращаются в дополнение к поиску данных на веб-сайтах национальных статистических управлений и по специальным запросам. </p>"}}