{"status":"success","message":"The COMPARABILITY field for indicator 3-7-2, translated into all languages","data":{"ar":"","en":"<p>Sources of discrepancies:</p>\n<p>Estimates based on civil registration are only provided when the country reports at least 90 per cent coverage and when there is reasonable agreement between civil registration estimates and survey estimates. Small discrepancies might arise due to different denominators or the inclusion of births to women under 15 years of age. Survey estimates are only provided when there is no reliable civil registration. There might be discrepancies on the dating and the actual figure if a different reference period is being used. In particular, many surveys report rates both for a three-year and a five-year reference period. For countries where data are scarce, reference periods located more than five years before the survey might be used.</p>","es":"<h2>Fuentes de discrepancia:</h2>\n<p>Las estimaciones basadas en el registro civil sólo se proporcionan cuando el país informa de una cobertura de al menos el 90% y cuando existe una coincidencia razonable entre las estimaciones del registro civil y las de la encuesta. Pueden surgir pequeñas discrepancias debido a diferentes denominadores o a la inclusión de nacimientos de mujeres menores de 15 años. Las estimaciones de encuestas sólo se proporcionan cuando no existe un registro civil fiable. Puede haber discrepancias en el fechado y la cifra real si se utiliza un periodo de referencia diferente. En particular, muchas encuestas informan de las tasas tanto para un periodo de referencia de tres años como de cinco años. En los países en los que los datos son escasos, podrían utilizarse períodos de referencia de más de cinco años antes de la encuesta.</p>","fr":"<h2> Sources d’écarts :</h2>\n<p> Les estimations fondées sur l’état civil ne sont fournies que lorsque le pays fait état d’une couverture d’au moins 90 pour cent et lorsqu’il existe un accord raisonnable entre les estimations de l’état civil et les estimations de l’enquête. De petites divergences peuvent survenir en raison de différents dénominateurs ou de l’inclusion des naissances chez les femmes de moins de 15 ans. Les estimations de l’enquête ne sont fournies que lorsqu’il n’y a pas de données de l'état civil fiable. Il peut y avoir des divergences sur la datation et le chiffre réel si une période de référence différente est utilisée. En particulier, de nombreux sondages font état de taux pour une période de référence de trois ans et de cinq ans. Pour les pays où les données sont rares, des périodes de référence de plus de cinq ans avant l’enquête pourraient être utilisées. </p>","pt":"","ru":"<h2> Источники расхождений: </h2>\n<p> Оценки, основанные на регистрации актов гражданского состояния, приводятся только в том случае, если страна сообщает по крайней мере о 90-процентном охвате и имеется удовлетворительное согласование между оценками на основе регистрации актов гражданского состояния и оценками, полученными в результате проведенного обследования домохозяйств. Небольшие расхождения могут возникнуть из-за разных знаменателей или включения рождений у девушек-подростков в возрасте до 15 лет. Оценки обследования приводятся только при отсутствии надежной системы регистрации актов гражданского состояния. Могут возникать расхождения в датировке и фактических цифрах, если используется другой отчетный период. В частности, во многих обследованиях представлены показатели как за трехлетний, так и за пятилетний отчетный период. Для стран, по которым данных мало, могут использоваться отчетные периоды продолжительностью более пяти лет, предшествующие обследованию. </p>"}}