{"status":"success","message":"The DATA_COMP field for indicator 3-7-2, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The adolescent birth rate is computed as a ratio. The numerator is the number of live births to women aged 15-19 years, and the denominator an estimate of exposure to childbearing by women aged 15-19 years. The computation is the same for the age group 10-14 years. The numerator and the denominator are calculated differently for civil registration, survey and census data.</p>\n<p>In the case of civil registration data, the numerator is the registered number of live births born to women aged 15-19 years during a given year, and the denominator is the estimated or enumerated population of women aged 15-19 years.</p>\n<p>In the case of survey data, the numerator is the number of live births obtained from retrospective birth histories of the interviewed women who were 15-19 years of age at the time of the births during a reference period before the interview, and the denominator is person-years lived between the ages of 15 and 19 years by the interviewed women during the same reference period. The reported observation year corresponds to the middle of the reference period. For some surveys without data on retrospective birth histories, computation of the adolescent birth rate is based on the date of last birth or the number of births in the 12 months preceding the survey.</p>\n<p>With census data, the adolescent birth rate is computed on the basis of the date of last birth or the number of births in the 12 months preceding the enumeration. The census provides both the numerator and the denominator for the rates. In some cases, the rates based on censuses are adjusted for under-registration based on indirect methods of estimation. For some countries with no other reliable data, the own-children method of indirect estimation provides estimates of the adolescent birth rate for a number of years before the census.</p>\n<p>If data are available, adolescent fertility at ages 10-14 years can also be computed.</p>\n<p>For a thorough treatment of the different methods of computation, see <em>Handbook on the Collection of Fertility and Mortality Data, United Nations Publication, Sales No. E.03.XVII.11</em> (publicly accessible at <a href=\"http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf%20\">http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf</a>). Indirect methods of estimation are analyzed in <em>Manual X: Indirect Techniques for Demographic Estimation, United Nations Publication, Sales No. E.83.XIII.2 </em>(publicly accessible at <a href=\"http://www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http://www.un.org/esa/population/publications/Manual_X/Manual_X.pdf</a>).</p>","es":"","fr":"<h1> Méthodologie</h1>\n<h2> Méthode de calcul:</h2>\n<p> Le taux de natalité chez les adolescents est calculé comme un ratio. Le numérateur est le nombre de naissances vivantes de femmes âgées de 15 à 19 ans, et le dénominateur une estimation de l’exposition à la procréation par les femmes âgées de 15 à 19 ans. Le calcul est le même pour le groupe d’âge 10-14 ans. Le numérateur et le dénominateur sont calculés différemment pour les données sur l’état civil, l’enquête et le recensement. </p>\n<p> Dans le cas des données d’état civil, le numérateur est le nombre enregistré de naissances vivantes nées de femmes âgées de 15 à 19 ans au cours d’une année donnée, et le dénominateur est la population estimée ou énumérée des femmes âgées de 15 à 19 ans. </p>\n<p> Dans le cas des données de l’enquête, le numérateur est le nombre de naissances vivantes obtenues à partir d’antécédents de naissance rétrospectifs des femmes interrogées âgées de 15 à 19 ans au moment des naissances au cours d’une période de référence précédant l’entrevue, et le dénominateur est les années-personnes vécues entre 15 et 19 ans par les femmes interrogées au cours de la même période de référence. L’année d’observation signalée correspond au milieu de la période de référence. Pour certaines enquêtes sans données sur les antécédents de naissance rétrospectifs, le calcul du taux de natalité chez l’adolescent est basé sur la date de la dernière naissance ou le nombre de naissances dans les 12 mois précédant l’enquête. </p>\n<p> Selon les données du recensement, le taux de natalité chez les adolescents est calculé en fonction de la date de la dernière naissance ou du nombre de naissances au cours des 12 mois précédant l’énumération. Le recensement fournit à la fois le numérateur et le dénominateur des taux. Dans certains cas, les taux fondés sur les recensements sont ajustés en fonction du sous-enregistrement en fonction des méthodes indirectes d’estimation. Pour certains pays qui n’ont pas d’autres données fiables, la méthode d’estimation indirecte des propres enfants fournit des estimations du taux de natalité des adolescents pendant un certain nombre d’années avant le recensement. </p>\n<p> Si des données sont disponibles, la fécondité des adolescents âgés de 10 à 14 ans peut également être calculée. </p>\n<p> Pour un traitement approfondi des différentes méthodes de calcul, voir <em>Manuel sur la collecte des données sur la fertilité et la mortalité, Publication des Nations Unies, Ventes no. E.03.XVII.11</em> (accessible au public à <a href=\"http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf%20\">http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf</a>). Les méthodes indirectes d’estimation sont analysées dans <em>Manuel X: Indirect Techniques for Demographic Estimation, United Nations Publication, Sales No. E.83.XIII.2 </em>(accessible au public à <a href=\"http://www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http://www.un.org/esa/population/publications/Manual_X/Manual_X.pdf</a>). </p>","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Коэффициент подростковой рождаемости рассчитывается в виде соотношения. В числителе указывается количество живорождений у девушек-подростков в возрасте 15-19 лет, а в знаменателе - оценка общего числа деторождений девушками-подростками в возрасте 15-19 лет. Такой же расчет производится для возрастной группы 10-14 лет. Числитель и знаменатель рассчитываются по-разному для данных регистрации актов гражданского состояния, обследований домохозяйств и переписи населения. </p>\n<p> Если используются данные регистрации актов гражданского состояния, то числителем является учтенное число живорожденных от девушек-подростков в возрасте 15–19 лет в течение данного года, а знаменатель - это оценочное или наличное количество девушек-подростков в возрасте 15–19 лет. </p>\n<p> Если используются данные обследования домохозяйств, то числитель - это число живорождений, полученное из ретроспективных историй рождений опрошенных женщин, которым было 15-19 лет на момент родов, которые произошли в течение отчетного периода, предшествующего обследованию, и знаменатель - это человеко-годы, прожитые опрошенными девушками-подростками в возрасте от 15 до 19 лет в течение того же отчетного периода. Год регистрации наблюдений соответствует срединной точке отчетного периода. Для некоторых обследований, в которых отсутствуют данные по ретроспективным историям рождений, расчет подростковой рождаемости основывается на дате последних родов или числе рождений за 12 месяцев, предшествующих обследованию.</p>\n<p>При использовании данных переписи населения расчет коэффициента подростковой рождаемости основывается на дате последних родов или числе рождений за 12 месяцев, предшествующих переписи населения. Информация, полученная в ходе переписи населения, используется как в числителе, так и в знаменателе при расчете коэффициентов. В некоторых случаях коэффициенты, основанные на данных переписи населения, корректируются с учетом неполной регистрации на основе косвенных методов оценки. Для некоторых стран, в которых нет других надежных данных, косвенная оценка повозрастных коэффициентов рождаемости с использованием метода \"собственные дети\" позволяет оценить уровень подростковой рождаемости за многолетний период, предшествующий переписи. </p>\n<p> Если есть данные, можно также рассчитать подростковую фертильность в возрасте 10–14 лет. </p>\n<p> Подробное описание различных методов расчета см. в <em> Справочнике по сбору данных по фертильности и смертности, публикация Организации Объединенных Наций, в продаже под № E.03.XVII.11 </em> (общедоступно по адресу: <a href=\"http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf%20\"> http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf</a >). Косвенные методы оценки анализируются в <em> Руководстве X: Косвенные методы демографической оценки, Публикация Организации Объединенных Наций, в продаже под № E.83.XIII.2 </em> (общедоступно по адресу <a href = \"http: // www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http://www.un.org/esa/population/publications/Manual_X/Manual_X.pdf)</a>.</p>"}}