{"status":"success","message":"The DATA_SOURCE field for indicator 3-7-2, translated into all languages","data":{"ar":"","en":"<h1>Data providers</h1>\n<h2><strong>Name:</strong> </h2>\n<p>For civil registration data, data on births or the adolescent birth rate are obtained from country-reported data from the United Nations Statistics Division or regional Statistics Divisions or statistical units (ESCWA, ESCAP, CARICOM, SPC). The population figures are obtained from the last revision of the United Nations Population Division World Population Prospects and only exceptionally from other sources. Survey data are obtained from national household surveys that are internationally coordinated&#x2014;such as the Demographic and Health Surveys (DHS), the Reproductive Health Surveys (RHS), and the Multiple Indicator Cluster Surveys (MICS)&#x2014;and other nationally-sponsored surveys. Data from censuses are obtained from country-reported data from the United Nations Statistics Division or regional Statistics Divisions or statistical units (Eurostat, ESCWA, ESCAP, CARICOM, SPC) or directly from census reports.</p>","es":"","fr":"0]Fournisseurs de données</h1>\n<h2><strong>Nom : </strong></h2>\n<p>Pour les données d'état civil, les données sur les naissances ou le taux de natalité des adolescentes sont obtenues à partir des données communiquées par les pays à la Division de statistique des Nations unies ou aux divisions ou unités statistiques régionales (CESAO, CESAP, CARICOM, CPS). Les chiffres de population sont obtenus à partir de la dernière révision des Perspectives de la population mondiale de la Division de la population des Nations unies et, exceptionnellement, à partir d'autres sources. Les données d'enquête sont obtenues à partir d'enquêtes nationales sur les ménages qui sont coordonnées au niveau international&#x2014;telles que les enquêtes démographiques et sanitaires (EDS), les enquêtes sur la santé génésique (ERS) et les enquêtes en grappes à indicateurs multiples (MICS)&#x2014;et d'autres enquêtes parrainées au niveau national. Les données des recensements sont obtenues à partir des données communiquées par les pays à la Division de statistique des Nations unies ou aux divisions ou unités statistiques régionales (Eurostat, CESAO, CESAP, CARICOM, CPS) ou directement à partir des rapports de recensement. </p>","ru":"<h1> Поставщики данных </h1>\n<h2> <strong> Название: </strong> </h2>\n<p> Что касается данных регистрации актов гражданского состояния, то данные по рождению или коэффициенту рождаемости среди подростков получают из представленных странами данных в Статистический отдела Организации Объединенных Наций или региональные статистические отделы или статистические подразделения (Экономическая и социальная комиссия по Западной Азии (ЭСКЗА), Экономическая и социальная комиссия ООН для Азии и Тихого океана (ЭСКАТО), Карибское содружество (КАРИКОМ), Секретариат Тихоокеанского Сообщества (СТС)). Данные по населению получаются из последнего пересмотренного издания \"Мировые демографические перспективы\" Отдела народонаселения Организации Объединенных Наций и только в виде исключения заимствуются из других источников. Данные обследований получаются из национальных обследований домашних хозяйств, которые согласованы на международном уровне с Обследованием демографических характеристик и состояния здоровья (DHS), Обследованием репродуктивного здоровья (RHS) и Кластерным обследованием по многим показателям (MICS) и других обследований, проведение которых финансируется на государственном уровне. Данные переписей получают из данных, представляемых странами в Статистический отдел Организации Объединенных Наций или региональные статистические отделы или статистические подразделения (Евростат, Экономическая и социальная комиссия по Западной Азии (ЭСКЗА), Экономическая и социальная комиссия ООН для Азии и Тихого океана (ЭСКАТО), Карибское содружество (КАРИКОМ), Секретариат Тихоокеанского Сообщества (СТС)) или непосредственно из отчетов переписи.</p>"}}