{"status":"success","message":"The RATIONALE field for indicator 3-7-2, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>Reducing adolescent fertility and addressing the multiple factors underlying it are essential for improving sexual and reproductive health and the social and economic well-being of adolescents. There is substantial agreement in the literature that women who become pregnant and give birth very early in their reproductive lives are subject to higher risks of complications or even death during pregnancy and birth and their children are also more vulnerable. Therefore, preventing births very early in a woman&#x2019;s life is an important measure to improve maternal health and reduce infant mortality. Furthermore, women having children at an early age experience a curtailment of their opportunities for socio-economic improvement, particularly because young mothers are unlikely to keep on studying and, if they need to work, may find it especially difficult to combine family and work responsibilities. The adolescent birth rate also provides indirect evidence on access to pertinent health services since young people, and, in particular unmarried adolescent women, often experience difficulties in access to sexual and reproductive health services.</p>","es":"","fr":"<h2>Justification :</h2>\n<p>Il est essentiel de réduire la fécondité des adolescentes et de s'attaquer aux multiples facteurs qui la sous-tendent pour améliorer la santé sexuelle et de la reproduction et le bien-être social et économique des adolescentes. La littérature s'accorde largement sur le fait que les femmes qui tombent enceintes et accouchent très tôt dans leur vie reproductive sont exposées à des risques de complications ou de décès plus élevés pendant la grossesse et l'accouchement que leurs pairs, et que leurs enfants sont également plus exposés à la morbidité et à la mort que les enfants nés de femmes plus âgées. Par conséquent, la prévention des naissances très précoces chez une femme est une mesure importante pour améliorer la santé maternelle et réduire la mortalité infantile. En outre, avoir des enfants à un âge précoce réduit les possibilités d'amélioration socio-économique d'une femme, notamment parce que les jeunes mères sont moins susceptibles de continuer à étudier et, si elles doivent travailler, elles peuvent éprouver des difficultés particulières à combiner leurs responsabilités familiales et professionnelles. Le taux de natalité chez les adolescentes fournit également une preuve indirecte de l'accès des jeunes aux services de santé, car les jeunes, en particulier les adolescentes célibataires, éprouvent souvent des difficultés à accéder aux services de santé sexuelle et reproductive.</p>","ru":"<h2> Обоснование: </h2>\n<p> Снижение подростковой фертильности и устранение множества факторов, лежащих в ее основе, имеют важное значение для улучшения сексуального и репродуктивного здоровья, а также социального и экономического благополучия подростков. В литературе широко распространено мнение о том, что женщины, у которых беременность и роды случаются на раннем этапе их периода репродуктивной жизни, подвержены более высокому риску осложнений или даже смерти во время беременности и родов, а их дети также подвержены повышенной опасности. Поэтому предотвращение родов на очень ранних сроках жизни женщины является важной мерой по улучшению материнского здоровья и снижению детской смертности. Кроме того, женщины, имеющие детей в раннем возрасте, сталкиваются с ограничением их возможностей повышать социально-экономический уровень, особенно потому, что молодые матери вряд ли смогут продолжать учиться и, если им придется работать, то им будет особенно трудно совмещать семейные заботы и обязанности по работе. Показатель подростковой рождаемости также косвенно свидетельствует о доступе к соответствующим медицинским услугам, поскольку молодые люди, особенно незамужние девочки-подростки, часто испытывают трудности с доступом к услугам в области сексуального и репродуктивного здоровья. </p>"}}