{"status":"success","message":"The SOURCE_TYPE field for indicator 3-7-2, translated into all languages","data":{"es":"","fr":"<h1>Sources de données</h1>\n<h2>Description :</h2>\n<p>L'état civil, s'il est suffisamment complet et fiable par ailleurs, est la source de données privilégiée. Le recensement et l'enquête auprès des ménages sont des sources alternatives lorsqu'il n'y a pas d'enregistrement à l'état civil fiable. Les données sur les naissances par âge de la mère sont obtenues à partir de systèmes d'enregistrement à l'état civil couvrant 90 % ou plus de toutes les naissances vivantes, complétées éventuellement par des estimations de recensement ou d'enquête pour les périodes où les données d'enregistrement ne sont pas disponibles.</p>\n<p>Pour le numérateur, les chiffres communiqués par les bureaux statistiques nationaux à la Division des statistiques des Nations unies sont prioritaires. Lorsqu'ils ne sont pas disponibles ou présentent des problèmes, on utilise les données des entités statistiques d'organisations intergouvernementales aux niveaux régional et sous-régional ou directement celles des bureaux nationaux de statistique.</p>\n<p>Pour le dénominateur, la première priorité est donnée à la dernière révision des Perspectives de la population mondiale (WPP) produite par la Division de la population du Département des affaires économiques et sociales des Nations unies. Dans les cas où le numérateur ne couvre pas la totalité de la population de facto, une autre estimation appropriée de la population est utilisée si elle est disponible. Lorsque le numérateur ou le dénominateur est manquant, on utilise l'estimation directe du taux produite par le Bureau national des statistiques. Les informations sur les sources sont fournies au niveau de la cellule. Lorsque le numérateur et le dénominateur proviennent de deux sources différentes, ils sont énumérés dans cet ordre.</p>\n<p>Dans les pays qui ne disposent pas d'un système d'enregistrement de l'état civil ou dans lesquels la couverture de ce système est inférieure à 90 % de l'ensemble des naissances vivantes, le taux de natalité des adolescentes est obtenu à partir des données des enquêtes sur les ménages et des données de recensement. Les données d'enregistrement considérées comme complètes à moins de 90 % sont exceptionnellement utilisées pour les pays où les sources alternatives présentent des problèmes de compatibilité, et où les données d'enregistrement peuvent fournir une évaluation des tendances. Dans les pays où il existe des programmes d'enquêtes multiples, les enquêtes à grand échantillonnage menées sur une base annuelle ou biennale sont privilégiées par rapport aux systèmes d'enregistrement dont la couverture est inférieure à 90 %.</p>\n<p>Pour des informations sur la source de chaque estimation, voir Organisation des Nations Unies, Département des affaires économiques et sociales, Division de la population (2017). World Fertility Data 2017), accessibles au public sur <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2017.shtml\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2017.shtml</a>.</p>","ru":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Civil registration, if sufficiently complete and otherwise reliable, is the preferred data source. Census and household survey are alternate sources when there is no reliable civil registration. Data on births by age of mother are obtained from civil registration systems covering 90 per cent or more of all live births, supplemented eventually by census or survey estimates for periods when registration data are not available.</p>\n<p>For the numerator, the figures reported by National Statistical Offices to the United Nations Statistics Division have first priority. When they are not available or present problems, use is made of data from statistical entities of intergovernmental organizations at the regional and sub-regional levels or directly from National Statistical Offices.</p>\n<p>For the denominator, first priority is given to the latest revision of World Population Prospects (WPP) produced by the Population Division, Department of Economic and Social Affairs, United Nations. In cases where the numerator does not cover the complete de facto population, an alternative appropriate population estimate is used if available. When either the numerator or denominator is missing, the direct estimate of the rate produced by the National Statistics Office is used. Information on sources is provided at the cell level. When the numerator and denominator come from two different sources, they are listed in that order.</p>\n<p>In countries lacking a civil registration system or where the coverage of that system is lower than 90 per cent of all live births, the adolescent birth rate is obtained from household survey data and census data. Registration data regarded as less than 90 per cent complete are exceptionally used for countries where the alternative sources present problems of compatibility and registration data can provide an assessment of trends. In countries with multiple survey programmes, large sample surveys conducted on an annual or biennial basis are given precedence over registration systems with coverage of less than 90 per cent.</p>\n<p>For information on the source of each estimate, see United Nations, Department of Economic and Social Affairs, Population Division (2017). World Fertility Data 2017 (POP/DB/Fert/Rev2017), publicly accessible at <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2017.shtml\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2017.shtml</a>.</p>"}}