{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-7-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Annual number of births to females aged 10-14 or 15-19 years per 1,000 females in the respective age group.</p>\n<h2>Concepts:</h2>\n<p>The adolescent birth rate represents the risk of childbearing among females in the particular age group. The adolescent birth rate among women aged 15-19 years is also referred to as the age-specific fertility rate for women aged 15-19 years.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Número anual de nacimientos de mujeres de 10 a 14 o de 15 a 19 años por cada 1.000 mujeres del grupo de edad respectivo.</p>\n<h2>Conceptos:</h2>\n<p>La tasa de natalidad en la adolescencia representa el riesgo de maternidad entre las mujeres del grupo de edad correspondiente. La tasa de natalidad adolescente entre las mujeres de 15 a 19 años también se denomina tasa de fecundidad específica por edad para las mujeres de 15 a 19 años.</p>","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition :</h2>\n<p>Nombre annuel de naissances chez les femmes âgées de 10 à 14 ans ou de 15 à 19 ans pour 1 000 femmes dans la tranche d'âge correspondante.</p>\n<h2>Concepts :</h2>\n<p>Le taux de natalité des adolescentes représente le risque de procréation chez les femmes d'un groupe d'âge particulier. Le taux de natalité des adolescentes parmi les femmes âgées de 15 à 19 ans est également appelé taux de fécondité par âge pour les femmes de 15 à 19 ans.</p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Количество рождений за год, приходящееся на девушек-подростков в возрасте от 10 до 14 лет или в возрасте от 15 до 19 лет на 1000 девушек-подростков в соответствующей возрастной группе. </p>\n<h2> Понятия: </h2>\n<p>Уровень подростковой рождаемости отражает риск деторождения среди девушек-подростков данной возрастной группы. Коэффициент подростковой рождаемости среди девушек-подростков в возрасте 15-19 лет также называют возрастным коэффициентом фертильности для девушек-подростков в возрасте 15-19 лет. </p>"}}