{"status":"success","message":"The REC_USE_LIM field for indicator 7-2-1, translated into en","data":"<h2>Comments and limitations:</h2>\n<ul>\n  <li>A limitation with existing renewable energy statistics is that they are not able to distinguish whether renewable energy is being sustainably produced. For example, a substantial share of today&#x2019;s renewable energy consumption comes from the use of wood and charcoal by households in the developing world, which sometimes may be associated with unsustainable forestry practices. There are efforts underway to improve the ability to measure the sustainability of bio-energy, although this remains a significant challenge. </li>\n  <li>Off-grid renewables data are limited and not sufficiently captured in the energy statistics </li>\n  <li>The method of allocation of renewable energy consumption from electricity and heat output assumes that the share of transmission and distribution losses are the same between all technologies. However, this is not always true because renewables are usually located in more remote areas from consumption centers and may incur larger losses. </li>\n  <li>Likewise, imports and exports of electricity and heat are assumed to follow the share of renewability of electricity and heat generation, respectively. This is a simplification that in many cases will not affect the indicator too much, but that might do so in some cases, for example, when a country only generates electricity from fossil fuels but imports a great share of the electricity it uses from a neighboring country&#x2019;s hydroelectric power plant. </li>\n  <li>Methodological challenges associated with defining and measuring renewable energy are more fully described in the Global Tracking Framework (IEA and World Bank, 2013) Chapter 4, Section 1, pages 194-200. Data for traditional use of solid biofuels are generally scarce globally, and developing capacity in tracking such energy use, including developing national level surveys, is essential for sound global energy tracking.</li>\n</ul>"}