{"status":"success","message":"The REC_USE_LIM field for indicator 7-2-1, translated into fr","data":"<h2>Commentaires et limitations : </h2>\n<ul>\n  <li>Une des limites des statistiques existantes sur les énergies renouvelables est qu'elles ne permettent pas de distinguer si les énergies renouvelables sont produites de manière durable. Par exemple, une part importante de la consommation actuelle d'énergie renouvelable&#x2019; provient de l'utilisation de bois et de charbon de bois par les ménages du monde en développement, qui peut parfois être associée à des pratiques forestières non durables. Des efforts sont en cours pour améliorer la capacité à mesurer la durabilité de la bioénergie, bien que cela reste un défi important. </li>\n  <li>Les données sur les énergies renouvelables hors réseau sont limitées et ne sont pas suffisamment prises en compte dans les statistiques énergétiques. </li>\n  <li>La méthode de répartition de la consommation d'énergie renouvelable provenant de la production d'électricité et de chaleur suppose que la part des pertes de transmission et de distribution est la même pour toutes les technologies. Cependant, cela n'est pas toujours vrai car les énergies renouvelables sont généralement situées dans des zones plus éloignées des centres de consommation et peuvent subir des pertes plus importantes. </li>\n  <li>De même, les importations et les exportations d'électricité et de chaleur sont supposées suivre la part de la production d'électricité et de chaleur renouvelable, respectivement. Il s'agit d'une simplification qui, dans de nombreux cas, n'affectera pas trop l'indicateur, mais qui pourrait le faire dans certains cas, par exemple lorsqu'un pays ne produit de l'électricité qu'à partir de combustibles fossiles mais importe une grande partie de l'électricité qu'il utilise de la centrale hydroélectrique d'un pays voisin &#x2019;. </li>\n  <li>Les défis méthodologiques associés à la définition et à la mesure des énergies renouvelables sont décrits plus en détail dans le Cadre mondial de suivi (AIE et Banque mondiale, 2013), chapitre 4, section 1, pages 194-200. Les données relatives à l'utilisation traditionnelle des biocarburants solides sont généralement rares au niveau mondial, et il est essentiel de développer les capacités de suivi de cette utilisation de l'énergie, notamment en élaborant des enquêtes au niveau national, pour assurer un bon suivi énergétique mondial. </li>\n</ul>"}