{"status":"success","message":"All metadata fields for the indicator 16-2-1, translated into fr","data":"<p>Sans objet</p><p>2022-03-31</p><p>Fonds des Nations Unies pour l’enfance (UNICEF)</p><p>Fonds des Nations Unies pour l’enfance (UNICEF)</p><p>Proportion</p><p>L’UNICEF entreprendra chaque année une consultation annuelle par pays, probablement entre décembre et janvier, afin de permettre l’examen et le traitement des commentaires reçus afin de respecter les échéances mondiales de déclaration des ODD. </p><p>Mars 2021</p><p>UNICEF</p><p>Un vaste processus de consultation est entrepris pour compiler, évaluer et valider les données provenant de sources nationales. </p>\n<p>Le processus de consultation a sollicité des commentaires directement des bureaux nationaux de statistique, ainsi que d'autres agences gouvernementales responsables des statistiques officielles, sur la compilation des indicateurs, y compris les sources de données utilisées, et l'application de définitions, de classifications et de méthodologies convenues au niveau international pour les données de ces sources. Les résultats de cette consultation nationale sont examinés par l'UNICEF en tant qu'agence dépositaire. Une fois examinés, des commentaires sont mis à la disposition des pays sur l'acceptation ou non de points de données spécifiques et, s'ils ne sont pas acceptés, sur les raisons. </p><p>L’agrégat mondial est une moyenne pondérée de tous les pays pour lesquels des données sont disponibles. Les agrégats globaux sont publiés indépendamment de la couverture de la population, mais le nombre de pays et la proportion du groupe de population pertinent représenté par les données disponibles sont clairement indiqués. </p>\n<p>Les agrégats régionaux sont des moyennes pondérées de tous les pays de la région. </p><p>Le processus qui sous-tend la production de statistiques fiables sur les MGF est bien établi au sein de l’UNICEF. La qualité et le processus conduisant à la production de l’indicateur 5.3.2 des ODD sont assurés en travaillant en étroite collaboration avec les bureaux de statistique et d’autres parties prenantes concernées, par le biais d’un processus consultatif. </p><p>Des contrôles de cohérence et de qualité des données sont régulièrement effectués pour valider les données avant leur diffusion. </p><p><strong>Sources des divergences :</strong></p>\n<p>Les estimations compilées et présentées au niveau mondial proviennent directement des données produites au niveau national et ne sont pas ajustées ou recalculées.</p>"}