{"status":"success","message":"The REC_USE_LIM field for indicator 16-7-2, translated into en","data":"<p><strong>Excludes measurement of &#x2018;internal political efficacy&#x2019; </strong></p>\n<p>As discussed in detail above, there are two dimensions to political efficacy. First, subjective competence, or &#x2018;internal efficacy&#x2019;, and second, system responsiveness, or &#x2018;external efficacy&#x2019;. This methodology stops short of measuring &#x2018;internal political efficacy&#x2019; (also called &#x2018;subjective competence&#x2019;), which can be defined as the confidence or belief that an individual has in his or her own abilities to understand politics and to participate in the political process. Subjective competence is expected to be correlated with political interest (ESS, 2016). Higher levels of subjective competence are also expected to be associated with higher levels of political participation, including voting in elections. As such, policymakers interested in identifying factors driving high or low levels of political participation should not base their diagnostics solely on levels of external efficacy measured by SDG 16.7.2, as levels of internal efficacy (<em>not </em>measured by SDG 16.7.2) also come into play. </p>\n<p><strong>Translation challenges</strong></p>\n<p>The idiom &#x2018;having a say&#x2019; can be difficult to translate into other languages, given it can also have various meanings in English (such as expressing one&#x2019;s views, or being in command, among others). To ensure global comparability of results on this question, getting good quality local language translations is a critical step in the measurement of SDG 16.7.2. To ensure the best possible quality of local language translations, NSOs should be cautious not to use formal or &#x2018;academically correct&#x2019; versions of the local languages; rather, they should focus on the everyday (colloquial) use of the language. </p>\n<p>To ensure equivalence of meaning during translation, the following protocol is recommended: </p>\n<ul>\n  <li>NSOs should make sure that translators understand the concepts, rationale and meaning behind each question before they embark on translating. </li>\n  <li>Initial drafts of each local language translations should be given to independent reviewers for blind back translation back into the national language. These translators should not have seen the original language version of the questionnaire. </li>\n  <li>The original team of translators should then further refine their translations based on the review of the back translations. </li>\n  <li>These revised translations should then be pre-tested. Feedback from the pre-tests should lead to final refinements of the translations to produce the final versions that will go to the field. </li>\n</ul>\n<p>It is important to recognize that it takes time to go through these steps and get good quality translations. NSOs should start this process well ahead of the planned fieldwork dates so that the procedures can be carefully followed. </p>\n<p>Translation for the two questions is readily available in all languages used by the 29 European countries covered by the European Social Survey, as well as in Arabic, Catalan, Malay, Chinese/ Mandarin, Hausa, Igbo, Yoruba, Indonesian, Urdu, Bengali, Russian, Swahili and Kazakh languages.</p>\n<p><strong>Social desirability bias</strong></p>\n<p>Surveys are the most common and most reliable method of gathering public opinion data representative of the population from which the sample is drawn. However, when studying public opinion with surveys, the researcher assumes that respondents answer truthfully to the questions that interviewers pose. It has been shown that this assumption does not hold in many instances. Survey measures of self-reported voter turnout for example are highly biased in that a significant portion of survey respondents in the US have been found to state they have voted, when they have in fact not.<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[7]</a></sup> Similarly, social scientists have determined that many common survey items are plagued by such bias such as those that probe for an individual&#x2019;s attitude towards race relations<sup><a href=\"#footnote-9\" id=\"footnote-ref-9\">[8]</a></sup>, corruption, and electoral support.</p>\n<p>&#x2018;Social desirability bias&#x2019;, as this is known in the literature, arises whenever survey respondents do not reveal their true beliefs but rather provide a response that they believe to be more socially acceptable, or the response that they believe the interviewers wish to hear. Naturally, this poses a threat to the reliability and validity of survey items.</p>\n<p>It is possible that the two questions used to measure SDG indicator 16.7.2 could be affected by social desirability bias. However, pilot-testing of the two questions across all regions and diverse national contexts, as well as statistical analysis of existing survey results on these two questions (using national datasets from the ESS), have not detected any systematic occurrence of social desirability bias. A useful way of detecting more positive results inflated by social desirability bias is to compare the results obtained by an NSO to results obtained by different entities (e.g. by independent researchers from the WVSA or the ESS), provided the time lag between the two data collection efforts is not too wide. It is useful also to keep in mind that high levels of &#x2018;don&#x2019;t know&#x2019; or &#x2018;refuse to answer&#x2019; in a national dataset may be a possible sign that respondents do not feel comfortable revealing their true opinion on the questions posed.</p>\n<p><strong>Normative framework for selection of disaggregation dimensions</strong></p>\n<p>People&#x2019;s perceived capacity to shape government decisions is affected by their personal characteristics and socio-economic background. As such, the indicator calls for disaggregation of survey results by age, sex, nationally relevant population groups and disability status. The following international human rights instruments contain provisions on enhancing opportunities for participation by individuals and groups holding such characteristics: </p>\n<ul>\n  <li><em>The universal right and opportunity to participate in public affairs: </em>Article 25 of the International Covenant on Civil and Political Rights (ICCPR) recognizes &#x201C;the right and opportunity, without distinction of any kind such as race, color, sex, language, religion, political or other opinion, national or social origin, property, birth or other status to take part in the conduct of public affairs, directly or through freely chosen representatives&#x201D;. </li>\n  <li><em>Sex: </em>The 1979 Convention on the Elimination of All Forms of Discrimination against Women (CEDAW) provides the basis for realizing equality between women and men through ensuring women&apos;s equal access to, and equal opportunities in, political and public life, including the right to participate in the formulation of government policy and the implementation thereof and to hold public office and perform all public functions at all levels of government (Article 7). States parties agree to take all appropriate measures to overcome historical discrimination against women and obstacles to women&#x2019;s participation in decision-making processes (Article 8), including legislation and temporary special measures (Article 4). The Beijing Declaration and Platform for Action also call for women&#x2019;s equal access to public service jobs, by setting a target of a minimum of 30 percent of women in leadership positions.</li>\n  <li><em>Age: </em>The 2015 Security Council Resolution 2250 urges Member States to consider ways to increase inclusive representation of <em>youth</em> in decision-making at all levels in local, national, regional and international institutions and mechanisms to prevent and resolve conflict and counter violent extremism. Furthermore, the Madrid International Plan of Action on Ageing and the Political Declaration, adopted by the international community at the Second World Assembly on Ageing in April 2002, recognize for the first time in history that &#x201C;ageing has profound consequences for every aspect of individual, community, national and international life&#x201D;.<sup><sup><a href=\"#footnote-10\" id=\"footnote-ref-10\">[9]</a></sup></sup> The Madrid Plan of Action in particular stresses the importance of research, data collection and analysis in supporting policy and programme development as a key priority for national Governments and international assistance. Following the adoption of the Plan of Action, the General Assembly, at successive sessions, has called for the international community and the United Nations system to &#x201C;support national efforts to provide funding for research and data-collection initiatives on ageing&#x201D; (see, e.g., Assembly resolution 69/146, para. 38).</li>\n  <li><em>&#x2018;Population group&#x2019; status: </em>The Declaration on the Rights of Persons belonging to National or Ethnic, Religious and Linguistic Minorities (1992) and the Declaration on the Rights of Indigenous Peoples (2007) provide that persons belonging to minorities and indigenous peoples have the right to participate in the political, economic, social and cultural life of the State. </li>\n  <li><em>Disability status: </em>The United Nations Convention on the Rights of Persons with Disabilities (2006) calls upon State Parties to ensure that persons with disabilities can effectively and fully participate in political and public life on an equal basis with others. Under Article 31 of the Convention, State Parties commit to collecting disaggregated information, including statistical and research data to give effect to the Convention, and assume responsibility for the dissemination of these statistics. </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-8\">7</sup><p> See Holbrook, A. L., &amp; Krosnick, J. A. (2010). Social desirability bias in voter turnout reports tests using the item count technique. Public Opinion Quarterly, 74 (1), 37{67}. <a href=\"#footnote-ref-8\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-9\">8</sup><p> See Kuklinski, J. H., Cobb, M. D., &amp; Gilens, M. (1997). Racial attitudes and the new south. The Journal of Politics, 59 (02), 323{349}. <a href=\"#footnote-ref-9\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-10\">9</sup><p><sup> </sup>See https://www.un.org/development/desa/ageing/wp-content/uploads/sites/24/2018/03/Report-of-the-United-Kingdom-of-Great-Britain-and-Northern-Ireland-on-ageing-related-statistics-and-age-disaggregated-data.pdf <a href=\"#footnote-ref-10\">&#x2191;</a></p></div></div>"}