{"status":"success","message":"The IMPUTATION field for indicator 3-8-1, translated into all languages","data":{"ar":"","en":"<h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>The starting point for computing the index is to assemble existing information for each tracer indicator. In many cases, this involves using country time series that have been produced or collated by UN agencies in consultation with country governments (e.g., immunization coverage, access to sanitation, HIV treatment coverage, etc). Some of these published time series involve mathematical modelling to reconcile multiple data sources or impute missing values, and these details are summarized in Annex 1. </p>\n<p>After assembling these inputs, there are still missing values for some country-years for some indicators. Calculating the UHC service coverage index requires values for each tracer indicator for a country, so some imputation is necessary to fill these data gaps. The current approach involves a simple imputation algorithm. For each indicator:</p>\n<ul>\n  <li>\n    <ul>\n      <li>If a country has missing values between two years with values, linear interpolation is used to fill missing values for the intervening years</li>\n      <li>If a country has historical years with values, but no current value, constant extrapolation is used to fill missing values to the current year</li>\n      <li>If a country has no values, a value is imputed. For pneumonia care-seeking and density of surgeons, a regression is fit to impute missing values (see Annex 1 for details). For all other indicators, a regional median is calculated to impute missing values. Regions are based on World Bank geographic regions, with a separate grouping of traditional high-income countries<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> </li>\n    </ul>\n  </li>\n</ul>\n<p>Given the timing and distribution of various health surveys and other data collection mechanisms, countries do not collect and report on all 14 tracer indicators of health service coverage on an annual basis. In addition, monitoring at country level is most suitably done at broader time intervals, e.g., every 5 years, to allow for new data collection across indicators. Therefore, the extent to which imputation has been used to fill missing information should be communicated along with the index value. </p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>Any needed imputation is done at country level. These country values can then be used to compute regional and global ones.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Argentina, Australia, Austria, Belgium, Brunei Darussalam, Canada, Chile, Cyprus, Czechia, Denmark, Estonia, Finland, France, Germany, Greece, Iceland, Ireland, Israel, Italy, Japan, Luxembourg, Malta, Netherlands, New Zealand, Norway, Poland, Portugal, Republic of Korea, Singapore, Slovakia, Slovenia, Spain, Sweden, Switzerland, United Kingdom, United States of America, Uruguay <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>","es":"","fr":"<h2> Traitement des valeurs manquantes :</h2>\n<ul>\n  <li> <strong> <em> Au niveau national :</em></strong></li>\n</ul>\n<p> Le point de départ de l’informatique de l’index est d’assembler les informations existantes pour chaque indicateur traceur. Dans de nombreux cas, il s’agit d’utiliser des séries de temps par pays qui ont été produites ou rassemblées par les agences des Nations Unies en consultation avec les gouvernements des pays (p. ex., couverture vaccinale, accès à l’assainissement, couverture du traitement du VIH, etc.). Certaines de ces séries de temps publiées impliquent une modélisation mathématique pour réconcilier plusieurs sources de données ou imputer les valeurs manquantes, et ces détails sont résumés à l’annexe 1. </p>\n<p> Après avoir rassemblé ces intrants, il manque encore des valeurs pour certaines années par pays pour certains indicateurs. Le calcul de l’indice UHC de couverture des services nécessite des valeurs pour chaque indicateur traceur pour un pays, de sorte qu’une certaine imputation est nécessaire pour combler ces lacunes de données. L’approche actuelle implique un algorithme d’imputation simple. Pour chaque indicateur :</p>\n<ul>\n  <li>\n    <ul>\n      <li> Si un pays a des valeurs manquantes entre deux ans avec des valeurs, l’interpolation linéaire est utilisée pour remplir les valeurs manquantes pour les années intermédiaires</li>\n      <li> Si un pays a des années historiques avec des valeurs, mais aucune valeur actuelle, l’extrapolation constante est utilisée pour remplir les valeurs manquantes à l’année en cours</li>\n      <li> Si un pays n’a pas de valeurs, une valeur est imputée. Pour la recherche de soins et la densité des chirurgiens en cas de pneumonie, une régression est apte à imputer les valeurs manquantes (voir l’annexe 1 pour plus de détails). Pour tous les autres indicateurs, une médiane régionale est calculée pour imputer les valeurs manquantes. Les régions sont basées sur les régions géographiques de la Banque mondiale, avec un groupe distinct de pays traditionnels à revenu élevé<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> </li>\n    </ul>\n  </li>\n</ul>\n<p> Compte tenu du calendrier et de la distribution de diverses enquêtes sur la santé et d’autres mécanismes de collecte de données, les pays ne recueillent pas et ne font pas rapport sur les 14 indicateurs traceurs de la couverture des services de santé sur une base annuelle. En outre, la surveillance au niveau des pays se fait le mieux à des intervalles de temps plus larges, par exemple tous les cinq ans, afin de permettre la collecte de nouvelles données entre les indicateurs. Par conséquent, la mesure dans laquelle l’imputation a été utilisée pour remplir les informations manquantes doit être communiquée avec la valeur de l’indice. </p>\n<ul>\n  <li> <strong> <em> Aux niveaux régional et mondial :</em></strong></li>\n</ul>\n<p> Toute imputation nécessaire se fait au niveau des pays. Ces valeurs nationales peuvent ensuite être utilisées pour calculer les valeurs régionales et mondiales. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Argentine, Australie, Autriche, Belgique, Brunei Darussalam, Canada, Chili, Chypre, Czechia, Danemark, Estonie, Finlande, France, Allemagne, Grèce, Islande, Irlande, Israël, Italie, Japon, Luxembourg, Malte, Pays-Bas, Nouvelle-Zélande, Norvège, Pologne, Portugal, République de Corée, Singapour, Slovaquie, Slovénie, Espagne, Suède, Suisse, Royaume-Uni, États-Unis d’Amérique, Uruguay <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>","ru":"<h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Отправной точкой для расчета индекса является сбор существующей информации по каждому контрольному показателю. Во многих случаях это включает использование временных рядов по странам, которые были созданы или сопоставлены агентствами ООН в процессе консультаций с правительственными органами страны (например, охват иммунизацией, доступ к санитарии, охват лечением ВИЧ и т. д.). Некоторые из этих опубликованных временных рядов включают математическое моделирование для согласования нескольких источников данных или вменения отсутствующих значений и эти детали кратко изложены в Приложении 1. </p>\n<p> После сбора этих исходных данных по некоторым показателям по-прежнему отсутствуют значения для некоторых стран-лет. Для расчета индекса охвата услугами ВОУЗ требуется иметь значения каждого контрольного показателя для страны, поэтому для заполнения этих пробелов в данных необходимо проделать некоторое условное исчисление. Текущий подход включает простой алгоритм вменения. По каждому показателю: </p>\n<ul>\n  <li>\n    <ul>\n      <li> Если в стране отсутствуют значения в промежутке между двумя годами, по которым имеются данные, используется метод линейной интерполяции для заполнения отсутствующих значений в промежуточные годы. </li>\n       <li> Если в стране есть исторические ряды с годовыми данными, но нет данных текущего года, используется метод постоянной экстраполяции для заполнения недостающих значений текущего года. </li>\n       <li> Если в стране отсутствуют значения, значение вменяется. Для данных по обращению за помощью при пневмонии и плотности количества хирургов подходит метод регрессии для вменения пропущенных значений (подробности см. в Приложении 1). Для всех других показателей рассчитывается пространственная медиана для вменения пропущенных значений. Регионы основаны на географических регионах Всемирного банка с отдельной группой стран с традиционно высоким уровнем дохода. <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </li>\n    </ul>\n  </li>\n</ul>\n<p>Принимая во внимание сроки и распределение различных обследований состояния здоровья и других механизмов сбора данных страны не собирают и не отчитываются по всем 14 контрольным показателям охвата услугами здравоохранения на ежегодной основе. Кроме того, мониторинг на страновом уровне лучше всего проводить через более длительные интервалы времени, например, каждые 5 лет, чтобы обеспечить сбор новых данных по показателям. Следовательно, вместе со значением индекса следует указывать до какой степени использовалось вменение для восполнения отсутствующей информации. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Все необходимые условные расчеты производятся на страновом уровне. Эти страновые значения затем можно использовать для вычисления региональных и глобальных значений. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Аргентина, Австралия, Австрия, Бельгия, Бруней-Даруссалам, Канада, Чили, Кипр, Чехия, Дания, Эстония, Финляндия, Франция, Германия, Греция, Исландия, Ирландия, Израиль, Италия, Япония, Люксембург, Мальта, Нидерланды, Новая Зеландия, Норвегия, Польша, Португалия, Республика Корея, Сингапур, Словакия, Словения, Испания, Швеция, Швейцария, Великобритания, Соединенные Штаты Америки, Уругвай.<a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>"}}