{"status":"success","message":"The OTHER_DOC field for indicator 3-8-1, translated into all languages","data":{"ar":"","en":"<h1>References</h1>\n<h2><strong>URL: </strong></h2>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/en/\">http://www.who.int/healthinfo/universal_health_coverage/en/</a></p>\n<h2><strong>References: </strong></h2>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/</a></p>\n<p><a href=\"http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf\">http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf</a></p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/en/\">http://www.who.int/healthinfo/universal_health_coverage/en/</a></p>\n<p>For historical development of methods, see:</p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1\">http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1</a> (superseded by this document)</p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2015/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2015/en/</a></p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2014/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2014/en/</a></p>\n<p><a href=\"http://collections.plos.org/uhc2014\">http://collections.plos.org/uhc2014</a></p>\n<h1>Annex 1: Metadata for tracer indicators used to measure the coverage of essential health services for monitoring SDG indicator 3.8.1.</h1>\n<p>Please send any comments or queries to: <a href=\"mailto:uhc_stats@who.int\">uhc_stats@who.int</a></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Family planning</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of women of reproductive age (15&#x2212;49 years) who are married or in-union who have their need for family planning satisfied with modern methods.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of women aged 15-49 who are married or in-union who use modern methods</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Total number of women aged 15-49 who are married or in-union in need of family planning</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Population-based health surveys</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Household surveys include a series of questions to measure modern contraceptive prevalence rate and demand for family planning. Total demand for family planning is defined as the sum of the number of women of reproductive age (15&#x2013;49 years) who are married or in a union and who are currently using, or whose sexual partner is currently using, at least one contraceptive method, and the unmet need for family planning. Unmet need for family planning is the proportion of women of reproductive age (15&#x2013;49 years) either married or in a consensual union, who are fecund and sexually active but who are not using any method of contraception (modern or traditional), and report not wanting any more children or wanting to delay the birth of their next child for at least two years. Included are:</p>\n        <p>all pregnant women (married or in a consensual union) whose pregnancies were unwanted or mistimed at the time of conception;</p>\n        <p>all postpartum amenorrhoeic women (married or in consensual union) who are not using family planning and whose last birth was unwanted or mistimed;</p>\n        <p>all fecund women (married or in consensual union) who are neither pregnant nor postpartum amenorrhoeic, and who either do not want any more children (want to limit family size), or who wish to postpone the birth of a child for at least two years or do not know when or if they want another child (want to space births), but are not using any contraceptive method.</p>\n        <p>Modern methods include female and male sterilization, the intra-uterine device (IUD), the implant, injectables, oral contraceptive pills, male and female condoms, vaginal barrier methods (including the diaphragm, cervical cap and spermicidal foam, jelly, cream and sponge), lactational amenorrhea method (LAM), emergency contraception and other modern methods not reported separately.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>The United Nations Population Division produces a systematic and comprehensive series of annual estimates and projections of the percentage of demand for family planning that is satisfied among married or in-union women. A Bayesian hierarchical model combined with country-specific data are used to generate the estimates, projections and uncertainty assessments from survey data. The model accounts for differences by data source, sample population, and contraceptive methods. </p>\n        <p>See here for details: <a href=\"http://www.un.org/en/development/desa/population/theme/family-planning/cp_model.shtml\">http://www.un.org/en/development/desa/population/theme/family-planning/cp_model.shtml</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td></td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Pregnancy and delivery care</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of women aged 15-49 years with a live birth in a given time period who received antenatal care four or more times </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of women aged 15&#x2212;49 years with a live birth in a given time period who received antenatal care four or more times</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Total number of women aged 15&#x2212;49 years with a live birth in the same period.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Household surveys and routine facility information systems.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Data on four or more antenatal care visits is based on questions that ask if and how many times the health of the woman was checked during pregnancy. Household surveys that can generate this indicator include DHS, MICS, RHS and other surveys based on similar methodologies. Service/facility reporting systems can be used where the coverage is high, usually in higher income countries.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>WHO maintains a data base on coverage of antenatal care: <a href=\"http://apps.who.int/gho/data/node.main.ANTENATALCARECOVERAGE4\">http://apps.who.int/gho/data/node.main.ANTENATALCARECOVERAGE4</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>Ideally this indicator would be replaced with a more comprehensive measure of pregnancy and delivery care, for example the proportion of women who have a skilled provider attend the birth or an institutional delivery. A challenge in measuring skilled attendance at birth is determining which providers are &#x201C;skilled&#x201D;. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><br></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Child immunization</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of infants receiving three doses of diphtheria-tetanus-pertussis containing vaccine</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Children 1 year of age who have received three doses of diphtheria-tetanus-pertussis containing vaccine</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>All children 1 year of age</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Household surveys and facility information systems.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>For survey data, the vaccination status of children aged 12&#x2013;23 months is collected from child health cards or, if there is no card, from recall by the care-taker. For administrative data, the total number of doses administered to the target population is extracted.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>Together, WHO and UNICEF derive estimates of DTP3 coverage based on data officially reported to WHO and UNICEF by Member States, as well as data reported in the published and grey literature. They also consult with local experts - primarily national EPI managers and WHO regional office staff - for additional information regarding the performance of specific local immunization services. Based on the available data, consideration of potential biases, and contributions from local experts, WHO/UNICEF determine the most likely true level of immunization coverage. </p>\n        <p>For details, see here: </p>\n        <p><a href=\"http://www.who.int/bulletin/volumes/87/7/08-053819/en/\">http://www.who.int/bulletin/volumes/87/7/08-053819/en/</a></p>\n        <p><a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html\">http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>There is variability in national vaccine schedules across countries. Given this, one option for monitoring full child immunization is to monitor the fraction of children receiving vaccines included in their country&#x2019;s national schedule. A second option, which may be more comparable across countries and time, is to monitor DTP3 coverage as a proxy for full child immunization. Diphtheria-tetanus-pertussis containing vaccine often includes other vaccines, e.g., against Hepatitis B and Haemophilus influenza type B, and is a reasonable measure of the extent to which there is a robust vaccine delivery platform within a country. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Child treatment (care-seeking for symptoms of pneumonia)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of children under 5 years of age with suspected pneumonia (cough and difficult breathing NOT due to a problem in the chest and a blocked nose) in the two weeks preceding the survey taken to an appropriate health facility or provider.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of children with suspected pneumonia in the two weeks preceding the survey taken to an appropriate health provider.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Number of children with suspected pneumonia in the two weeks preceding the survey.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Household surveys</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>During the UNICEF/WHO Meeting on Child Survival Survey-based Indicators, held in New York, 17&#x2013;18 June 2004, it was recommended that acute respiratory infections (ARI) be described as &#x201C;presumed pneumonia&#x201D; to better reflect probable cause and the recommended interventions. The definition of presumed pneumonia used in the Demographic and Health Surveys (DHS) and in the Multiple Indicator Cluster Surveys (MICS) was chosen by the group and is based on mothers&#x2019; perceptions of a child who has a cough, is breathing faster than usual with short, quick breaths or is having difficulty breathing, excluding children that had only a blocked nose. The definition of &#x201C;appropriate&#x201D; care provider varies between countries.</p>\n        <p>WHO maintains a data base of country-level observations from household surveys that can be accessed here: <a href=\"http://apps.who.int/gho/data/node.main.38?lang=en\">http://apps.who.int/gho/data/node.main.38?lang=en</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>There are currently no internationally comparable estimates for this indicator.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>This indicator is not typically measured in higher income countries with well-established health systems. </p>\n        <p>For countries without observed data, coverage was estimated from a regression that predicts coverage of care-seeking for symptoms of pneumonia (on the logit scale), obtained from the WHO data base described above, as a function of the log of the estimated under-five pneumonia mortality rate, which can be found here: <a href=\"https://www.who.int/healthinfo/global_burden_disease/estimates/en/index2.html\">https://www.who.int/healthinfo/global_burden_disease/estimates/en/index2.html</a></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Tuberculosis treatment</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of incidence TB cases that are detected and successfully treated in a given year</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of new and relapse cases detected in a given year and successfully treated</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Number of new and relapse cases in the same year</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Facility information systems, surveillance systems, population-based health surveys with TB diagnostic testing, TB register and related quarterly reporting system (or electronic TB registers)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>This indicator requires three main inputs:</p>\n        <p>(1) The number of new and relapse TB cases diagnosed and treated in national TB control programmes and notified to WHO in a given year.</p>\n        <p>(2) The number of incident TB cases for the same year, typically estimated by WHO.</p>\n        <p>(3) Percentage of TB cases successfully treated (cured plus treatment completed) among TB cases notified to the national health authorities.</p>\n        <p>The final indicator = (1)/(2) x (3)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>Estimates of TB incidence are produced through a consultative and analytical process led by WHO and are published annually. These estimates are based on annual case notifications, assessments of the quality and coverage of TB notification data, national surveys of the prevalence of TB disease and information from death (vital) registration systems. Estimates of incidence for each country are derived, using one or more of the following approaches depending on available data:</p>\n        <p>1. incidence = case notifications/estimated proportion of cases detected;</p>\n        <p>2. incidence = prevalence/duration of condition;</p>\n        <p>3. incidence = deaths/proportion of incident cases that die. </p>\n        <p>These estimates of TB incidence are combined with country-reported data on the number of cases detected and treated, and the percentage of cases successfully treated, as described above.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>To compute the indicator using WHO estimates, one can access necessary files here: <a href=\"http://www.who.int/tb/country/data/download/en/\">http://www.who.int/tb/country/data/download/en/</a>, and compute the indicator as = c_cdr x c_new_tsr</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>HIV treatment</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of people living with HIV currently receiving antiretroviral therapy (ART)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of adults and children who are currently receiving ART at the end of the reporting period</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Number of adults and children living with HIV during the same period</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Facility reporting systems, sentinel surveillance sites, population-based surveys</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Numerator: The numerator can be generated by counting the number of adults and children who received antiretroviral combination therapy at the end of the reporting period. Data can be collected from facility-based ART registers or drug supply management systems. These are then tallied and transferred to cross sectional monthly or quarterly reports which can then be aggregated for national totals. Patients receiving ART in the private sector and public sector should be included in the numerator.</p>\n        <p>Denominator: Data on the number of people with HIV infection may come from population-based surveys or, as is common in sub-Saharan Africa, surveillance systems based on antenatal care clinics.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>Estimates of antiretroviral treatment coverage among people living with HIV for 2000-2018 are derived as part of the 2019 UNAIDS&apos; estimation round. </p>\n        <p>To estimate the number of people living with HIV across time in high burden countries, UNAIDS in collaboration with countries uses an epidemic model (Spectrum) that combines surveillance data on prevalence with the current number of patients receiving ART and assumptions about the natural history of HIV disease progression. </p>\n        <p>Since ART is now recommended for all individuals living with HIV, monitoring ART coverage is less complicated than before, when only those with a certain level of disease severity were eligible to receive ART.</p>\n        <p>Estimates of ART coverage can be found here: http://aidsinfo.unaids.org/</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>Comparable estimates of ART coverage in high income countries, in particular time trends, are not always available.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Malaria prevention</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of population in malaria-endemic areas who slept under an ITN the previous night.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of people in malaria-endemic areas who slept under an ITN.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Total number of people in malaria endemic areas.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Data on household access and use of ITNs come from nationally representative household surveys such as Demographic and Health Surveys, Multiple Indicator Cluster Surveys, and Malaria Indicator Surveys. Data on the number of ITNs delivered by manufacturers to countries are compiled by Milliner Global Associates, and data on the number of ITNs distributed within countries are reported by National Malaria Control Programs.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Many recent national surveys report the number of ITNs observed in each respondent household. Ownership rates can be converted to the proportion of people sleeping under an ITN using a linear relationship between access and use that has been derived from 62 surveys that collect information on both indicators. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>Mathematical models can be used to combine data from household surveys on access and use with information on ITN deliveries from manufacturers and ITN distribution by national malaria programmes to produce annual estimates of ITN coverage. WHO uses this approach in collaboration with the Malaria Atlas Project. Methodological details can be found in the Annex of the World Malaria Report 2015: <a href=\"http://www.who.int/malaria/publications/world-malaria-report-2015/report/en/\">http://www.who.int/malaria/publications/world-malaria-report-2015/report/en/</a>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>WHO produces comparable ITN coverage estimates for 40 high burden countries. For other countries, ITN coverage is not included in the UHC service coverage index due to data limitations. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Water and sanitation</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of households using at least basic sanitation facilities</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Population living in a household with: flush or pour-flush to piped sewer system, septic tank or pit latrine; ventilated improved pit latrine; pit latrine with slab; or composting toilet.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Total population</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Population-based household surveys and censuses</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Household-level responses, weighted by household size, are used to compute population coverage.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>The WHO/UNICEF Joint Monitoring Programme has produced regular estimates of coverage of at least basic sanitation for MDG monitoring. After compiling a database of available data sources, for each country, simple linear regressions are fitted to the country&#x2019;s data series to obtain an in-sample estimate, as well as to produce a 2-year extrapolation beyond the last available data point, after which coverage is held constant for 4 years and then assumed missing. This is done separately for urban and rural regions, and then combined to obtain national coverage estimates. Details of the methodology and most recent estimates can be found here: http://www.wssinfo.org/</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>The SDG indicator for sanitation (SDG 6.2.1) is an expanded version of the MDG indicator, incorporating the quality of sanitation facilities. It is not for UHC monitoring due to lower data availability. A joint indicator that identifies the proportion of households with access to both safe water and sanitation could also be considered.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Prevention of cardiovascular disease</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Age-standardized prevalence of normal blood pressure among adults aged 18+, regardless of treatment status</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of adults aged 18 or older with systolic blood pressure &lt;140 mm Hg and diastolic blood pressure &lt;90 mm Hg (regardless of treatment status)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Number of adults aged 18 or older</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Population-based surveys and surveillance systems</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Data sources recording measured blood pressure are used (self-reported data are excluded).&#xA0;If multiple blood pressure readings are taken per participant, the first reading is dropped and the remaining readings are averaged.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>For producing comparable national estimates, data observations of prevalence defined in terms of alternate SBP and/or DBP cutoffs are converted into prevalence of raised blood pressure, defined as systolic blood pressure &gt;=140 mm Hg or diastolic blood pressure &gt;=90 mm Hg using regression equations. A Bayesian hierarchical model is then fitted to these data to calculate age-sex-year-country specific prevalences, which accounts for national vs. subnational data sources, urban vs. rural data sources, and allows for variation in prevalence across age and sex. Age-standardized estimates are then produced by applying the crude estimates to the WHO Standard Population. Details on the statistical methods are here: <a href=\"http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(16)31919-5/fulltext\">http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(16)31919-5/fulltext</a></p>\n        <p>WHO and the NCD Risk Factor Collaboration (NCD-RisC) has produced comparable estimates for this indicator up through year 2015, which are available here: </p>\n        <p><a href=\"http://apps.who.int/gho/data/node.main.A875STANDARD?lang=en\">http://apps.who.int/gho/data/node.main.A875STANDARD?lang=en</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>Prevalence estimates are converted to the prevalence of normal blood pressure for incorporation into the UHC index, so that a value of 100% is the optimal target. This is computed as: normal blood pressure prevalence = 1 &#x2013; raised blood pressure prevalence. The above estimates are done separately for men and women; for the UHC tracer indicator a simple average of values for men and women is computed.</p>\n        <p>Normal blood pressure is the sum of the percentage of individuals who do not have hypertension, and the percentage of individuals whose hypertension is controlled by medication. The absence of hypertension is a result of prevention efforts via promotion of physical activity and healthy diets, as well as other factors. Hypertension controlled with medication is a result of effective treatment. This indicator is thus a proxy for both effective health promotion and effective medical services. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Management of diabetes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Age-standardized mean fasting plasma glucose for adults aged 18 years and older</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Population-based surveys and surveillance systems</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Fasting plasma glucose (FPG) levels are determined by taking a blood sample from participants who have fasted for at least 8 hours. Other related biomarkers, such as hemoglobin A1c (HbA1c), were used to help calculate estimates (see below).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>For producing comparable national estimates, data observations based on mean FPG, oral glucose tolerance test (OGTT), HbA1c, or combinations therein, are all converted to mean FPG. A Bayesian hierarchical model is then fitted to these data to calculate age-sex-year-country specific prevalences, which accounts for national vs. subnational data sources, urban vs. rural data sources, and allows for variation in prevalence across age and sex. Age-standardized estimates are then produced by applying the crude estimates to the WHO Standard Population. Methodological details can be found here: <a href=\"https://www.who.int/diabetes/global-report/en/\">https://www.who.int/diabetes/global-report/en/</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>An individual&#x2019;s FPG may be low because of effective treatment with glucose-lowering medication, or because the individual is not diabetic as a result of health promotion activities or other factors such as genetics. Mean FPG is thus a proxy for both effective promotion of healthy diets and behaviors and effective treatment of diabetes. </p>\n        <p>The above estimates are done separately for men and women; for the UHC tracer indicator a simple average of values for men and women is computed.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Tobacco control</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Age-standardized prevalence of adults &gt;=15 years not smoking tobacco in last 30 days </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Adults 15 years and older who have not smoked tobacco in the last 30 days</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Adults 15 years and older</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Household surveys</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>&#x201C;Current tobacco smoking&quot; includes cigarettes, cigars, pipes or any other smoked tobacco products used in the past 30 days. Data are collected via self-report in surveys.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>WHO estimates prevalence of current tobacco (non) smoking with a negative binomial meta-regression model, which generates comparable estimates by adjusting for differences in age groups and indicator definition across national surveys included in the analysis. These estimates are done separately for men and women. Methodological details can be found here: <a href=\"http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(15)60264-1/supplemental\">http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(15)60264-1/supplemental</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>Prevalence of not smoking tobacco is computed as 1 minus the prevalence of tobacco smoking.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Hospital access</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Hospital beds per capita, relative to a maximum threshold of 18 per 10,000 population</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of hospital beds (should exclude labor and delivery beds)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Total population</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Administrative systems / Health facility reporting system</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Country administrative systems are used to total the number of hospital beds, which are divided by the total estimated population, and multiplied by 10,000. </p>\n        <p>WHO regional offices and other groups collect information on national hospital bed density, including the following online resources:</p>\n        <p><a href=\"https://rho.emro.who.int/rhodata/node.main.A36\">https://rho.emro.who.int/rhodata/node.main.A36</a></p>\n        <p>WHO AFRO regional observatory: <a href=\"http://www.aho.afro.who.int/en/data-statistics/hospital-beds-10-000-population\">http://www.aho.afro.who.int/en/data-statistics/hospital-beds-10-000-population</a></p>\n        <p>WHO EURO European Health for All Database: <a href=\"https://gateway.euro.who.int/en/datasets%20european-health-for-all-database/\">https://gateway.euro.who.int/en/datasets european-health-for-all-database/</a></p>\n        <p>OECD: <a href=\"https://data.oecd.org/healtheqt/hospital-beds.htm\">https://data.oecd.org/healtheqt/hospital-beds.htm</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>Using available data, the indicator is computed relative to a threshold value of 18 hospital beds per 10,000 population. This threshold is below the observed OECD high income country minimum (since year 2000) of 20 per 10,000 and tends to correspond to an inpatient hospital admission rate of around 5 per 100 per year. This indicator is designed to capture low levels of hospital capacity; the maximum threshold is used because very high hospital bed densities are not necessary an efficient use of resources. The indicator is computed as follows, using country data on hospital bed density (<em>x</em>), which results in values ranging from 0 to 100:</p>\n        <p>Country with a hospital bed density <em>x</em> &lt; 18 per 10,000 per year, the indicator = </p>\n        <p><em>x</em> /18*100. </p>\n        <p>Country with a hospital bed density <em>x</em> &gt;= 18 per 10,000 per year, the indicator = 100.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>An alternative indicator could be hospital in-patient admission rate, relative to a maximum threshold. However, that indicator is currently not reported widely across regions, in particular the African Region. In countries where both hospital beds per capita and in-patient admission rates are available, they are highly correlated.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Health workforce</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Health professionals (physicians, psychiatrists, and surgeons) per capita, relative to maximum thresholds for each cadre</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of physicians, psychiatrists and surgeons</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Total population</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>National database or registry of health workers, ideally coupled with regular assessment of completeness using census data, professional association registers, or facility censuses.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>The classification of health workers is based on criteria for vocational education and training, regulation of health professions, and activities and tasks of jobs, i.e., a framework for categorizing key workforce variables according to shared characteristics. The WHO framework largely draws on the latest revisions to the internationally standardized classification systems of the International Labour Organization (International Standard Classification of Occupations), United Nations Educational, Scientific and Cultural Organization (International Standard Classification of Education), and the United Nations Statistics Division (International Standard Industrial Classification of All Economic Activities). </p>\n        <p>Methodological details and data can be found here: <a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a></p>\n        <p>Data are from the following sources:</p>\n        <p>Physicians: <a href=\"http://apps.who.int/gho/data/node.main.HWFGRP_0020?lang=en\">http://apps.who.int/gho/data/node.main.HWFGRP_0020?lang=en</a></p>\n        <p>Psychiatrists: <a href=\"https://www.who.int/healthinfo/universal_health_coverage/report/2017/en/\">https://www.who.int/healthinfo/universal_health_coverage/report/2017/en/</a></p>\n        <p>Surgeons: <a href=\"http://apps.who.int/gho/data/node.main.HWF9?lang=en%20\">http://apps.who.int/gho/data/node.main.HWF9?lang=en</a> </p>\n        <p>(data here were supplemented by prior editions of the the database)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>Using available data, the indicator is computed by first rescaling, separately, health worker density ratios for each of the three cadres (physicians, psychiatrists and surgeons) relative to the minimum observed values across OECD countries since 2000, which are as follows: physicians = 0.9 per 1000, psychiatrists = 1 per 100,000, and surgeons = 14 per 100,000. This rescaling is done in the same way as that for the hospital bed density indicator described above, resulting in indicator values that range from 0 to 100 for each of the three cadres. For example, using country data on physicians per 1000 population (<em>x</em>), the cadre-specific indicator would be computed as:</p>\n        <p>Country with <em>x</em> &lt; 0.9 per 1000 per year, the cadre-specific indicator = <em>x</em> /0.9*100. </p>\n        <p>Country with <em>x</em> &gt;= 0.9 per 1000 per year, the cadre-specific indicator = 100.</p>\n        <p>As a final step, the geometric mean of the three cadre-specific indicator values is computed to obtain the final indicator of health workforce density.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>The &#x201C;physicians&#x201D; category would ideally be expanded to include all &#x201C;core health professionals&#x201D;, such as nurses and midwives. However, no internationally comparable data base exists that uses consistent definitions of non-physician core health professionals to allow for fully accurate cross-country comparisons. </p>\n        <p>For countries without observed data, the density of surgeons was estimated from a regression that predicts the log of surgeons per 100,000, obtained from the WHO data base described above, as a function of the log of GDP per capita, as estimated by the World Bank.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Health security</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>International Health Regulations (IHR) core capacity index, which is the average percentage of attributes of 13 core capacities that have been attained at a specific point in time. </p>\n        <p>The 13 core capacities are: (1) National legislation, policy and financing; (2) Coordination and National Focal Point communications; (3) Surveillance; (4) Response; (5) Preparedness; (6) Risk communication; (7) Human resources; (8) Laboratory; (9) Points of entry; (10) Zoonotic events; (11) Food safety; (12) Chemical events; (13) Radionuclear emergencies.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of attributes attained</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Total number of attributes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Key informant survey</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Key informants report on attainment of a set of attributes for each of 13 core capacities using a standard WHO instrument, as described here: <a href=\"http://apps.who.int/iris/bitstream/10665/84933/1/WHO_HSE_GCR_2013.2_eng.pdf\">http://apps.who.int/iris/bitstream/10665/84933/1/WHO_HSE_GCR_2013.2_eng.pdf</a></p>\n        <p>Capacity-level indicator values can be found here: </p>\n        <p><a href=\"http://apps.who.int/gho/data/node.main.IHRSPARALL?lang=en\">http://apps.who.int/gho/data/node.main.IHRSPARALL?lang=en</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>The indicator is computed by averaging, across the 13 core capacities, the percentage of attributes for each capacity that have been attained.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>Countries began reporting IHR core capacity attainment to WHO for the year 2010. The earliest available IHR score for each country is used for all years 2000-2009.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","es":"","fr":"<h1>Références</h1>\n<h2><strong>URL: </strong></h2>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/fr/\">http://www.who.int/healthinfo/universal_health_coverage/fr/</a></p>\n<h2><strong>Références : </strong></h2>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2017/fr/\">http://www.who.int/healthinfo/universal_health_coverage/report/2017/fr/</a></p>\n<p><a href=\"http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf >http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf</a></p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/fr/\">http://www.who.int/healthinfo/universal_health_coverage/fr/</a></p>\n<p>Pour le développement historique des méthodes, voir : </p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1\">http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1</a> (remplacé par ce document)</p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2015/fr/\">http://www.who.int/healthinfo/universal_health_coverage/report/2015/fr/</a></p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2014/fr/\">http://www.who.int/healthinfo/universal_health_coverage/report/2014/fr/</a></p>\n<p><a href=\"http://collections.plos.org/uhc2014\">http://collections.plos.org/uhc2014</a></p>\n<h1>Annexe 1 : Métadonnées pour les indicateurs traceurs utilisés pour mesurer la couverture des services de santé essentiels pour la surveillance de l’indicateur des ODD 3.8.1.</h1>\n<p>Please envoyer des commentaires ou des requêtes à : <a href=\"mailto:uhc_stats@who.int\">uhc_stats@who.int</a></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>tracer</p>\n      </td>\n      <td>\n        <p> planification familiale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>indicateur</p>\n      </td>\n      <td>\n        <p>Percentage des femmes en âge de procréer (15 et #x2212;49 ans) mariées ou en union qui ont besoin d’une planification familiale satisfaite des méthodes </p> modernes.\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p> Nombre de femmes âgées de 15 à 49 ans mariées ou en union qui utilisent des méthodes modernes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p> nombre total de femmes âgées de 15 à 49 ans mariées ou en union qui ont besoin de planification familiale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Principales sources de données</p>\n      </td>\n      <td>\n        <p> de santé basées sur la population</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method de mesure</p>\n      </td>\n      <td>\n        <p>household comprennent une série de questions visant à mesurer le taux de prévalence de la contraception moderne et la demande de planification familiale. La demande totale de planification familiale est définie comme la somme du nombre de femmes en âge de procréer (15 et #x2013;49 ans) qui sont mariées ou en union et qui utilisent actuellement, ou dont le partenaire sexuel utilise actuellement, au moins une méthode contraceptive, et le besoin non satisfait de planification familiale. Le besoin non satisfait de planification familiale est la proportion de femmes en âge de procréer (15 et #x2013;49 ans) mariées ou en union consensuelle, qui sont fécondes et sexuellement actives mais qui n’utilisent aucune méthode de contraception (moderne ou traditionnelle), et qui déclarent ne plus vouloir d’enfants ou vouloir retarder la naissance de leur prochain enfant pendant au moins deux ans. Inclus sont:</p>\n        <p> toutes les femmes enceintes (mariées ou en union consensuelle) dont les grossesses n’étaient pas désirées ou mal planifiées au moment de la conception </p>;\n        <p>toutes les femmes aménorrhoeic post-partum (mariées ou en union consensuelle) qui n’ont pas recours à la planification familiale et dont la dernière naissance n’a pas été désirée ou mal </p>\n        <p>toutes les femmes fécondes (mariées ou en union consensuelle) qui ne sont ni enceintes ni post-partum aménorrhoeic, et qui soit ne veulent plus d’enfants (veulent limiter la taille de la famille), ou qui souhaitent reporter la naissance d’un enfant pendant au moins deux ans ou ne savent pas quand ou si elles veulent un autre enfant (veulent espacer les naissances), mais n’utilisent aucune méthode contraceptive.</p>\n        <p>Les méthodes modernes incluent la stérilisation féminine et masculine, le dispositif intra-utérin (DIU), l’implant, les injectables, les pilules contraceptives orales, les préservatifs masculins et féminins, les méthodes de barrière vaginale (y compris le diaphragme, le cap cervical et la mousse spermicide, la gelée, la crème et l’éponge), la méthode de l’aménorrhée lactationnelle (LAM), la contraception d’urgence et d’autres méthodes modernes non déclarées séparément.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method de l’estimation</p>\n      </td>\n      <td>\n        <p>La Division de la population des Nations Unies produit une série systématique et exhaustive d’estimations annuelles et de projections du pourcentage de la demande de planification familiale qui est satisfaite chez les femmes mariées ou en union. Un modèle hiérarchique bayésien combiné à des données spécifiques à chaque pays","ru":"<h1>Ссылки</h1>\n<h2><strong>URL: </strong></h2>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/en/\">http://www.who.int/healthinfo/universal_health_coverage/en/</a></p>\n<h2><strong>Ссылки: </strong></h2>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/</a></p>\n<p><a href=\"http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf\">http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf</a></p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/en/\">http://www.who.int/healthinfo/universal_health_coverage/en/</a></p>\n<p>По истории развития методов см.:</p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1\">http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1</a> (заменено этим документом)</p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2015/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2015/en/</a></p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2014/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2014/en/</a></p>\n<p><a href=\"http://collections.plos.org/uhc2014\">http://collections.plos.org/uhc2014</a></p>\n<h1>Приложение 1. Метаданные для контрольных показателей, используемых для оценки охвата основными медицинскими услугами для мониторинга показателя 3.8.1 ЦУР. </h1>\n<p> Любые комментарии или запросы направляйте по адресу: <a href=\"mailto:uhc_stats@who.int\">uhc_stats@who.int</a></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Планирование семьи</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля женщин репродуктивного возраста (15 - 49 лет), состоящих в браке или в консенсуальном союзе, которые удовлетворяют свои потребности в планировании семьи с помощью современных методов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество замужних или состоящих в консенсуальном союзе женщин в возрасте 15-49 лет, пользующихся современными методами</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общее количество замужних или состоящих в консенсуальном союзе женщин в возрасте 15-49 лет, нуждающихся в планировании семьи</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования состояния здоровья населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</td>\n      <td>\n        <p>Обследования домашних хозяйств включают ряд вопросов для оценки уровня использования современных противозачаточных средств и спроса на услуги по планированию семьи. Общая потребность в планировании семьи определяется как сумма количества женщин репродуктивного возраста (15 - 49 лет), которые состоят в браке или в союзе и которые в настоящее время используют или чей сексуальный партнер в настоящее время использует хотя бы один метод контрацепции, и неудовлетворенных потребностей в планировании семьи. Неудовлетворенная потребность в планировании семьи - это доля женщин репродуктивного возраста (15 - 49 лет), состоящих в браке или консенсуальном союзе, имеющих способность к оплодотворению и сексуально активных, но не использующих какие-либо методы контрацепции (современные или традиционные), и заявляющих, что не хотят больше детей или хотят отложить рождение следующего ребенка как минимум на два года. Сюда включены:</p>\n        все беременные женщины (замужние или состоящие в консенсуальном союзе), чья беременность была нежелательной или несвоевременной на момент зачатия; </p>\n        <p> все женщины с послеродовой аменореей (замужние или состоящие консенсуальном союзе), которые не используют планирование семьи и чьи последние роды были нежелательными или несвоевременными; </p>\n        <p> все плодовитые женщины (замужние или состоящие в консенсуальном союзе), которые не беременны и не страдают послеродовой аменореей, и которые либо не хотят больше детей (хотят ограничить размер семьи), либо хотят отложить рождение ребенка на, по крайней мере, два года или не знают, когда захотят и захотят ли они еще одного ребенка (хотят иметь промежутки между родами), но не используют никаких методов контрацепции. </p>\n        <p> Современные методы включают женскую и мужскую стерилизацию, внутриматочные средства (ВМС), имплант, инъекции, оральные противозачаточные таблетки, мужские и женские презервативы, методы влагалищного барьера (включая диафрагму, цервикальный колпачок и спермицидную пену, желе, крем и губку), метод лактационной аменореи (МЛА), экстренную контрацепцию и другие современные методы, которые отдельно не включаются в отчет.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</td>\n      <td>\n        <p>Отдел народонаселения Организации Объединенных Наций составляет систематические и всеобъемлющие серии ежегодных оценок и прогнозов доли замужних женщин или женщин, состоящих в консенсуальном союзе, чьи потребности по планированию семьи удовлетворяются. Байесовская иерархическая модель в сочетании с данными по конкретной стране используется для создания оценок, прогнозов и оценок неопределенности на основе данных обследований. Модель учитывает различия в источниках данных, выборочной совокупности и методах контрацепции. </p>\n         <p> Подробнее см. здесь: <a href=\"http://www.un.org/en/development/desa/population/theme/family-planning/cp_model.shtml\">http://www.un.org/en/development/desa/population/theme/family-planning/cp_model.shtml</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td></td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Беременность и помощь при родах</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля женщин в возрасте 15-49 лет, родивших живого ребенка в определенный период времени, которые получали дородовую помощь четыре или более раз </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество женщин в возрасте 15-49 лет, родивших живого ребенка в определенный период времени, которые получали дородовую помощь четыре или более раз</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общее количество женщин в возрасте 15-49 лет, родивших живого ребенка в тот же период времени.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования домашних хозяйств и стандартные информационные системы учреждений</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Данные по четырем или более посещениям с целью дородового наблюдения основаны на вопросах, в которых спрашивают, проверялось ли и сколько раз здоровье женщины во время беременности. Обследования домашних хозяйств, на основе которых может рассчитываться этот показатель, включают DHS, MICS, RHS и другие обследования, основанные на аналогичных методологиях. Системы отчетности об услугах / учреждений могут использоваться там, где охват высок, обычно в странах с более высоким уровнем дохода.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>ВОЗ ведет базу данных по охвату дородовой помощью: <a href=\"http://apps.who.int/gho/data/node.main.ANTENATALCARECOVERAGE4\">http://apps.who.int/gho/data/node.main.ANTENATALCARECOVERAGE4</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>В идеале этот показатель следует заменить более полным показателем ухода во время беременности и родов, например, долей женщин, у которых квалифицированный медработник присутствует при родах или в родильных домах. Проблема оценки квалифицированного родовспоможения состоит в том, чтобы определить, какие медицинские работники являются «квалифицированными».</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><br></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Иммунизация детей</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля младенцев, получивших три дозы вакцины против дифтерии, столбняка и коклюша</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Дети до 1 года, получившие три дозы вакцины против дифтерии, столбняка и коклюша.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Все дети в возрасте до 1 года</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования домашних хозяйств и информационные системы учреждений</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Что касается данных обследования, прививочный статус детей в возрасте от 12 до 23 месяцев собирается из детских медицинских карт или, если карт нет, из отзыва их опекуна. Из административных данных извлекается информация об общем количестве доз, введенных целевой группе населения.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Совместно ВОЗ и ЮНИСЕФ получают оценки охвата введенных доз вакцины против дифтерии, столбняка и коклюша (АКДС3) на основе данных, официально представленных в ВОЗ и ЮНИСЕФ государствами-членами, а также данных, представленных в опубликованных изданиях и \"серой\" литературе. Они также консультируются с местными экспертами - в первую очередь с национальными управляющими РПИ и сотрудниками региональных бюро ВОЗ - для получения дополнительной информации о деятельности конкретных местных служб иммунизации. Основываясь на имеющихся данных, учете возможных предубеждений и вкладе местных экспертов, ВОЗ / ЮНИСЕФ определяют наиболее вероятный истинный уровень охвата иммунизацией. </p>\n         <p> Подробнее см. здесь: \n        <a href=\"http://www.who.int/bulletin/volumes/87/7/08-053819/en/\">http://www.who.int/bulletin/volumes/87/7/08-053819/en/</a></p>\n        <p><a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html\">http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Национальные графики вакцинации в разных странах неодинаковы. Учитывая это, одним из вариантов мониторинга полной иммунизации детей является мониторинг доли детей, получающих вакцины, включенных в национальный календарь их страны. Второй вариант, который может быть более сопоставимым по странам и по времени, - это мониторинг охвата АКДС3 в качестве показателя полной иммунизации детей. Вакцина против дифтерии, столбняка и коклюша часто включает другие вакцины, например, против гепатита B и гемофильной инфекции типа B, и является разумным отражением того, до какой степени создана надежная платформа вакцинирования в стране. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Лечение детей (обращение за помощью при симптомах пневмонии)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля детей в возрасте до 5 лет с подозрением на пневмонию (кашель и затрудненное дыхание, НЕ из-за проблем в грудной клетке и заложенного носа) в течение двух недель, предшествующих обследованию, доставленных в соответствующее медицинское учреждение или к медработнику.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество детей с подозрением на пневмонию в течение двух недель, предшествующих обследованию, доставленных к соответствующему медработнику.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Количество детей с подозрением на пневмонию за две недели, предшествующие обследованию.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования домохозяйств</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>На совещании ЮНИСЕФ / ВОЗ по показателям выживаемости детей, состоявшемся в Нью-Йорке 17-18 июня 2004 года, было рекомендовано описывать острые респираторные инфекции (ОРИ) как «предполагаемую пневмонию», чтобы лучше отразить вероятную причину и рекомендуемые методы лечения. Определение предполагаемой пневмонии, используемое в обследованиях демографических характеристик и состояния здоровья (DHS) и в кластерных обследованиях по многим показателям (MICS), было выбрано группой и основано на восприятии матерями ребенка, который кашляет, дышит чаще, чем обычно, с короткими, частыми вдохами или затрудненным дыханием, за исключением детей, у которых был только заложен нос. Определение \"соответствующего\" медицинского работника варьируется в зависимости от страны. </p>\n         <p> ВОЗ ведет базу данных наблюдений на страновом уровне по результатам обследований домашних хозяйств, доступ к которой можно получить здесь: <a href=\"http://apps.who.int/gho/data/node.main.38?lang=en\">http://apps.who.int/gho/data/node.main.38?lang=en</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>В настоящее время нет сопоставимых на международном уровне оценок по этому показателю.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Этот показатель обычно не рассчитывается в странах с более высокими доходами и хорошо развитыми системами здравоохранения. </p>\n         <p> Для стран, в которых нет данных наблюдений, охват оценивался с помощью метода регрессии, который прогнозирует охват обращений за помощью по поводу симптомов пневмонии (по логит-шкале), полученной из базы данных ВОЗ, описанной выше, как функции логарифма расчетного коэффициент смертности детей от пневмонии в возрасте до пяти лет, который можно найти здесь: <a href=\"https://www.who.int/healthinfo/global_burden_disease/estimates/en/index2.html\">https://www.who.int/healthinfo/global_burden_disease/estimates/en/index2.html</a></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Лечение туберкулеза</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля случаев заболевания туберкулезом, которые были выявлены и успешно вылечены в конкретном году</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество новых случаев и рецидивов, выявленных за год и успешно вылеченных</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Количество новых случаев и рецидивов в том же году</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Информационные системы учреждений, системы санэпиднадзора, обследования состояния здоровья населения с диагностическим тестированием на ТБ, регистр ТБ и соответствующая система ежеквартальной отчетности (или электронные регистры ТБ)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Этот показатель требует трех основных входных параметров: </p>\n         <p> (1) Число новых и рецидивных случаев ТБ, диагностированных и вылеченных в рамках национальных программ борьбы с ТБ и сообщенных в ВОЗ в течение данного года. </p>\n         <p> (2) Число случаев туберкулеза за тот же год обычно оценивается ВОЗ. </p>\n         <p> (3) Доля случаев ТБ, успешно вылеченных (вылеченных плюс лечение завершено ) среди случаев ТБ, о которых было сообщено национальным органам здравоохранения.</p>\n        <p>Заключительный показатель = (1)/(2) x (3)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Оценки заболеваемости ТБ производятся в рамках консультативно-аналитического процесса под руководством ВОЗ и публикуются ежегодно. Эти оценки основаны на ежегодных уведомлениях о случаях заболевания, оценке качества и охвата данных уведомлений о ТБ, национальных обследованиях распространенности ТБ и информации из систем регистрации смертей (естественного движения населения). Оценки заболеваемости для каждой страны производятся с использованием одного или нескольких из следующих подходов в зависимости от имеющихся данных: </p>\n         <p> 1. заболеваемость = уведомления о случаях / приблизительная доля выявленных случаев; </p>\n         <p> 2. заболеваемость = распространенность / продолжительность состояния; </p>\n         <p> 3. заболеваемость = количество смертей / доля умерших от впервые выявленных случаев. </p>\n         <p> Эти оценки заболеваемости туберкулезом сочетаются с данными по стране по количеству выявленных и вылеченных случаев, а также по доле успешно вылеченных случаев, как описано выше.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Чтобы рассчитать показатель с использованием оценок ВОЗ, можно получить доступ к необходимым файлам здесь: <a href=\"http://www.who.int/tb/country/data/download/en/\">http://www.who.int/tb/country/data/download/en/</a>, and compute the indicator as = c_cdr x c_new_tsr</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Лечение ВИЧ</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля людей, живущих с ВИЧ, в настоящее время получающих антиретровирусную терапию (АРТ)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество взрослых и детей, получающих АРТ на конец отчетного периода</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Количество взрослых и детей, живущих с ВИЧ, за тот же период</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Системы отчетности учреждений, участки дозорного санэпиднадзора, обследования населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Числитель: числитель можно получить, подсчитав количество взрослых и детей, получавших комбинированную антиретровирусную терапию в конце отчетного периода. Данные могут быть собраны из регистров АРТ на базе учреждений или систем управления поставками лекарств. Затем они подсчитываются и передаются в ежемесячные или квартальные отчеты, которые затем могут быть агрегированы для получения общенациональных итогов. Пациенты, получающие АРТ в частном и государственном секторах, должны быть включены в числитель. </p>\n         <p> Знаменатель: данные по количеству людей с ВИЧ-инфекцией могут поступать из обследований населения или, как это принято в странах Африки к югу от Сахары, из систем санэпиднадзора, основанных при женских консультациях.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Оценки охвата антиретровирусным лечением людей, живущих с ВИЧ в 2000-2018 годах, получены в рамках оценочного раунда исследования ЮНЭЙДС в 2019 году.</p>\n         <p> Для оценки количества людей, живущих с ВИЧ, в динамике по времени в странах с высоким уровнем заболеваемости ВИЧ, ЮНЭЙДС в сотрудничестве со странами использует эпидемическую модель (Spectrum), которая объединяет данные санэпиднадзора по распространенности с текущим количеством пациентов, получающих АРТ, и предположениями о естественной истории прогрессирования ВИЧ-инфекции. </p>\n         <p> Поскольку теперь АРТ рекомендуется всем людям, живущим с ВИЧ, мониторинг охвата АРТ менее сложен, чем раньше, когда право на АРТ имели только люди с определенным уровнем тяжести заболевания. </p>\n        <p>Оценки охвата АРТ можно найти здесь: <a href=\"http://aidsinfo.unaids.org/\">http://aidsinfo.org</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Сопоставимые оценки охвата АРТ в странах с высоким уровнем доходов, в частности временные тенденции, не всегда доступны.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Профилактика малярии</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля населения в эндемичных по малярии районах, которые прошлой ночью спали под обработанными инсектицидами противомоскитными сетками.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество населения в эндемичных по малярии районах, которые спят под обработанными инсектицидами противомоскитными сетками</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общее количество населения в эндемичных по малярии районах.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Данные по доступу домашних хозяйств к обработанным инсектицидами противомоскитным сеткам (ОИС) и их использовании поступают из национальных репрезентативных обследований домашних хозяйств, таких как обследования демографических характеристик и состояния здоровья, кластерные обследования по многим показателям и обследования показателей малярии. Данные по количеству ОИС, доставленных производителями в страны, собираются Milliner Global Associates, а данные по количеству ОИС, распределенных внутри стран, представляются Национальными программами борьбы с малярией.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Многие недавние национальные обследования отчитываются о количестве ОИС, наблюдаемых в каждом домохозяйстве-респонденте. Коэффициенты владения могут быть преобразованы в долю людей, спящих под ОИС, с использованием линейной зависимости между доступом и использованием, которая была получена в результате 62 обследований, в которых собирается информация по обоим показателям. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Математические модели могут использоваться для объединения данных обследований домашних хозяйств по доступу и использованию с информацией о доставке ОИС от производителей и о распределении ОИС национальными программами по борьбе с малярией для получения ежегодных оценок охвата ОИС. ВОЗ использует этот подход в сотрудничестве с проектом «Атлас малярии». Подробные методологические данные можно найти в Приложении к Всемирному докладу по малярии за 2015 год:<a href=\"http://www.who.int/malaria/publications/world-malaria-report-2015/report/en/\">http://www.who.int/malaria/publications/world-malaria-report-2015/report/en/</a>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>ВОЗ производит сопоставимые оценки охвата ОИС для 40 стран с высоким уровнем заболеваемости. Для других стран охват ОИС не включается в индекс охвата услугами ВОУЗ из-за ограничений данных. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Водоснабжение и санитария</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля домохозяйств, пользующихся хотя бы основными средствами санитарии</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Население, проживающее в домохозяйстве, где имеется: смыв или туалет с ручным смывом, септическая яма или уборная с выгребной ямой; вентилируемая уборная с выгребной ямой; выгребная яма с плитой; или компостный туалет.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общая численность населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования домашних хозяйств и переписи населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Ответы на уровне домохозяйства, взвешенные на размер домохозяйства, используются для расчета охвата населения.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Совместная программа мониторинга ВОЗ / ЮНИСЕФ регулярно производит оценки охвата, по крайней мере, базовых средств санитарии для мониторинга ЦРТ. После создания базы данных доступных источников данных для каждой страны простые линейные регрессии подгоняются к рядам страновых данных, чтобы получить внутривыборочную оценку, а также произвести двухлетнюю экстраполяцию вне последнего доступного элемента данных, после чего охват сохраняется постоянным в течение 4 лет, а затем считается отсутствующим. Это делается отдельно для городских и сельских регионов, а затем они объединяются для получения оценок национального охвата. Подробную информацию о методологии и самые последние оценки можно найти здесь.: <a href=\"http://www.wssinfo.org/\">http://www.wssinfo.org</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Показатель ЦУР в области санитарии (ЦУР 6.2.1) представляет собой расширенную версию показателя ЦРТ, включающую качество санитарного оборудования. Это не используется для мониторинга ВОУЗ из-за более низкой доступности данных. Можно также рассмотреть совместный показатель, определяющий долю домохозяйств, имеющих доступ как к безопасной воде, так и к санитарным услугам.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Профилактика сердечно-сосудистых заболеваний</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Стандартизованная по возрасту распространенность нормального артериального давления среди взрослых в возрасте 18+, независимо от статуса лечения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество взрослых в возрасте 18 лет и старше с систолическим артериальным давлением <140 мм рт. ст. и диастолическим артериальным давлением <90 мм рт. ст. (независимо от статуса лечения)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Количество взрослых в возрасте 18 лет и старше</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования населения и системы санэпиднадзора</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Используются источники данных, фиксирующие измеренное артериальное давление (данные самостоятельных измерений исключены). Если у каждого участника измеряется несколько значений артериального давления, первое показание отбрасывается, а остальные значения усредняются.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Для получения сопоставимых национальных оценок данные наблюдений за распространенностью, определенные в виде альтернативных пороговых значений САД и / или ДАД, преобразуются в распространенность повышенного артериального давления, определяемого как систолическое артериальное давление > = 140 мм рт. ст. или диастолическое артериальное давление > = 90 мм. рт. ст. с использованием уравнений регрессии. Затем для этих данных подбирается Байесовская иерархическая модель для расчета распространенности по возрасту, полу, году и стране, которая учитывает национальные и субнациональные источники данных, городские и сельские источники данных и учитывает различия в распространенности по возрасту и полу. Стандартизированные по возрасту оценки затем производятся путем применения приблизительных оценок к Стандарту населения ВОЗ. Подробная информация о статистических методах находится здесь: <a href=\"http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(16)31919-5/fulltext\">http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(16)31919-5/fulltext</a></p>\n        <p>ВОЗ и Сотрудничество по факторам риска неинфекционных заболеваний - НИЗ (NCD-RisC) подготовили сопоставимые оценки для этого показателя вплоть до 2015 года, которые доступны здесь: </p>\n        <p><a href=\"http://apps.who.int/gho/data/node.main.A875STANDARD?lang=en\">http://apps.who.int/gho/data/node.main.A875STANDARD?lang=en</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Оценки распространенности преобразуются в распространенность нормального артериального давления для включения в индекс ВОУЗ, так что значение 100% является оптимальной целью. Это вычисляется как: распространенность нормального артериального давления = 1 - распространенность повышенного артериального давления. Вышеуказанные оценки сделаны отдельно для мужчин и женщин; для показателя ВОУЗ вычисляется простое среднее значение для мужчин и женщин </p>\n         <p> Нормальное артериальное давление - это сумма доли лиц, не страдающих гипертонией, и доли лиц, у которых гипертония контролируется лекарствами. Отсутствие гипертонии является результатом профилактических мер, направленных на пропаганду физической активности и здорового питания, а также других факторов. Гипертония, контролируемая лекарствами, - это результат эффективного лечения. Таким образом, этот показатель является показателем как эффективного укрепления здоровья, так и эффективных медицинских услуг.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Лечение диабета</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Стандартизированный по возрасту средний уровень глюкозы в плазме натощак для взрослых в возрасте 18 лет и старше</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования населения и системы санэпиднадзора</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Уровни глюкозы в плазме натощак (ГПН) определяют путем взятия пробы крови участников, голодавших не менее 8 часов. Другие связанные биомаркеры, такие как гемоглобин A1c (HbA1c), использовались для расчета оценок (см. ниже).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Для получения сопоставимых национальных оценок все данные наблюдений, основанные на среднем значении ГПН, пероральном тесте на толерантность к глюкозе (OGTT), HbA1c или ее комбинациям, преобразуются в среднее значение ГПН. Затем к этим данным подбирается Байесовская иерархическая модель для расчета распространенности по возрасту, полу, году и стране, которая учитывает национальные и субнациональные источники данных, городские и сельские источники данных и учитывает различия в распространенности по возрасту и полу. Стандартизированные по возрасту оценки затем производятся путем применения приблизительных оценок к Стандарту населения ВОЗ. Подробности методологии можно найти здесь: <a href=\"https://www.who.int/diabetes/global-report/en/\">https://www.who.int/diabetes/global-report/en/</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>ГПН человека может быть низким из-за эффективного лечения сахароснижающими препаратами или из-за того, что человек не страдает диабетом в результате мероприятий по укреплению здоровья или других факторов, таких как генетика. Таким образом, среднее значение ГПН является показателем как эффективной пропаганды здорового питания и поведения, так и эффективного лечения диабета. </p>\n         <p> Вышеуказанные оценки сделаны отдельно для мужчин и женщин; для показателя ВОУЗ вычисляется простое среднее значение для мужчин и женщин.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Борьба против табакокурения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Стандартизованный по возрасту показатель распространенности среди взрослых > = 15 лет, не куривших табак в течение последних 30 дней </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Взрослые от 15 лет и старше, не курившие табак в течение последних 30 дней</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Взрослые от 15 лет и старше</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования домохозяйств</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>\"Текущее табакокурение\" включает сигареты, сигары, трубки или любые другие курительные табачные изделия, использованные за последние 30 дней. Данные собираются посредством самоотчетов в обследованиях.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>ВОЗ оценивает распространенность нынешнего табакокурения (некурящих) с помощью модели отрицательной биномиальной мета-регрессии, которая создает сопоставимые оценки путем корректировки различий в возрастных группах и определения показателей в национальных обследованиях, включенных в анализ. Эти оценки делаются отдельно для мужчин и женщин. Подробности методологии можно найти здесь:<a href=\"http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(15)60264-1/supplemental\">http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(15)60264-1/supplemental</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Распространенность отказа от табакокурения рассчитывается как 1 минус распространенность табакокурения</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Доступ к больнице</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Количество больничных коек на душу населения относительно максимального порогового значения 18 на 10 000 населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество больничных коек (не включая кровати для рожениц и родов)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общая численность населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Административные системы / Система отчетности медицинских учреждений</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Страновые административные системы используются для суммирования количества больничных коек, которое делится на общую предполагаемую численность населения и умножается на 10 000. </p>\n         <p> Региональные бюро ВОЗ и другие группы собирают информацию о плотности койко-мест в национальных больницах, включая следующие онлайн-ресурсы:</p>\n        <p><a href=\"https://rho.emro.who.int/rhodata/node.main.A36\">https://rho.emro.who.int/rhodata/node.main.A36</a></p>\n        <p>Региональная обсерватория ВОЗ AFRO: <a href=\"http://www.aho.afro.who.int/en/data-statistics/hospital-beds-10-000-population\">http://www.aho.afro.who.int/en/data-statistics/hospital-beds-10-000-population</a></p>\n        <p>Европейская база данных ВОЗ \"Здоровье для всех\": <a href=\"https://gateway.euro.who.int/en/datasets%20european-health-for-all-database/\">https://gateway.euro.who.int/en/datasets european-health-for-all-database/</a></p>\n        <p>ОЭСР: <a href=\"https://data.oecd.org/healtheqt/hospital-beds.htm\">https://data.oecd.org/healtheqt/hospital-beds.htm</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>На основании имеющихся данных показатель рассчитывается относительно порогового значения 18 больничных коек на 10 000 населения. Этот порог ниже наблюдаемого минимума для стран ОЭСР с высоким уровнем дохода (с 2000 года), составляющего 20 на 10 000, и, как правило, соответствует уровню госпитализации около 5 на 100 в год. Этот показатель предназначен для определения низкого уровня пропускной способности больниц; используется максимальный порог, поскольку очень высокая плотность больничных коек не является необходимой для эффективного использования ресурсов. Показатель рассчитывается следующим образом с использованием данных по стране по плотности больничных коек (x), что дает значения от 0 до 100:</p>\n        <p>Страна с плотностью больничных коек x <18 на 10 000 в год, показатель = </p>\n        <p><em>x</em> /18*100. </p>\n        <p>Страна с плотностью больничных коек x> = 18 на 10 000 в год, показатель = 100.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Альтернативным показателем может быть частота госпитализаций по отношению к максимальному порогу. Однако этот показатель в настоящее время широко не представляется по регионам, особенно по африканскому региону. В странах, где доступны как больничные койки на душу населения, так и показатели госпитализации, они сильно взаимосвязаны.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Кадры здравоохранения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Количество специалистов здравоохранения (врачей, психиатров и хирургов) на душу населения относительно максимальных пороговых значений для каждой группы специалистов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество врачей, психиатров и хирургов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общая численность населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Национальная база данных или регистр медицинских работников, в идеале в сочетании с регулярной оценкой полноты с использованием данных переписи, регистров профессиональных ассоциаций или переписей учреждений.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Классификация медицинских работников основана на критериях профессионального образования и обучения, упорядочении медицинских профессий, а также деятельности и задачах рабочих мест, то есть на основе классификации ключевых переменных кадровых ресурсов в соответствии с общими характеристиками. Структура ВОЗ в значительной степени основана на последних пересмотрах международно стандартизированных систем классификации Международной организации труда (Международная стандартная классификация занятий), Организации Объединенных Наций по вопросам образования, науки и культуры (Международная стандартная классификация образования) и Статистического отдела Организации Объединенных Наций (Международная стандартная отраслевая классификация всех видов экономической деятельности). </p>\n        <p>Подробную методологическую информацию и данные можно найти здесь: <a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a></p>\n        <p>Данные взяты из следующих источников:</p>\n        <p>Врачи: <a href=\"http://apps.who.int/gho/data/node.main.HWFGRP_0020?lang=en\">http://apps.who.int/gho/data/node.main.HWFGRP_0020?lang=en</a></p>\n        <p>Психиатры: <a href=\"https://www.who.int/healthinfo/universal_health_coverage/report/2017/en/\">https://www.who.int/healthinfo/universal_health_coverage/report/2017/en/</a></p>\n        <p>Хирурги: <a href=\"http://apps.who.int/gho/data/node.main.HWF9?lang=en%20\">http://apps.who.int/gho/data/node.main.HWF9?lang=en</a> </p>\n        <p>(данные здесь были дополнены из предыдущих редакций баз данных)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Используя имеющиеся данные, показатель рассчитывается путем первого отдельного пересчета коэффициентов плотности медицинских работников для каждой из трех групп специальностей (врачи, психиатры и хирурги) относительно минимальных наблюдаемых значений в странах ОЭСР с 2000 года, которые выглядят следующим образом: врачи = 0,9 на 1000, психиатры = 1 на 100000, хирурги = 14 на 100000. Это изменение масштаба выполняется так же, как и для показателя плотности больничных коек, описанного выше, в результате чего значения показателя находятся в диапазоне от 0 до 100 для каждой из трех групп специальностей. Например, используя страновые данные по врачам на 1000 человек населения (<em> x </em>), показатель для конкретных групп будет рассчитан как:</p>\n        <p>Страна с x <0,9 на 1000 в год, групповой показатель = x / 0,9 * 100 </p>\n        <p>Страна с x> = 0,9 на 1000 в год, групповой показатель = 100</p>\n        <p>На заключительном этапе вычисляется среднее геометрическое значение трех показателей для конкретных групп специальнотей, чтобы получить окончательный показатель плотности работников здравоохранения.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>\"Врачи\" В идеале категорию можно было бы расширить, включив в нее всех \"основных медицинских работников\", таких как медсестры и акушерки. Однако не существует сопоставимой на международном уровне базы данных, в которой использовались бы последовательные определения основных медицинских работников, не являющихся врачами, для проведения полностью совпадающих сравнений между странами. </p>\n         <p> Для стран, у которых нет данных наблюдений, плотность хирургов была оценена с помощью регрессии, которая прогнозирует логарифм количества хирургов на 100000 человек, полученный из базы данных ВОЗ, описанной выше, как функцию логарифма значения ВВП на душу населения по оценке Всемирного банка</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Безопасность здоровья</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Индекс основных возможностей Международных медико-санитарных правил (ММСП), который представляет собой средний процент атрибутов 13 основных возможностей, которые были достигнуты в определенный момент времени </p>\n         <p> К 13 основным возможностям относятся: (1) Национальное законодательство, политика и финансирование; (2) Координация и общение с национальными координаторами; (3) Санэпиднадзор; (4) Ответ; (5) Готовность; (6) Информирование о рисках; (7) Человеческие ресурсы; (8) Лаборатория; (9) Пункты въезда; (10) Зоонозные явления; (11) Пищевая безопасность; (12) Чрезвычайные происшествия с отравляющими веществами; (13) Радиоизотопные аварийные ситуации.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество достигнутых атрибутов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общее количество атрибутов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследование ключевых информаторов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Ключевые информаторы отчитываются о достижении набора атрибутов для каждой из 13 основных возможностей с использованием стандартного инструмента ВОЗ, как описано здесь: <a href=\"http://apps.who.int/iris/bitstream/10665/84933/1/WHO_HSE_GCR_2013.2_eng.pdf\">http://apps.who.int/iris/bitstream/10665/84933/1/WHO_HSE_GCR_2013.2_eng.pdf</a></p>\n        <p>Значения показателя уровня возможности можно найти здесь: </p>\n        <p><a href=\"http://apps.who.int/gho/data/node.main.IHRSPARALL?lang=en\">http://apps.who.int/gho/data/node.main.IHRSPARALL?lang=en</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Показатель рассчитывается путем усреднения по 13 основным возможностям, доля атрибутов для каждой достигнутой возможности.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Страны начали отчитываться в ВОЗ о достижении основных возможностей по Международным медико-санитарным правилам (ММСП) за 2010 год. Для 2000-2009 годов используются самые ранние из имеющихся баллов по ММСП для каждой страны.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>"}}