{"status":"success","message":"The OTHER_DOC field for indicator 3-8-1, translated into all languages","data":{"ar":"","en":"<p><strong>URL: </strong><a href=\"http://www.who.int/healthinfo/universal_health_coverage/en/\" target=\"_blank\"><u>http://www.who.int/healthinfo/universal_health_coverage/en/</u></a> </p>\n<p> </p>\n<p><strong>References: </strong><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/\" target=\"_blank\"><u>http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/</u></a> </p>\n<p><a href=\"http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf\" target=\"_blank\"><u>http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf</u></a> </p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/en/\" target=\"_blank\"><u>http://www.who.int/healthinfo/universal_health_coverage/en/</u></a> </p>\n<p>For historical development of methods, see: </p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1\" target=\"_blank\"><u>http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1</u></a> (superseded by this document) </p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2015/en/\" target=\"_blank\"><u>http://www.who.int/healthinfo/universal_health_coverage/report/2015/en/</u></a> </p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2014/en/\" target=\"_blank\"><u>http://www.who.int/healthinfo/universal_health_coverage/report/2014/en/</u></a> </p>\n<p><a href=\"http://collections.plos.org/uhc2014\" target=\"_blank\"><u>http://collections.plos.org/uhc2014</u></a> </p>\n<p> </p>\n<p>Annex 1: Metadata for tracer indicators used to measure the coverage of essential health services for monitoring SDG indicator 3.8.1.</p>\n<p>Please send any comments or queries to: uhc_stats@who.int</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Family planning</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of women of reproductive age (15&#x2212;49 years) who are married or in-union who have their need for family planning satisfied with modern methods.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of women aged 15-49 who are married or in-union who are currently using, or whose partner is currently using a modern method of contraception </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Number of women aged 15-49 who are married or in-union with a need for family planning </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Population-based health surveys</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Household surveys include a series of questions to measure the modern contraceptive prevalence rate and need for family planning. The number of women with a need for family planning is defined as the sum of the number of women of reproductive age (15&#x2013;49 years) who are married or in a union and who are currently using, or whose sexual partner is currently using, at least one contraceptive method (modern or traditional), and the number of women of reproductive age with an unmet need for family planning. Unmet need for family planning is the proportion of women of reproductive age (15&#x2013;49 years) either married or in a consensual union, who are fecund and sexually active but who are not using any method of contraception (modern or traditional), and report not wanting any more children or wanting to delay the birth of their next child for at least two years. Included are:</p>\n        <ol>\n          <li>all pregnant women (married or in a consensual union) whose pregnancies were unwanted or mistimed at the time of conception;</li>\n          <li>all postpartum amenorrhoeic women (married or in consensual union) who are not using family planning and whose last birth was unwanted or mistimed;</li>\n          <li>all fecund women (married or in consensual union) who are neither pregnant nor postpartum amenorrhoeic, and who either do not want any more children (want to limit family size), or who wish to postpone the birth of a child for at least two years or do not know when or if they want another child (want to space births), but are not using any contraceptive method.</li>\n        </ol>\n        <p>Modern methods include female and male sterilization, the intra-uterine device (IUD), the implant, injectables, oral contraceptive pills, male and female condoms, vaginal barrier methods (including the diaphragm, cervical cap and spermicidal foam, jelly, cream and sponge), lactational amenorrhea method (LAM), emergency contraception and other modern methods not reported separately.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>The United Nations Population Division produces a systematic and comprehensive series of annual estimates and projections of the proportion of need for family planning among women of reproductive age (15-49) satisfied with modern methods. A Bayesian hierarchical model is applied to a comprehensive global dataset of a country-specific data to generate the estimates and projections. The model accounts for differences by data source, sample population, and survey questions. </p>\n        <p>See here for details: </p>\n        <p>https://www.un.org/development/desa/pd/data/family-planning-indicators </p>\n        <p>Data compilation of country-specific survey data in World Contraceptive Use: </p>\n        <p>https://www.un.org/development/desa/pd/node/3285 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td></td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Pregnancy and delivery care</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of women aged 15-49 years with a live birth in a given time period who received antenatal care four or more times </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of women aged 15&#x2212;49 years with a live birth in a given time period who received antenatal care four or more times</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Total number of women aged 15&#x2212;49 years with a live birth in the same period.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Household surveys and routine facility information systems.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Data on four or more antenatal care visits is based on questions that ask if and how many times the health of the woman was checked during pregnancy. Household surveys that can generate this indicator include DHS, MICS, RHS and other surveys based on similar methodologies. Service/facility reporting systems can be used where the coverage is high, usually in higher income countries.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>WHO maintains a data base on coverage of antenatal care: <a href=\"http://apps.who.int/gho/data/node.main.ANTENATALCARECOVERAGE4\"><u>http://apps.who.int/gho/data/node.main.ANTENATALCARECOVERAGE4</u></a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>Ideally this indicator would be replaced with a more comprehensive measure of pregnancy and delivery care, for example the proportion of women who have a skilled provider attend the birth or an institutional delivery. A challenge in measuring skilled attendance at birth is determining which providers are &#x201C;skilled&#x201D;. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><br></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Child immunization</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of infants receiving three doses of diphtheria-tetanus-pertussis containing vaccine</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Children 1 year of age who have received three doses of diphtheria-tetanus-pertussis containing vaccine</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>All children 1 year of age</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Household surveys and facility information systems.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>For survey data, the vaccination status of children aged 12&#x2013;23 months is collected from child health cards or, if there is no card, from recall by the care-taker. For administrative data, the total number of doses administered to the target population is extracted.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>Together, WHO and UNICEF derive estimates of DTP3 coverage based on data officially reported to WHO and UNICEF by Member States, as well as data reported in the published and grey literature. They also consult with local experts - primarily national EPI managers and WHO regional office staff - for additional information regarding the performance of specific local immunization services. Based on the available data, consideration of potential biases, and contributions from local experts, WHO/UNICEF determine the most likely true level of immunization coverage. </p>\n        <p>For details, see here: </p>\n        <p>http://www.who.int/bulletin/volumes/87/7/08-053819/en/</p>\n        <p>http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>There is variability in national vaccine schedules across countries. Given this, one option for monitoring full child immunization is to monitor the fraction of children receiving vaccines included in their country&#x2019;s national schedule. A second option, which may be more comparable across countries and time, is to monitor DTP3 coverage as a proxy for full child immunization. Diphtheria-tetanus-pertussis containing vaccine often includes other vaccines, e.g., against Hepatitis B and Haemophilus influenza type B, and is a reasonable measure of the extent to which there is a robust vaccine delivery platform within a country. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Child treatment (care-seeking for symptoms of pneumonia)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of children under 5 years of age with suspected pneumonia (cough and difficult breathing NOT due to a problem in the chest and a blocked nose) in the two weeks preceding the survey taken to an appropriate health facility or provider.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of children with suspected pneumonia in the two weeks preceding the survey taken to an appropriate health provider.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Number of children with suspected pneumonia in the two weeks preceding the survey.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Household surveys</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>During the UNICEF/WHO Meeting on Child Survival Survey-based Indicators, held in New York, 17&#x2013;18 June 2004, it was recommended that acute respiratory infections (ARI) be described as &#x201C;presumed pneumonia&#x201D; to better reflect probable cause and the recommended interventions. The definition of presumed pneumonia used in the Demographic and Health Surveys (DHS) and in the Multiple Indicator Cluster Surveys (MICS) was chosen by the group and is based on mothers&#x2019; perceptions of a child who has a cough, is breathing faster than usual with short, quick breaths or is having difficulty breathing, excluding children that had only a blocked nose. The definition of &#x201C;appropriate&#x201D; care provider varies between countries.</p>\n        <p>WHO maintains a data base of country-level observations from household surveys that can be accessed here: <a href=\"http://apps.who.int/gho/data/node.main.38?lang=en\"><u>http://apps.who.int/gho/data/node.main.38?lang=en</u></a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>There are currently no internationally comparable estimates for this indicator.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>This indicator is not typically measured in higher income countries with well-established health systems. </p>\n        <p>For countries without observed data, coverage was estimated from a regression that predicts coverage of care-seeking for symptoms of pneumonia (on the logit scale), obtained from the WHO data base described above, as a function of the log of the estimated under-five pneumonia mortality rate, which can be found here: <a href=\"https://www.who.int/healthinfo/global_burden_disease/estimates/en/index2.html\"><u>https://www.who.int/healthinfo/global_burden_disease/estimates/en/index2.html</u></a></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Tuberculosis treatment</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of incidence TB cases that are detected and treated in a given year</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of new and relapse cases detected and treated in a given year </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Number of new and relapse cases in the same year</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Facility information systems, surveillance systems, population-based health surveys with TB diagnostic testing, TB register and related quarterly reporting system (or electronic TB registers)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>This indicator requires two main inputs:</p>\n        <p>(1) The number of new and relapse TB cases diagnosed and treated in national TB control programmes and notified to WHO in a given year.</p>\n        <p>(2) The number of incident TB cases for the same year, typically estimated by WHO.</p>\n        <p>The final indicator = (1)/(2) </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>Estimates of TB incidence are produced through a consultative and analytical process led by WHO and are published annually. These estimates are based on annual case notifications, assessments of the quality and coverage of TB notification data, national surveys of the prevalence of TB disease and information from death (vital) registration systems. Estimates of incidence for each country are derived, using one or more of the following approaches depending on available data:</p>\n        <p>1. incidence = case notifications/estimated proportion of cases detected;</p>\n        <p>2. incidence = prevalence/duration of condition;</p>\n        <p>3. incidence = deaths/proportion of incident cases that die. </p>\n        <p>These estimates of TB incidence are combined with country-reported data on the number of cases detected and treated, and the percentage of cases successfully treated, as described above.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>To compute the indicator using WHO estimates, one can access necessary files here: <a href=\"http://www.who.int/tb/country/data/download/en/\"><u>http://www.who.int/tb/country/data/download/en/</u></a>, and compute the indicator as = c_cdr </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>HIV treatment</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of people living with HIV currently receiving antiretroviral therapy (ART)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of adults and children who are currently receiving ART at the end of the reporting period</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Number of adults and children living with HIV during the same period</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Facility reporting systems, sentinel surveillance sites, population-based surveys</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Numerator: The numerator can be generated by counting the number of adults and children who received antiretroviral combination therapy at the end of the reporting period. Data can be collected from facility-based ART registers or drug supply management systems. These are then tallied and transferred to cross sectional monthly or quarterly reports which can then be aggregated for national totals. Patients receiving ART in the private sector and public sector should be included in the numerator.</p>\n        <p>Denominator: Data on the number of people with HIV infection may come from population-based surveys or, as is common in sub-Saharan Africa, surveillance systems based on antenatal care clinics.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>Estimates of antiretroviral treatment coverage among people living with HIV for 2000-2018 are derived as part of the 2019 UNAIDS&apos; estimation round. </p>\n        <p>To estimate the number of people living with HIV across time in high burden countries, UNAIDS in collaboration with countries uses an epidemic model (Spectrum) that combines surveillance data on prevalence with the current number of patients receiving ART and assumptions about the natural history of HIV disease progression. </p>\n        <p>Since ART is now recommended for all individuals living with HIV, monitoring ART coverage is less complicated than before, when only those with a certain level of disease severity were eligible to receive ART.</p>\n        <p>Estimates of ART coverage can be found here: http://aidsinfo.unaids.org/</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>Comparable estimates of ART coverage in high income countries, in particular time trends, are not always available.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Malaria prevention</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of population in malaria-endemic areas who slept under an ITN the previous night.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of people in malaria-endemic areas who slept under an ITN.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Total number of people in malaria endemic areas.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Data on household access and use of ITNs come from nationally representative household surveys such as Demographic and Health Surveys, Multiple Indicator Cluster Surveys, and Malaria Indicator Surveys. Data on the number of ITNs delivered by manufacturers to countries are compiled by Milliner Global Associates, and data on the number of ITNs distributed within countries are reported by National Malaria Control Programs.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Many recent national surveys report the number of ITNs observed in each respondent household. Ownership rates can be converted to the proportion of people sleeping under an ITN using a linear relationship between access and use that has been derived from 62 surveys that collect information on both indicators. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>Mathematical models can be used to combine data from household surveys on access and use with information on ITN deliveries from manufacturers and ITN distribution by national malaria programmes to produce annual estimates of ITN coverage. WHO uses this approach in collaboration with the Malaria Atlas Project. Methodological details can be found in the Annex of the World Malaria Report 2015:<u>https://apps.who.int/iris/handle/10665/200018</u>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>WHO produces comparable ITN coverage estimates for 40 high burden countries. For other countries, ITN coverage is not included in the UHC service coverage index due to data limitations. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Water and sanitation</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Percentage of population using at least basic sanitation services, that is, improved sanitation facilities that are not shared with other households</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of people using basic sanitation services as well as those using safely managed sanitation services. Improved sanitation facilities include flush/pour flush toilets connected to piped sewer systems, septic tanks or pit latrines; pit latrines with slabs (including ventilated pit latrines), and composting toilets</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Total population</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Population-based household surveys and censuses</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Data on improved sanitation facilities are routinely collected in household surveys and censuses. These data sources may also collect information on sharing of sanitation facilities are shared among two or more households, and on emptying of on-site sanitation facilities. Household-level responses, weighted by household size, are used to compute population coverage.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>The JMP assembles, reviews and assesses national data collected by statistics offices and other relevant institutions including sectoral authorities. Linear regression is used to provide estimates of the population using improved sanitation facilities, as well as the proportion practising open defecation. Regressions are also made to estimate the population using improved sanitation facilities connected to sewers and septic tanks; these are constrained to not exceed the estimates for total improved facilities. The proportion of the population sharing sewered and non-sewered sanitation facilities is estimated by taking an average of all available data on sharing from household surveys and censuses. Basic sanitation services are calculated by multiplying the proportion of the population using improved sanitation facilities by the proportion of improved sanitation facilities which are not shared among two or more households. Separate estimates are made for urban and rural areas, and national estimates are generated as weighted averages of the two, using population data from the most recent report of the United Nations Population Division. The most recent household survey or census available for most countries was typically conducted two to six years ago. The JMP extrapolates regressions for two years beyond the last available data point. Beyond this point the estimates remain unchanged for up to four years unless coverage is below 0.5 per cent or above 99.5 per cent, in which case the line is extended indefinitely. For more information see https://washdata.org/monitoring/methods/estimation-methods</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>The SDG indicator for sanitation (SDG 6.2.1) is an expanded version of the MDG indicator, incorporating the quality of sanitation facilities. It is not for UHC monitoring due to lower data availability. A joint indicator that identifies the proportion of households with access to both safe water and sanitation could also be considered.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Prevention of cardiovascular disease</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Age-standardized prevalence of non-raised blood pressure among adults aged 18+, regardless of treatment status</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of adults aged 18 or older with systolic blood pressure &lt;140 mm Hg and diastolic blood pressure &lt;90 mm Hg (regardless of treatment status)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Number of adults aged 18 or older</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Population-based surveys and surveillance systems</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Data sources recording measured blood pressure are used (self-reported data are excluded). If multiple blood pressure readings are taken per participant, the first reading is dropped and the remaining readings are averaged.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>For producing comparable national estimates, data observations of prevalence defined in terms of alternate SBP and/or DBP cut-offs are converted into prevalence of raised blood pressure, defined as systolic blood pressure &gt;=140 mm Hg or diastolic blood pressure &gt;=90 mm Hg using regression equations. A Bayesian hierarchical model is then fitted to these data to calculate age-sex-year-country specific prevalences, which accounts for national vs. subnational data sources, urban vs. rural data sources, and allows for variation in prevalence across age and sex. Age-standardized estimates are then produced by applying the crude estimates to the WHO Standard Population. Details on the statistical methods are here: https://www.thelancet.com/journals/lancet/article/piiS0140-6736(21)01330-1/fulltext</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>Prevalence estimates are converted to the prevalence of normal blood pressure for incorporation into the UHC index, so that a value of 100% is the optimal target. This is computed as: normal blood pressure prevalence = 1 &#x2013; raised blood pressure prevalence. The above estimates are done separately for men and women; for the UHC tracer indicator a simple average of values for men and women is computed.</p>\n        <p>Non raised blood pressure is the sum of the percentage of individuals who do not have hypertension, and the percentage of individuals whose hypertension is controlled by medication. The absence of hypertension is a result of prevention efforts via promotion of physical activity and healthy diets, as well as other factors. Hypertension controlled with medication is a result of effective treatment. This indicator is thus a proxy for both effective health promotion and effective medical services. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Management of diabetes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Age-standardized mean fasting plasma glucose for adults aged 18 years and older</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Population-based surveys and surveillance systems</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Fasting plasma glucose (FPG) levels are determined by taking a blood sample from participants who have fasted for at least 8 hours. Other related biomarkers, such as hemoglobin A1c (HbA1c), were used to help calculate estimates (see below).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>For producing comparable national estimates, data observations based on mean FPG, oral glucose tolerance test (OGTT), HbA1c, or combinations therein, are all converted to mean FPG. A Bayesian hierarchical model is then fitted to these data to calculate age-sex-year-country specific prevalences, which accounts for national vs. subnational data sources, urban vs. rural data sources, and allows for variation in prevalence across age and sex. Age-standardized estimates are then produced by applying the crude estimates to the WHO Standard Population. Methodological details can be found here: <a href=\"https://www.who.int/diabetes/global-report/en/\"><u>https://www.who.int/diabetes/global-report/en/</u></a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>An individual&#x2019;s FPG may be low because of effective treatment with glucose-lowering medication, or because the individual is not diabetic as a result of health promotion activities or other factors such as genetics. Mean FPG is thus a proxy for both effective promotion of healthy diets and behaviors and effective treatment of diabetes. </p>\n        <p>The above estimates are done separately for men and women; for the UHC tracer indicator a simple average of values for men and women is computed.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Tobacco control</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Age-standardized percentage of the population aged 15 years and over who do not currently use any tobacco product (smoked and/or smokeless tobacco) on a daily or non-daily basis.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Adults 15 years and older who do not currently use any tobacco product (smoked and/or smokeless tobacco) on a daily or non-daily basis</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Adults 15 years and older</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Household surveys</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Tobacco products include cigarettes, pipes, cigars, cigarillos, waterpipes (hookah, shisha), bidis, kretek, heated tobacco products, and all forms of smokeless (oral and nasal) tobacco. Tobacco products exclude e-cigarettes (which do not contain tobacco), &#x201C;e-cigars&#x201D;, &#x201C;e-hookahs&#x201D;, JUUL and &#x201C;e-pipes&#x201D;.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>A statistical model based on a Bayesian negative binomial meta-regression is used to model prevalence of current tobacco use for each country, separately for men and women. A full description of the method is available as a peer-reviewed article in The Lancet, volume 385, No. 9972, p966&#x2013;976 (2015). Once the age-and-sex-specific prevalence rates from national surveys were compiled into a dataset, the model was fit to calculate trend estimates from the year 2000 to 2025. The model has two main components: (a) adjusting for missing indicators and age groups, and (b) generating an estimate of trends over time as well as the 95% credible interval around the estimate. Depending on the completeness/comprehensiveness of survey data from a particular country, the model at times makes use of data from other countries to fill information gaps. When a country has fewer than two nationally representative population-based surveys in different years, no attempt is made to fill data gaps and no estimates are calculated. To fill data gaps, information is &#x201C;borrowed&#x201D; from countries in the same UN subregion. The resulting trend lines are used to derive estimates for single years, so that a number can be reported even if the country did not run a survey in that year. In order to make the results comparable between countries, the prevalence rates are age-standardized to the WHO Standard Population. Estimates for countries with irregular surveys or many data gaps will have large uncertainty ranges, and such results should be interpreted with caution.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>Prevalence of tobacco non-use is computed as 1 minus the prevalence of tobacco use.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Hospital access</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Hospital beds per capita, relative to a maximum threshold of 18 per 10,000 population</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of hospital beds (should exclude labor and delivery beds)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Total population</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Administrative systems / Health facility reporting system</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Country administrative systems are used to total the number of hospital beds, which are divided by the total estimated population, and multiplied by 10,000. </p>\n        <p>WHO regional offices and other groups collect information on national hospital bed density, including the following online resources:</p>\n        <p>WHO EMRO regional observatory: https://rho.emro.who.int/rhodata/node.main.A36</p>\n        <p>WHO AFRO regional observatory: http://www.aho.afro.who.int/en/data-statistics/hospital-beds-10-000-population</p>\n        <p>WHO EURO European Health for All Database: https://gateway.euro.who.int/en/datasets/european-health-for-all-database/</p>\n        <p>OECD: https://data.oecd.org/healtheqt/hospital-beds.htm</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>Using available data, the indicator is computed relative to a threshold value of 18 hospital beds per 10,000 population. This threshold is below the observed OECD high income country minimum (since year 2000) of 20 per 10,000 and tends to correspond to an inpatient hospital admission rate of around 5 per 100 per year. This indicator is designed to capture low levels of hospital capacity; the maximum threshold is used because very high hospital bed densities are not necessary an efficient use of resources. The indicator is computed as follows, using country data on hospital bed density (<em>x</em>), which results in values ranging from 0 to 100:</p>\n        <ul>\n          <li>Country with a hospital bed density <em>x</em> &lt; 18 per 10,000 per year, the indicator = <em>x</em> /18*100. </li>\n          <li>Country with a hospital bed density <em>x</em> &gt;= 18 per 10,000 per year, the indicator = 100.</li>\n        </ul>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>An alternative indicator could be hospital in-patient admission rate, relative to a maximum threshold. However, that indicator is currently not reported widely across regions, in particular the African Region. In countries where both hospital beds per capita and in-patient admission rates are available, they are highly correlated.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Health workforce</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Health professionals (physicians, psychiatrists, and surgeons) per capita, relative to maximum thresholds for each cadre</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of physicians, psychiatrists and surgeons</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Total population</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>National database or registry of health workers, ideally coupled with regular assessment of completeness using census data, professional association registers, or facility censuses.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>The classification of health workers is based on criteria for vocational education and training, regulation of health professions, and activities and tasks of jobs, i.e., a framework for categorizing key workforce variables according to shared characteristics. The WHO framework largely draws on the latest revisions to the internationally standardized classification systems of the International Labour Organization (International Standard Classification of Occupations), United Nations Educational, Scientific and Cultural Organization (International Standard Classification of Education), and the United Nations Statistics Division (International Standard Industrial Classification of All Economic Activities). Methodological details and data can be found here: <a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a></p>\n        <p>Data are from the following sources:</p>\n        <p>Physicians: <a href=\"http://apps.who.int/gho/data/node.main.HWFGRP_0020?lang=en\">http://apps.who.int/gho/data/node.main.HWFGRP_0020?lang=en</a></p>\n        <p>Psychiatrists: <a href=\"https://www.who.int/healthinfo/universal_health_coverage/report/2017/en/\">https://www.who.int/healthinfo/universal_health_coverage/report/2017/en/</a></p>\n        <p>Surgeons: http://apps.who.int/gho/data/node.main.HWF9?lang=en (data here were supplemented by prior editions of the database)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>Using available data, the indicator is computed by first rescaling, separately, health worker density ratios for each of the three cadres (physicians, psychiatrists and surgeons) relative to the minimum observed values across OECD countries since 2000, which are as follows: physicians = 0.9 per 1000, psychiatrists = 1 per 100,000, and surgeons = 14 per 100,000. This rescaling is done in the same way as that for the hospital bed density indicator described above, resulting in indicator values that range from 0 to 100 for each of the three cadres. For example, using country data on physicians per 1000 population (<em>x</em>), the cadre-specific indicator would be computed as:</p>\n        <ul>\n          <li>Country with <em>x</em> &lt; 0.9 per 1000 per year, the cadre-specific indicator = <em>x</em> /0.9*100. </li>\n          <li>Country with <em>x</em> &gt;= 0.9 per 1000 per year, the cadre-specific indicator = 100.</li>\n        </ul>\n        <p>As a final step, the geometric mean of the three cadre-specific indicator values is computed to obtain the final indicator of health workforce density.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>The &#x201C;physicians&#x201D; category would ideally be expanded to include all &#x201C;core health professionals&#x201D;, such as nurses and midwives. However, no internationally comparable data base exists that uses consistent definitions of non-physician core health professionals to allow for fully accurate cross-country comparisons. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Tracer area</p>\n      </td>\n      <td>\n        <p>Health security</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>International Health Regulations (IHR) core capacity index, which is the average percentage of attributes of 13 core capacities that have been attained at a specific point in time. </p>\n        <p>The 13 core capacities are: (1) Legislation and financing; (2) IHR Coordination and National Focal Point Functions; (3) Zoonotic events and the Human-Animal Health Interface; (4) Food safety; (5) Laboratory; (6) Surveillance; (7) Human resources; (8) National Health Emergency Framework; (9) Health Service Provision; (10) Risk communication; (11) Points of entry; (12) Chemical events; (13) Radiation emergencies.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerator</p>\n      </td>\n      <td>\n        <p>Number of attributes attained</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p>Total number of attributes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Main data sources</p>\n      </td>\n      <td>\n        <p>Key informant survey</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of measurement</p>\n      </td>\n      <td>\n        <p>Key informants report on attainment of a set of attributes for each of 13 core capacities using a standard WHO instrument. This instrument is based on a self-assessment and self-reporting by the State Party. The questionnaire was revised in 2018 and been used for reporting in 2018 and 2019 with same format, different from the questionnaire used during period from 2010-2017, thus there is limitation for comparison of scores from reports between 2010-2017 period with reports after 2018.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method of estimation</p>\n      </td>\n      <td>\n        <p>The score of each indicator level is classified as a percentage of performance along the &#x201C;1 to 5&#x201D; scale. e.g. for a country selecting level 3 for indicator 2.1, the indicator level will be expressed as: 3/5*100=60% CAPACITY LEVEL The level of the capacity is expressed as the average of all indicators. e.g. for a country selecting level 3 for indicator 2.1 and level 4 for indicator 2.2. Indicator level for 2.1 will be expressed as: 3/5*100=60%, indicator level for 2.2 will be expressed as: 4/5*100=80% and capacity level for 2 will be expressed as: (60+80)/2=70%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>UHC-related notes</p>\n      </td>\n      <td>\n        <p>Countries began reporting IHR core capacity attainment to WHO for the year 2010. The earliest available IHR score for each country is used for all years 2000-2009.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","es":"<h1>Referencias</h1>\n<h2><strong>URL: </strong></h2>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/en/\">http://www.who.int/healthinfo/universal_health_coverage/en/</a></p>\n<h2><strong>Referencias: </strong></h2>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/</a></p>\n<p><a href=\"http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf\">http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf</a></p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/en/\">http://www.who.int/healthinfo/universal_health_coverage/en/</a></p>\n<p>Para la evolución histórica de los métodos, véase:</p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1\">http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1</a> (sustituido por este documento)</p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2015/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2015/en/</a></p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2014/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2014/en/</a></p>\n<p><a href=\"http://collections.plos.org/uhc2014\">http://collections.plos.org/uhc2014</a></p>\n<h1>Anexo 1: Metadatos de los indicadores trazadores utilizados para medir la cobertura de los servicios sanitarios esenciales para el seguimiento del indicador 3.8.1 de los ODS.</h1>\n<p>Por favor, envíe cualquier comentario o consulta a: <a href=\"mailto:uhc_stats@who.int\">uhc_stats@who.int</a></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Planificación familiar</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Porcentaje de mujeres en edad reproductiva (15&#x2212;49 años) casadas o en unión libre que tienen su necesidad de planificación familiar satisfecha con métodos modernos</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerador</p>\n      </td>\n      <td>\n        <p>Número de mujeres de 15 a 49 años casadas o unidas que utilizan métodos modernos</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominador</p>\n      </td>\n      <td>\n        <p>Número total de mujeres de 15 a 49 años casadas o unidas que necesitan planificación familiar</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Principales fuentes de datos</p>\n      </td>\n      <td>\n        <p>Encuestas de salud basadas en la población</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición</p>\n      </td>\n      <td>\n        <p>Las encuestas de hogares incluyen una serie de preguntas para medir la tasa de prevalencia de anticonceptivos modernos y la demanda de planificación familiar. La demanda total de planificación familiar se define como la suma del número de mujeres en edad reproductiva (15&#x2013;49 años) que están casadas o en pareja y que actualmente utilizan, o cuya pareja sexual utiliza actualmente, al menos un método anticonceptivo, y la necesidad insatisfecha de planificación familiar. La necesidad insatisfecha de planificación familiar es la proporción de mujeres en edad reproductiva (15&#x2013;49 años) casadas o en una unión consensuada, que son fecundas y sexualmente activas pero que no utilizan ningún método anticonceptivo (moderno o tradicional), y que declaran no querer tener más hijos o querer retrasar el nacimiento de su siguiente hijo durante al menos dos años. Se incluyen:</p>\n        <p>todas las mujeres embarazadas (casadas o en una unión consensuada) cuyos embarazos fueron no deseados o inoportunos en el momento de la concepción;</p>\n        <p>todas las mujeres amenorreicas posparto (casadas o en unión consensuada) que no utilizan planificación familiar y cuyo último parto fue no deseado o inoportuno;</p>\n        <p>Todas las mujeres fecundas (casadas o en unión consensuada) que no están embarazadas ni son amenorreicas posparto, y que o bien no quieren tener más hijos (quieren limitar el tamaño de la familia), o bien desean posponer el nacimiento de un hijo durante al menos dos años o no saben cuándo o si quieren tener otro hijo (quieren espaciar los nacimientos), pero no están utilizando ningún método anticonceptivo.</p>\n        <p>Los métodos modernos incluyen la esterilización femenina y masculina, el dispositivo intrauterino (DIU), el implante, los inyectables, las píldoras anticonceptivas orales, los preservativos masculinos y femeninos, los métodos vaginales de barrera (incluidos el diafragma, el capuchón cervical y la espuma, la jalea, la crema y la esponja espermicida), el método de amenorrea de la lactancia (LAM, por su sigla en inglés), la anticoncepción de emergencia y otros métodos modernos no informados por separado.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>La División de Población de las Naciones Unidas produce una serie sistemática y completa de estimaciones y proyecciones anuales del porcentaje de demanda de planificación familiar que se satisface entre las mujeres casadas o unidas. Se utiliza un modelo jerárquico bayesiano combinado con datos específicos de cada país para generar las estimaciones, proyecciones y evaluaciones de incertidumbre a partir de los datos de las encuestas. El modelo tiene en cuenta las diferencias según la fuente de datos, la población de la muestra y los métodos anticonceptivos.</p>\n        <p>Vea aquí los detalles: <a href=\"http://www.un.org/en/development/desa/population/theme/family-planning/cp_model.shtml\">http://www.un.org/en/development/desa/population/theme/family-planning/cp_model.shtml</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n     </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Atención al embarazo y al parto</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Porcentaje de mujeres de entre 15 y 49 años con un nacimiento vivo en un periodo de tiempo determinado que recibieron atención prenatal cuatro o más veces</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerador</p>\n      </td>\n      <td>\n        <p>Número de mujeres de 15&#x2212;49 años con un nacimiento vivo en un período de tiempo determinado que recibieron atención prenatal cuatro o más veces</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominador</p>\n      </td>\n      <td>\n        <p>Número total de mujeres de 15&#x2212;49 años con un nacimiento vivo en el mismo período</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Principales fuentes de datos</p>\n      </td>\n      <td>\n        <p>Encuestas a hogares y sistemas de información rutinarios de los establecimientos</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición</p>\n      </td>\n      <td>\n        <p>Los datos sobre cuatro o más visitas de atención prenatal se basan en preguntas que consultan si se controló la salud de la mujer durante el embarazo y cuántas veces. Las encuestas a hogares que pueden generar este indicador incluyen DHS, MICS, RHS (por sus siglas en inglés) y otras encuestas basadas en metodologías similares. Los sistemas de notificación de servicios/centros pueden utilizarse cuando la cobertura es alta, normalmente en los países de ingresos más altos.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>La OMS mantiene una base de datos sobre la cobertura de la atención prenatal: <a href=\"http://apps.who.int/gho/data/node.main.ANTENATALCARECOVERAGE4\">http://apps.who.int/gho/data/node.main.ANTENATALCARECOVERAGE4</a>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n        <p>En principio, este indicador se sustituiría por una medida más exhaustiva de la atención al embarazo y al parto, por ejemplo, la proporción de mujeres que tienen un proveedor cualificado que asiste al parto o un parto institucional. Un reto a la hora de medir la asistencia cualificada al parto es determinar qué proveedores son &#x201C;calificados&#x201D;.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><br></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Inmunización infantil</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Porcentaje de lactantes que reciben tres dosis de la vacuna que contiene difteria-tétanos-tos ferina.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerador</p>\n      </td>\n      <td>\n        <p>Niños de 1 año de edad que han recibido tres dosis de la vacuna que contiene difteria-tétanos-tos ferina.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominador</p>\n      </td>\n      <td>\n        <p>Todos los niños de 1 año de edad.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Principales fuentes de datos.</p>\n      </td>\n      <td>\n        <p>Encuestas a hogares y sistemas de información de instalaciones.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición.</p>\n      </td>\n      <td>\n        <p>Para los datos de la encuesta, el estado de vacunación de los niños de 12&#x2013;23 meses se recopila de las tarjetas de salud infantil o, si no hay tarjeta, del recuerdo del cuidador. Para los datos administrativos, se extrae el número total de dosis administradas a la población objetivo.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>Juntos, la OMS y el UNICEF obtienen estimaciones de la cobertura de la DTP3 basadas en los datos comunicados oficialmente a la OMS y al UNICEF por los Estados Miembros, así como en los datos comunicados en la literatura publicada y gris. También consultan a expertos locales -principalmente a los gestores nacionales del PAI y al personal de las oficinas regionales de la OMS- para obtener información adicional sobre el funcionamiento de servicios de inmunización locales específicos. Sobre la base de los datos disponibles, la consideración de posibles sesgos y las contribuciones de los expertos locales, la OMS y el UNICEF determinan el nivel real más probable de cobertura de inmunización </p>\n        <p>Para más detalles, véase aquí:</p>\n        <p><a href=\"http://www.who.int/bulletin/volumes/87/7/08-053819/en/\">http://www.who.int/bulletin/volumes/87/7/08-053819/en/</a></p>\n        <p><a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html\">http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n        <p>Existe una variabilidad en los calendarios nacionales de vacunación entre los países. Teniendo en cuenta esto, una opción para supervisar la inmunización completa de los niños es supervisar la fracción de niños que reciben las vacunas incluidas en el calendario nacional de su país. Una segunda opción, que puede ser más comparable entre países y en el tiempo, es vigilar la cobertura de la DTP3 como indicador de la inmunización infantil completa. La vacuna que contiene difteria-tétanos-tos ferina suele incluir otras vacunas, por ejemplo, contra la hepatitis B y el Haemophilus influenza tipo B, y es una medida razonable del grado de solidez de la plataforma de vacunación de un país.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Tratamiento de niños (búsqueda de atención por síntomas de neumonía).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Porcentaje de niños menores de 5 años con sospecha de neumonía (tos y dificultad para respirar NO debidas a un problema en el pecho y a una nariz tapada) en las dos semanas anteriores a la encuesta llevados a un centro o proveedor de salud adecuado.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>.\n        <p>Numerador</p>\n      </td>\n      <td>\n        <p>Número de niños con sospecha de neumonía en las dos semanas anteriores a la encuesta llevados a un proveedor de salud adecuado.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominador</p>\n      </td>\n      <td>\n        <p>Número de niños con sospecha de neumonía en las dos semanas anteriores a la encuesta.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Principales fuentes de datos</p>\n      </td>\n      <td>\n        <p>Encuestas de hogares.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición</p>\n      </td>\n      <td>\n        <p>Durante la Reunión de UNICEF/OMS sobre indicadores basados en encuestas de supervivencia infantil, celebrada en Nueva York el 17&#x2013;18 de junio de 2004, se recomendó que las infecciones respiratorias agudas (IRA) se describieran como &#x201C;presunta neumonía&#x201D; para reflejar mejor la causa probable y las intervenciones recomendadas. La definición de presunta neumonía utilizada en las Encuestas Demográficas y de Salud (EDS) y en las Encuestas de Indicadores Múltiples por Conglomerados (MICS, por su sigla en inglés) fue elegida por el grupo y se basa en la percepción de las madres de que un niño tiene tos, respira más rápido de lo habitual con respiraciones cortas y rápidas o tiene dificultades para respirar, excluyendo a los niños que sólo tenían la nariz tapada. La definición de \"proveedor de atención adecuada\" varía según los países.</p>\n        <p>La OMS mantiene una base de datos de observaciones a nivel de país de las encuestas de hogares a la que se puede acceder aquí: <a href=\"http://apps.who.int/gho/data/node.main.38?lang=en\">http://apps.who.int/gho/data/node.main.38?lang=en</a>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>Actualmente no existen estimaciones comparables a nivel internacional para este indicador.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n        <p>Este indicador no suele medirse en los países de mayor renta con sistemas sanitarios bien establecidos.</p>\n        <p>Para los países sin datos observados, la cobertura se estimó a partir de una regresión que predice la cobertura de la búsqueda de atención para los síntomas de la neumonía (en la escala logit), obtenida de la base de datos de la OMS descrita anteriormente, en función del logaritmo de la tasa estimada de mortalidad por neumonía en menores de cinco años, que se puede encontrar aquí: <a href=\"https://www.who.int/healthinfo/global_burden_disease/estimates/en/index2.html\">https://www.who.int/healthinfo/global_burden_disease/estimates/en/index2.html</a>.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Tratamiento de la tuberculosis.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Porcentaje de casos de incidencia de tuberculosis que se detectan y tratan con éxito en un año determinado.</p>\n      </td>\n    </tr>\n    <tr>.\n      <td>\n        <p>Numerador</p>\n      </td>\n      <td>\n        <p>Número de casos nuevos y de recaída detectados en un año determinado y tratados con éxito.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominador</p>\n      </td>\n      <td>\n        <p>Número de casos nuevos y de recaídas en el mismo año.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Principales fuentes de datos</p>\n      </td>\n      <td>\n        <p>Sistemas de información de los centros, sistemas de vigilancia, encuestas de salud basadas en la población con pruebas de diagnóstico de la tuberculosis, registro de la tuberculosis y sistema de notificación trimestral relacionado (o registros electrónicos de la tuberculosis)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición</p>\n      </td>\n      <td>\n        <p>Este indicador requiere tres insumos principales:</p>\n        <p>(1) El número de casos de tuberculosis nuevos y de recaída diagnosticados y tratados en los programas nacionales de control de la tuberculosis y notificados a la OMS en un año determinado.</p>\n        <p>(2) El número de casos incidentes de TB para el mismo año, normalmente estimado por la OMS.</p>\n        <p>(3) Porcentaje de casos de tuberculosis tratados con éxito (curados más tratamiento completado) entre los casos de tuberculosis notificados a las autoridades sanitarias nacionales.</p>\n        <p>El indicador final = (1)/(2) x (3).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>Las estimaciones de la incidencia de la tuberculosis se elaboran mediante un proceso consultivo y analítico dirigido por la OMS y se publican anualmente. Estas estimaciones se basan en las notificaciones anuales de casos, las evaluaciones de la calidad y la cobertura de los datos de notificación de la tuberculosis, las encuestas nacionales de prevalencia de la enfermedad de la tuberculosis y la información de los sistemas de registro de defunciones (vitales). Las estimaciones de incidencia para cada país se derivan, utilizando uno o más de los siguientes enfoques, dependiendo de los datos disponibles:</p>\n        <p>1. incidencia = notificaciones de casos/proporción estimada de casos detectados;</p>\n        <p>2. incidencia = prevalencia/duración de la enfermedad;</p>\n        <p>3. incidencia = muertes/proporción de casos incidentes que fallecen.</p>\n        <p>Estas estimaciones de la incidencia de la tuberculosis se combinan con los datos notificados por los países sobre el número de casos detectados y tratados, y el porcentaje de casos tratados con éxito, como se ha descrito anteriormente.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n        <p>Para calcular el indicador utilizando las estimaciones de la OMS, se puede acceder a los archivos necesarios aquí: <a href=\"http://www.who.int/tb/country/data/download/en/\">http://www.who.int/tb/country/data/download/en/</a>, y calcular el indicador como = c_cdr x c_new_tsr.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Tratamiento del VIH.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Porcentaje de personas que viven con el VIH y que actualmente reciben terapia antirretroviral (ART).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerador</p>\n      </td>\n      <td>.\n        <p>Número de adultos y niños que están recibiendo actualmente tratamiento antirretroviral al final del período de notificación.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominador</p>\n      </td>\n      <td>\n        <p>Número de adultos y niños que viven con el VIH durante el mismo periodo.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Principales fuentes de datos</p>\n      </td>\n      <td>\n        <p>Sistemas de notificación de los centros, sitios de vigilancia centinela, encuestas basadas en la población.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición</p>\n      </td>\n      <td>\n        <p>Numerador: El numerador puede generarse contando el número de adultos y niños que recibieron terapia combinada antirretroviral al final del periodo de notificación. Los datos pueden recopilarse a partir de los registros de tratamiento antirretroviral de los centros o de los sistemas de gestión de suministros de medicamentos. A continuación, se contabilizan y se transfieren a informes transversales mensuales o trimestrales que pueden agregarse a los totales nacionales. Los pacientes que reciben terapia antirretroviral en el sector privado y en el sector público deben incluirse en el numerador.</p>\n        <p>Denominador: Los datos sobre el número de personas infectadas por el VIH pueden proceder de encuestas de población o, como es habitual en el África subsahariana, de sistemas de vigilancia basados en las clínicas de atención prenatal.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>Las estimaciones de la cobertura del tratamiento antirretroviral entre las personas que viven con el VIH para el período 2000-2018 se derivan como parte de la ronda de estimación de ONUSIDA de 2019.</p>\n        <p>Para estimar el número de personas que viven con el VIH a lo largo del tiempo en los países con alta carga, ONU/SIDA, en colaboración con los países, utiliza un modelo epidémico (Spectrum) que combina los datos de vigilancia sobre la prevalencia con el número actual de pacientes que reciben tratamiento antirretroviral y las hipótesis sobre la historia natural de la progresión de la enfermedad del VIH.</p>\n        <p>Dado que la terapia antirretrovírica se recomienda ahora a todas las personas que viven con el VIH, el seguimiento de la cobertura de la terapia antirretrovírica es menos complicado que antes, cuando sólo podían recibirla las personas con un determinado nivel de gravedad de la enfermedad.</p>\n        <p>Las estimaciones de la cobertura del TAR se pueden encontrar aquí: http://aidsinfo.unaids.org/.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n        <p>No siempre se dispone de estimaciones comparables de la cobertura de la terapia antirretroviral en los países de renta alta, en particular de las tendencias temporales.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Prevención de la malaria.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Porcentaje de la población de las zonas donde la malaria es endémica que durmió con un mosquitero impregnado de insecticida la noche anterior.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerador</p>\n      </td>\n      <td>\n        <p>Número de personas en zonas donde la malaria es endémica que durmieron bajo un MTI.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominador</p>\n      </td>\n      <td>\n        <p>Número total de personas en zonas donde la malaria es endémica.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Principales fuentes de datos</p>\n      </td>\n      <td>\n        <p>Los datos sobre el acceso y el uso de los mosquiteros por parte de los hogares provienen de encuestas a hogares representativas a nivel nacional, como las Encuestas Demográficas y de Salud, las Encuestas de Indicadores Múltiples por Conglomerados y las Encuestas de Indicadores de Malaria. Los datos sobre el número de MTI entregados por los fabricantes a los países son recopilados por Milliner Global Associates, y los datos sobre el número de MTI distribuidos dentro de los países son comunicados por los Programas Nacionales de Control de la Malaria.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición</p>\n      </td>\n      <td>\n        <p>Muchas encuestas nacionales recientes informan del número de MTI observados en cada hogar encuestado. Las tasas de propiedad pueden convertirse en la proporción de personas que duermen bajo un MTI utilizando una relación lineal entre el acceso y el uso que se ha derivado de 62 encuestas que recopilan información sobre ambos indicadores.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>Se pueden utilizar modelos matemáticos para combinar los datos de las encuestas a hogares sobre el acceso y el uso con la información sobre la entrega de MTI por parte de los fabricantes y la distribución de MTI por parte de los programas nacionales de malaria para producir estimaciones anuales de la cobertura de MTI. La OMS utiliza este enfoque en colaboración con el Proyecto Atlas del Paludismo. Los detalles metodológicos se encuentran en el Anexo del Informe Mundial sobre el Paludismo 2015: <a href=\"http://www.who.int/malaria/publications/world-malaria-report-2015/report/en/\">http://www.who.int/malaria/publications/world-malaria-report-2015/report/en/</a>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n        <p>La OMS elabora estimaciones comparables de la cobertura de los MTI para 40 países con alta carga. Para otros países, la cobertura de los mosquiteros no se incluye en el índice de cobertura de servicios de CSU debido a las limitaciones de los datos.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Agua y saneamiento.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Porcentaje de hogares que utilizan al menos instalaciones de saneamiento básico.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerador</p>\n      </td>\n      <td>\n        <p>Población que vive en un hogar con: cisterna o vaciado al sistema de alcantarillado por tuberías, fosa séptica o letrina de pozo; letrina de pozo mejorada y ventilada; letrina de pozo con losa; o inodoro de compostaje.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominador</p>\n      </td>\n      <td>\n        <p>Población total.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Principales fuentes de datos</p>\n      </td>\n      <td>\n        <p>Encuestas a hogares y censos basados en la población.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición</p>\n      </td>\n      <td>\n        <p>Las respuestas a nivel de hogar, ponderadas por el tamaño del mismo, se utilizan para calcular la cobertura de la población.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>El Programa Conjunto de Monitoreo de la OMS y el UNICEF ha elaborado estimaciones periódicas de la cobertura de al menos el saneamiento básico para el monitoreo de los ODM. Después de compilar una base de datos de fuentes de datos disponibles, para cada país, se ajustan regresiones lineales simples a las series de datos del país para obtener una estimación dentro de la muestra, así como para producir una extrapolación de 2 años más allá del último punto de datos disponible, después de lo cual la cobertura se mantiene constante durante 4 años y luego se asume que falta. Esto se hace por separado para las regiones urbanas y rurales, y luego se combina para obtener estimaciones de cobertura nacional. Los detalles de la metodología y las estimaciones más recientes pueden encontrarse aquí: http://www.wssinfo.org/.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n        <p>El indicador de los ODS para el saneamiento (ODS 6.2.1) es una versión ampliada del indicador de los ODM, que incorpora la calidad de las instalaciones de saneamiento. No se utiliza para el seguimiento de la cobertura sanitaria universal debido a la menor disponibilidad de datos. También podría considerarse un indicador conjunto que identifique la proporción de hogares con acceso tanto a agua potable como a saneamiento.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Prevención de enfermedades cardiovasculares.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Prevalencia estandarizada por edad de presión arterial normal entre los adultos mayores de 18 años, independientemente del estado de tratamiento.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerador</p>\n      </td>\n      <td>\n        <p>Número de adultos de 18 años o más con presión arterial sistólica &lt;140 mm Hg y presión arterial diastólica &lt;90 mm Hg (independientemente del estado del tratamiento).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominador</p>\n      </td>\n      <td>\n        <p>Número de adultos de 18 años o más.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Principales fuentes de datos</p>\n      </td>\n      <td>\n        <p>Estudios basados en la población y sistemas de vigilancia.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición</p>\n     </td>\n      <td>\n        <p>Se utilizan las fuentes de datos que registran la presión arterial medida (se excluyen los datos autodeclarados).&#xA0;Si se toman varias lecturas de presión arterial por participante, se descarta la primera lectura y se promedian las restantes.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>Para producir estimaciones nacionales comparables, las observaciones de datos de prevalencia definidas en términos de cortes alternativos de PAS y/o PAD se convierten en prevalencia de presión arterial elevada, definida como presión arterial sistólica &gt;=140 mm Hg o presión arterial diastólica &gt;=90 mm Hg utilizando ecuaciones de regresión. A continuación, se ajusta un modelo jerárquico bayesiano a estos datos para calcular las prevalencias específicas por edad, sexo y país, que tiene en cuenta las fuentes de datos nacionales frente a las sub-nacionales, las fuentes de datos urbanas frente a las rurales, y permite la variación de la prevalencia según la edad y el sexo. Las estimaciones estandarizadas por edad se obtienen aplicando las estimaciones brutas a la población estándar de la OMS. Los detalles de los métodos estadísticos se encuentran aquí: <a href=\"http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(16)31919-5/fulltext\">http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(16)31919-5/fulltext</a>.</p>\n        <p>La OMS y la NCD Risk Factor Collaboration (NCD-RisC, por su sigla en inglés) han elaborado estimaciones comparables para este indicador hasta el año 2015, que están disponibles aquí. </p>\n        <p><a href=\"http://apps.who.int/gho/data/node.main.A875STANDARD?lang=en\">http://apps.who.int/gho/data/node.main.A875STANDARD?lang=en</a>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n        <p>Las estimaciones de prevalencia se convierten en la prevalencia de la presión arterial normal para su incorporación al índice CSU, de modo que un valor del 100% es el objetivo óptimo. Esto se calcula como: prevalencia de presión arterial normal = 1 &#x2013; prevalencia de presión arterial elevada. Las estimaciones anteriores se realizan por separado para hombres y mujeres; para el indicador de seguimiento de la CSU se calcula una media simple de los valores de hombres y mujeres.</p>\n        <p>La presión arterial normal es la suma del porcentaje de individuos que no tienen hipertensión y el porcentaje de individuos cuya hipertensión está controlada por la medicación. La ausencia de hipertensión es el resultado de los esfuerzos de prevención a través de la promoción de la actividad física y las dietas saludables, así como de otros factores. La hipertensión controlada con medicación es el resultado de un tratamiento eficaz. Este indicador es, por tanto, un indicador indirecto tanto de la promoción de la salud como de los servicios médicos eficaces.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Manejo de la diabetes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Glucosa plasmática media en ayunas estandarizada por edad para adultos de 18 años o más.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Fuentes de datos principales</p>\n      </td>\n      <td>\n        <p>Estudios basados en la población y sistemas de vigilancia.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición</p>\n      </td>\n      <td>\n        <p>Los niveles de glucosa plasmática en ayunas (FPG, según su sigla en inglés) se determinan tomando una muestra de sangre de los participantes que han ayunado durante al menos 8 horas. Se utilizaron otros biomarcadores relacionados, como la hemoglobina A1c (HbA1c), para ayudar a calcular las estimaciones (véase más adelante).<p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>Para producir estimaciones nacionales comparables, las observaciones de datos basadas en la FPG media, la prueba de tolerancia a la glucosa oral (OGTT, según su sigla en inglés), la HbA1c, o sus combinaciones, se convierten todas en FPG media. A continuación, se ajusta un modelo jerárquico bayesiano a estos datos para calcular las prevalencias específicas por edad, sexo y país, que tiene en cuenta las fuentes de datos nacionales frente a las sub-nacionales, las fuentes de datos urbanas frente a las rurales, y permite la variación de la prevalencia según la edad y el sexo. Las estimaciones estandarizadas por edad se obtienen aplicando las estimaciones brutas a la población estándar de la OMS. Los detalles metodológicos se pueden encontrar aquí: <a href=\"https://www.who.int/diabetes/global-report/en/\">https://www.who.int/diabetes/global-report/en/</a>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n        <p>La FPG de un individuo puede ser baja debido a un tratamiento eficaz con medicación reductora de la glucosa, o porque el individuo no es diabético como resultado de actividades de promoción de la salud u otros factores como la genética. La FPG media es, por tanto, un indicador de la promoción efectiva de dietas y comportamientos saludables y del tratamiento efectivo de la diabetes.</p>\n        <p>Las estimaciones anteriores se realizan por separado para hombres y mujeres; para el indicador de seguimiento de la CSU se calcula una media simple de los valores para hombres y mujeres.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Control del tabaco.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Prevalencia estandarizada por edad de adultos &gt;=15 años que no han fumado tabaco en los últimos 30 días.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerador</p>\n      </td>\n      <td>\n        <p>Adultos de 15 años o más que no han fumado tabaco en los últimos 30 días.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominador</p>\n      </td>\n      <td>\n        <p>Adultos de 15 años o más.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Principales fuentes de datos</p>\n      </td>\n      <td>\n        <p>Encuestas a hogares.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición</p>\n      </td>\n      <td>\n        <p>&#x201C;El consumo actual de tabaco&quot; incluye cigarrillos, puros, pipas o cualquier otro producto de tabaco fumado consumido en los últimos 30 días. Los datos se recopilan mediante autoinforme en las encuestas.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>La OMS estima la prevalencia del tabaquismo actual (no) con un modelo de metarregresión binomial negativa, que genera estimaciones comparables ajustando las diferencias en los grupos de edad y la definición de los indicadores entre las encuestas nacionales incluidas en el análisis. Estas estimaciones se realizan por separado para hombres y mujeres. Los detalles metodológicos se pueden encontrar aquí: <a href=\"http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(15)60264-1/supplemental\">http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(15)60264-1/supplemental</a>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n        <p>La prevalencia de no fumar tabaco se calcula como 1 menos la prevalencia de fumar tabaco.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Acceso al hospital.</p>\n      </td>\n    </tr>\n    <tr>.\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Camas hospitalarias per cápita, en relación con un umbral máximo de 18 por cada 10.000 habitantes.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerador</p>\n      </td>\n      <td>\n        <p>Número de camas de hospital (debe excluir las camas de parto).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominador</p>\n      </td>\n      <td>.\n        <p>Población total.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Principales fuentes de datos</p>\n      </td>\n      <td>\n        <p>Sistemas administrativos / Sistema de notificación de los centros de salud.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición</p>\n      </td>\n      <td>\n        <p>Se utilizan los sistemas administrativos de los países para totalizar el número de camas de hospital, que se dividen por la población total estimada, y se multiplican por 10.000.</p>\n        <p>Las oficinas regionales de la OMS y otros grupos recopilan información sobre la densidad nacional de camas hospitalarias, incluyendo los siguientes recursos en línea:</p>\n        <p><a href=\"https://rho.emro.who.int/rhodata/node.main.A36\">https://rho.emro.who.int/rhodata/node.main.A36</a>.</p>\n        <p>Observatorio regional AFRO de la OMS: <a href=\"http://www.aho.afro.who.int/en/data-statistics/hospital-beds-10-000-population\">http://www.aho.afro.who.int/en/data-statistics/hospital-beds-10-000-population</a></p>\n        <p>Base de datos europea de salud para todos EURO de la OMS: <a href=\"https://gateway.euro.who.int/en/datasets%20european-health-for-all-database/\">https://gateway.euro.who.int/en/datasets european-health-for-all-database/</a>.</p>\n        <p>OCDE: <a href=\"https://data.oecd.org/healtheqt/hospital-beds.htm\">https://data.oecd.org/healtheqt/hospital-beds.htm</a>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>Utilizando los datos disponibles, el indicador se calcula en relación con un valor umbral de 18 camas de hospital por cada 10.000 habitantes. Este umbral está por debajo del mínimo observado en los países de renta alta de la OCDE (desde el año 2000) de 20 por 10.000 y suele corresponder a una tasa de ingresos hospitalarios de alrededor de 5 por 100 al año. Este indicador está diseñado para captar niveles bajos de capacidad hospitalaria; el umbral máximo se utiliza porque las densidades de camas hospitalarias muy altas no son necesariamente un uso eficiente de los recursos. El indicador se calcula de la siguiente manera, utilizando los datos del país sobre la densidad de camas hospitalarias (<em>x</em>), lo que da como resultado valores que van de 0 a 100:</p>\n        <p>País con una densidad de camas hospitalarias <em>x</em> &lt; 18 por 10.000 al año, el indicador = </p>\n        <p><em>x</em> /18*100.</p>\n        <p>País con una densidad de camas hospitalarias <em>x</em> &gt;= 18 por 10.000 al año, el indicador = 100.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n        <p>Un indicador alternativo podría ser la tasa de ingresos hospitalarios, en relación con un umbral máximo. Sin embargo, ese indicador no se comunica actualmente de forma generalizada en todas las regiones, en particular en la Región de África. En los países en los que se dispone tanto de camas de hospital per cápita como de tasas de admisión de pacientes internos, están muy correlacionados.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Personal sanitario.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Profesionales de la salud (médicos, psiquiatras y cirujanos) per cápita, en relación con los umbrales máximos de cada cuadro.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerador</p>\n      </td>\n      <td>\n        <p>Número de médicos, psiquiatras y cirujanos.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominador</p>\n      </td>\n      <td>\n        <p>Población total.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Principales fuentes de datos</p>\n      </td>\n      <td>\n        <p>Base de datos o registro nacional de personal sanitario, idealmente acoplado a una evaluación periódica de la exhaustividad mediante datos censales, registros de asociaciones profesionales o censos de centros.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición</p>\n      </td>\n      <td>\n        <p>La clasificación de los trabajadores sanitarios se basa en criterios de formación profesional, regulación de las profesiones sanitarias y actividades y tareas de los puestos de trabajo, es decir, en un marco de categorización de las variables clave de la fuerza de trabajo según características compartidas. El marco de la OMS se basa en gran medida en las últimas revisiones de los sistemas de clasificación normalizados internacionalmente de la Organización Internacional del Trabajo (Clasificación Internacional Uniforme de Ocupaciones), la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Clasificación Internacional Uniforme de la Enseñanza) y la División de Estadísticas de las Naciones Unidas (Clasificación Industrial Internacional Uniforme de Todas las Actividades Económicas). </p>\n        <p>Los detalles metodológicos y los datos pueden encontrarse aquí: <a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a>.</p>\n        <p>Los datos proceden de las siguientes fuentes:</p>\n        <p>Médicos: <a href=\"http://apps.who.int/gho/data/node.main.HWFGRP_0020?lang=en\">http://apps.who.int/gho/data/node.main.HWFGRP_0020?lang=en</a>.</p>\n        <p>Psiquiatras: <a href=\"https://www.who.int/healthinfo/universal_health_coverage/report/2017/en/\">https://www.who.int/healthinfo/universal_health_coverage/report/2017/en/</a>.</p>\n        <p>Cirujanos: <a href=\"http://apps.who.int/gho/data/node.main.HWF9?lang=en%20\">http://apps.who.int/gho/data/node.main.HWF9?lang=en</a>.<p>\n        <p>(los datos aquí fueron complementados por ediciones anteriores de la base de datos).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>Utilizando los datos disponibles, el indicador se calcula reescalando primero, por separado, los ratios de densidad de personal sanitario para cada uno de los tres cuadros (médicos, psiquiatras y cirujanos) en relación con los valores mínimos observados en todos los países de la OCDE desde el año 2000, que son los siguientes: médicos = 0,9 por 1000, psiquiatras = 1 por 100.000 y cirujanos = 14 por 100.000. Este reajuste se realiza de la misma manera que el del indicador de densidad de camas hospitalarias descrito anteriormente, lo que da como resultado valores del indicador que van de 0 a 100 para cada uno de los tres cuadros. Por ejemplo, utilizando los datos del país sobre los médicos por cada 1000 habitantes (<em>x</em>), el indicador específico de los cuadros se calcularía como:</p>\n        <p>País con <em>x</em> &lt; 0,9 por 1000 al año, el indicador específico de cuadro = <em>x</em> /0,9*100.</p>\n        <p>País con <em>x</em> &gt;= 0,9 por 1000 al año, el indicador específico de cuadro = 100.</p>\n        <p>Como paso final, se calcula la media geométrica de los tres valores del indicador específico de cuadro para obtener el indicador final de densidad de personal sanitario.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n        <p>La categoría de &#x201C;médicos&#x201D; se ampliaría idealmente para incluir a todos los &#x201C;profesionales sanitarios básicos&#x201D;, como las enfermeras y las comadronas. Sin embargo, no existe ninguna base de datos comparable a nivel internacional que utilice definiciones coherentes de los profesionales sanitarios básicos no médicos para poder realizar comparaciones totalmente precisas entre países.</p>\n        <p>Para los países sin datos observados, la densidad de cirujanos se estimó a partir de una regresión que predice el logaritmo de cirujanos por cada 100.000, obtenida de la base de datos de la OMS descrita anteriormente, en función del logaritmo del PIB per cápita, estimado por el Banco Mundial.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Área del trazador</p>\n      </td>\n      <td>\n        <p>Seguridad sanitaria.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Definición del indicador</p>\n      </td>\n      <td>\n        <p>Índice de capacidad básica del Reglamento Sanitario Internacional (RSI), que es el porcentaje medio de atributos de 13 capacidades básicas que se han alcanzado en un momento determinado.</p>\n        <p>Las 13 capacidades básicas son: (1) Legislación, política y financiación nacional; (2) Coordinación y comunicaciones del Punto Focal Nacional; (3) Vigilancia; (4) Respuesta; (5) Preparación; (6) Comunicación de riesgos; (7) Recursos humanos; (8) Laboratorio; (9) Puntos de entrada; (10) Eventos zoonóticos; (11) Seguridad alimentaria; (12) Eventos químicos; (13) Emergencias radionucleares.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numerador</p>\n      </td>\n      <td>\n        <p>Número de atributos alcanzados.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominador</p>\n      </td>\n      <td>\n        <p>Número total de atributos.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Principales fuentes de datos</p>\n      </td>\n      <td>\n        <p>Encuesta a informantes clave.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de medición</p>\n      </td>\n      <td>\n        <p>Los informantes clave informan sobre el logro de un conjunto de atributos para cada una de las 13 capacidades básicas utilizando un instrumento estándar de la OMS, como se describe aquí: <a href=\"http://apps.who.int/iris/bitstream/10665/84933/1/WHO_HSE_GCR_2013.2_eng.pdf\">http://apps.who.int/iris/bitstream/10665/84933/1/WHO_HSE_GCR_2013.2_eng.pdf</a>.</p>\n        <p>Los valores de los indicadores a nivel de capacidad se pueden encontrar aquí:</p>\n        <p><a href=\"http://apps.who.int/gho/data/node.main.IHRSPARALL?lang=en\">http://apps.who.int/gho/data/node.main.IHRSPARALL?lang=en</a>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Método de estimación</p>\n      </td>\n      <td>\n        <p>El indicador se calcula promediando, entre las 13 capacidades básicas, el porcentaje de atributos de cada capacidad que se han alcanzado.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notas relacionadas con la CSU</p>\n      </td>\n      <td>\n        <p>Los países comenzaron a informar a la OMS sobre el logro de la capacidad básica del RSI para el año 2010. Se utiliza la puntuación del RSI más antigua disponible para cada país para todos los años 2000-2009.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","fr":"<p>(Toutes les références sont en anglais, à moins d'indication contraire)</p>\n<p><strong>URL : </strong><a href=\"http://www.who.int/healthinfo/universal_health_coverage/en/\"><u>http://www.who.int/healthinfo/universal_health_coverage/en/</u></a></p>\n<p> </p>\n<p><strong>Références : </strong>Rapport mondial de suivi 2017 : la couverture-santé universelle <a href=\"https://www.who.int/fr/publications/i/item/WHO-HIS-HGF-17.2\">https://www.who.int/fr/publications/i/item/WHO-HIS-HGF-17.2</a></p>\n<p><a href=\"http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf\" target=\"_blank\"><u>http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf</u></a> </p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/en/\" target=\"_blank\"><u>http://www.who.int/healthinfo/universal_health_coverage/en/</u></a> </p>\n<p>Pour le développement historique de méthodes, consulter :</p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1\">http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1</a> (remplacé par le document)</p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2015/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2015/en/</a></p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2014/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2014/en/</a></p>\n<p><a href=\"http://collections.plos.org/uhc2014\">http://collections.plos.org/uhc2014</a></p>\n<p> </p>\n<p>Annexe 1: Metadonnées pour les indicateurs traceurs utilisés pour mesurer la couverture des services de santé essentiels pour suivre l'indicateur des ODD 3.8.1.</p>\n<p>Veuillez envoyer vos commentaires ou requêtes à l'adresse : <a href=\"mailto:uhc_stats@who.int\">uhc_stats@who.int</a></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Planification familiale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Définition de l'indicateur</p>\n      </td>\n      <td>\n        <p>Pourcentage de femmes en âge de procréer (15 à 49 ans) mariées ou en\nunion libre qui ont besoin d’une planification familiale satisfaite par des méthodes modernes.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p>Nombre de femmes âgées de 15 à 49 ans, mariées ou en union libre, qui\nutilisent des méthodes modernes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dénominateur</p>\n      </td>\n      <td>\n        <p>Nombre total de femmes âgées de 15 à 49 ans, mariées ou en union libre,\nqui ont besoin de planification familiale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Enquête de populaiton sur la santé</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>Les enquêtes auprès des ménages comprennent une série de questions pour\nmesurer le taux de prévalence de la contraception moderne et la demande de planification familiale. La demande totale de planification familiale est définie comme la somme du nombre de femmes en âge de procréer (15-49 ans) qui sont mariées ou en union libre et qui utilisent actuellement, ou dont le partenaire sexuel utilise actuellement, au moins une méthode contraceptive , et le besoin non satisfait de planification familiale. Le besoin non satisfait de planification familiale est la proportion de femmes en âge de procréer (15-49 ans) mariées ou en union libre, qui sont fécondes et sexuellement actives mais qui n'utilisent aucune méthode de contraception (moderne ou traditionnelle) et qui déclarent ne plus vouloir d'enfant ou vouloir retarder la naissance de leur prochain enfant d'au moins deux ans. Sont incluses :</p>\n         <ol>\n          <li>toutes les femmes enceintes (mariées ou en union libre) dont les grossesses\nétaient non désirées ou inopportunes au moment de la conception;</li>\n          <li>toutes les femmes en aménorrhée post-partum (mariées ou en union libre)\nqui n'utilisent pas la planification familiale et dont le dernier accouchement n'était pas désiré ou inopportun;</li>\n          <li>toutes les femmes fécondes (mariées ou en union libre) qui ne sont\nni enceintes ni en aménorrhée post-partum, et qui soit ne veulent plus d'enfants (veulent limiter la taille de la famille), soit qui souhaitent reporter la naissance d'un enfant d'au moins deux ans ou ne savent pas quand ou si elles veulent un autre enfant (veulent espacer les naissances), mais n'utilisent aucune méthode contraceptive.</li> </ol>\n        <p>Les méthodes modernes comprennent la stérilisation féminine et masculine,\nle dispositif intra-utérin (DIU), l'implant, les injectables, les pilules contraceptives orales, les préservatifs masculins et féminins, les méthodes de barrière vaginale (y compris le diaphragme, la cape cervicale et la mousse spermicide, la gelée, la crème et l'éponge), la méthode de l'allaitement maternel et de l'aménorrhée (MAMA), la contraception d'urgence et d'autres méthodes modernes non déclarées séparément.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>La Division de la population des Nations Unies produit une série systématique\net complète d'estimations et de projections annuelles du pourcentage de la demande de planification familiale qui est satisfaite chez les femmes mariées ou en union libre. Un modèle hiérarchique bayésien combiné à des données spécifiques au pays est utilisé pour générer les estimations, les projections et les évaluations de l'incertitude à partir des données d'enquête. Le modèle tient compte des différences selon la source de données, l'échantillon de population et les méthodes contraceptives. </p>\n        <p>Pour plus de détails, consulter :</p>\n        <p>https://www.un.org/development/desa/pd/data/family-planning-indicators</p>\n        <p>Compilation de données d'enquêtes par pays sur l'utilisation mondiale\nde contraceptifs : </p>\n        <p>https://www.un.org/development/desa/pd/node/3285 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td></td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Soins de grossesse et d’accouchement</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Définition de l'indicateur</p>\n      </td>\n      <td>\n        <p>Pourcentage de femmes âgées de 15 à 49 ans ayant accouché (naissance\nvivante) au cours d’une période donnée et qui ont reçu des soins prénatals quatre fois ou plus </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p>Nombre de femmes âgées de 15 à 49 ans ayant accouché (naissance vivante)\nau cours d’une période donnée et qui ont reçu des soins prénatals quatre fois ou plus</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dénominateur</p>\n      </td>\n      <td>\n        <p>Nombre total de femmes âgées de 15 à 49 ans ayant accouché (naissance\nvivante) au cours de cette même période</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Enquêtes auprès des ménages et système d'information de routine des établissements</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>Les données sur quatre consultations prénatales ou plus sont basées sur\ndes questions qui demandent si et combien de fois la santé de la femme a été contrôlée pendant la grossesse. Les enquêtes auprès des ménages qui peuvent générer cet indicateur comprennent les EDS, MICS, RHS et d'autres enquêtes basées sur des méthodologies similaires. Les systèmes de notification des services/établissements peuvent être utilisés là où la couverture est élevée, généralement dans les pays à revenu élevé.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>L'OMS tient à jour une base de données sur la couverture des soins prénatals\n: <a href=\"http://apps.who.int/gho/data/node.main.ANTENATALCARECOVERAGE4\"><u>http://apps.who.int/gho/data/node.main.ANTENATALCARECOVERAGE4</u></a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td>\n        <p>Idéalement, cet indicateur devrait être remplacé par une mesure plus\ncomplète des soins pendant la grossesse et l'accouchement, par exemple la proportion de femmes qui ont un prestataire qualifié pour assister à l'accouchement ou à un accouchement en institution. Un défi dans la mesure de l'assistance qualifiée à l'accouchement consiste à déterminer quels prestataires sont « qualifiés ». </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><br></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Vaccination des enfants</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Définition de l'indicateur</p>\n      </td>\n      <td>\n        <p>Pourcentage de nourrissons recevant trois doses du vaccin diphtérie-tétanos-coqueluche</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p>Nombre d'enfants de 1 an ayant reçu trois doses du vaccin diphtérie-tétanos-coqueluche</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dénominateur</p>\n      </td>\n      <td>\n        <p>Nombre total d'enfants de 1 an</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Enquêtes auprès des ménages et système d'information de routine des établissements</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>Pour les données d'enquête, le statut vaccinal des enfants âgés de 12\nà 23 mois est recueilli à partir des carnets de santé de l'enfant ou, à défaut de carnet, à partir du rappel par la personne en charge de l'enfant. Pour les données administratives, le nombre total de doses administrées à la population cible est extrait.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>Ensemble, l'OMS et l'UNICEF dérivent des estimations de la couverture\ndu DTC3 sur la base des données officiellement communiquées à l'OMS et à l'UNICEF par les États membres, ainsi que des données déclarées dans la littérature publiée et la littérature grise. Ils consultent également des experts locaux - principalement les responsables nationaux du Programme étendu de vaccination et le personnel des bureaux régionaux de l'OMS - pour obtenir des informations supplémentaires concernant la performance de services de vaccination locaux spécifiques. Sur la base des données disponibles, de la prise en compte des biais potentiels et des contributions d'experts locaux, l'OMS/UNICEF détermine le niveau réel le plus probable de couverture vaccinale. </p>\n        <p>Pour plus de détails, consulter : </p>\n        <p>http://www.who.int/bulletin/volumes/87/7/08-053819/en/</p>\n        <p>http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td>\n        <p>Les calendriers nationaux de vaccination varient d'un pays à l'autre.\nCompte tenu de cela, une option pour surveiller la vaccination complète des enfants consiste à surveiller la fraction d'enfants recevant des vaccins inclus dans le calendrier national de leur pays. Une deuxième option, qui peut être plus comparable d'un pays à l'autre et dans le temps, consiste à surveiller la couverture par le DTC3 comme indicateur indirect de la vaccination complète des enfants. Le vaccin contenant la diphtérie, le tétanos et la coqueluche comprend souvent d'autres vaccins, par exemple contre l'hépatite B et l'Haemophilus influenza de type B, et constitue une mesure raisonnable à savoir s'il existe une plate-forme de distribution de vaccins robuste dans un pays.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Traitement de l’enfant (recherche de soins pour des symptômes de pneumonie)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Définition de l'indicateur</p>\n      </td>\n      <td>\n        <p>Pourcentage d’enfants de moins de 5 ans qu'on considère atteints d’une\npneumonie (toux et respiration difficile NON en raison d’un problème dans la poitrine et d'un nez obstrué) dans les deux semaines précédant l’enquête et qui ont été amenés dans un établissement ou fournisseur de santé approprié.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p>Nombre d’enfants qu'on considère atteints d’une pneumonie dans les deux\nsemaines précédant l’enquête et qui ont été amenés dans un établissement de santé approprié</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dénominateur</p>\n      </td>\n      <td>\n        <p>Nombre d’enfants qu'on considère atteints d’une pneumonie dans les deux\nsemaines précédant l’enquête</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Enquêtes auprès des ménages</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>Au cours de la réunion sur les indicateurs de survie de l'enfant basés\nsur les enquêtes, de UNICEF/OMS, tenue à New York, les 17 et 18 juin 2004, il a été recommandé que les infections respiratoires aiguës (IRA) soient décrites comme une « pneumonie présumée » afin de mieux refléter la cause probable et les interventions recommandées. La définition de la pneumonie présumée utilisée dans les Enquêtes démographiques et de santé (EDS) et dans les Enquêtes en grappes à indicateurs multiples (MICS) a été choisie par le groupe et est basée sur la perception des mères d'un enfant qui tousse, respire plus vite que d'habitude avec des respirations courtes et rapides ou ayant des difficultés à respirer, à l'exclusion des enfants qui n'avaient que le nez bouché. La définition du prestataire de soins « approprié » varie d'un pays à l'autre.</p>\n        <p>L'OMS maintient une base de données d'observations au niveau des pays,\nà partir d'enquêtes auprès des ménages qui peut être consultée à l'adresse : <a href=\"http://apps.who.int/gho/data/node.main.38?lang=en\"><u>http://apps.who.int/gho/data/node.main.38?lang=en</u></a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>Il n'existe actuellement aucune estimation comparable au niveau international\npour cet indicateur.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td>\n        <p>Cet indicateur n'est généralement pas mesuré dans les pays à revenu élevé\ndotés de systèmes de santé bien établis. </p>\n        <p>Pour les pays sans données observées, la couverture a été estimée à partir\nd'une régression qui prédit la couverture de la recherche de soins pour des symptômes de pneumonie (sur l'échelle logit), obtenue à partir de la base de données de l'OMS décrite ci-dessus, en fonction du log de l'estimation du taux de mortalité par pneumonie chez les moins de 5 ans, que vous pouvez trouver à l'adresse : <a href=\"https://www.who.int/healthinfo/global_burden_disease/estimates/en/index2.html\"><u>https://www.who.int/healthinfo/global_burden_disease/estimates/en/index2.html</u></a></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Traitement pour la tuberculose</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Définition de l'indicateur</p>\n      </td>\n      <td>\n        <p>Pourcentage de cas de tuberculose détectés et traités dans une année\ndonnée</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p>Nombre de nouveaux cas et de cas de rechute détectés et traités dans\nune année donnée</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dénominateur</p>\n      </td>\n      <td>\n        <p>Nombre de nouveaux cas et de cas de rechute détectés au cours de cette\nmême année</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Systèmes d'information des établissements, systèmes de surveillance,\nenquêtes de santé basées sur la population avec tests de diagnostic de la tuberculose, registre de la tuberculose et système de notification trimestriel connexe (ou registres électroniques de la tuberculose)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>Cet indicateur nécessite deux entrées principales :</p>\n        <p>(1) Le nombre de nouveaux cas de tuberculose et de cas de rechute diagnostiqués\net traités dans les programmes nationaux de lutte contre la tuberculose et déclarés à l'OMS au cours d'une année donnée .</p>\n        <p>(2) Le nombre de cas de tuberculose pour la même année, généralement\nestimé par l'OMS .</p>\n        <p>L'indicateur final = (1)/(2)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>Les estimations de l'incidence de la tuberculose sont produites dans\nle cadre d'un processus consultatif et analytique dirigé par l'OMS et sont publiées chaque année. Ces estimations sont basées sur les notifications annuelles de cas, les évaluations de la qualité et de la couverture des données de notification de la tuberculose, les enquêtes nationales sur la prévalence de la tuberculose et les informations provenant des systèmes d'enregistrement des décès (état civil). Les estimations de l'incidence pour chaque pays sont dérivées, en utilisant une ou plusieurs des approches suivantes en fonction des données disponibles :</p>\n        <p>1. incidence = notifications de cas/proportion estimée de cas détectés;</p>\n        <p>2. incidence = prévalence/durée de la condition;</p>\n        <p>3. incidence = décès/proportion de cas qui résultent en décès. </p>\n        <p>Ces estimations de l'incidence de la tuberculose sont combinées avec\nles données déclarées par les pays sur le nombre de cas détectés et traités, et le pourcentage de cas traités avec succès, comme décrit ci-dessus. .</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td>\n        <p>Pour calculer l'indicateur à l'aide des estimations de l'OMS, on peut\naccéder aux fichiers nécessaires à l'adresse : <a href=\"http://www.who.int/tb/country/data/download/en/\"><u>http://www.who.int/tb/country/data/download/en/</u></a>, et calculer l'indicateur comme étant = c_cdr</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Traitement pour le VIH</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Définition de l'indicateur</p>\n      </td>\n      <td>\n        <p>Pourcentage de personnes vivant avec le VIH qui reçoivent actuellement\nun traitement antirétroviral</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p>Nombre d'adultes et d'enfants qui recevaient un traitement antirétroviral\nà la fin de la période de référence</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dénominateur</p>\n      </td>\n      <td>\n        <p>Nombre d'adultes et d'enfants vivant avec le VIH pendant la même période</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Systèmes de déclaration des établissements, sites de surveillance sentinelle,\nenquêtes basées sur la population </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>Numérateur: Le numérateur peut être généré en comptant le nombre d'adultes\net d'enfants qui ont reçu une polythérapie antirétrovirale à la fin de la période de référence. Les données peuvent être recueillies à partir des registres de traitement antirétroviral des établissements ou des systèmes de gestion de l'approvisionnement en médicaments. Ceux-ci sont ensuite comptabilisés et transférés dans des rapports mensuels ou trimestriels transversaux qui peuvent ensuite être agrégés pour obtenir des totaux nationaux. Les patients recevant un traitement antirétroviral dans le secteur privé et le secteur public doivent être inclus dans le numérateur.</p>\n        <p>Dénominateur: Les données sur le nombre de personnes infectées par le\nVIH peuvent provenir d'enquêtes basées sur la population ou, comme c'est souvent le cas en Afrique subsaharienne, de systèmes de surveillance basés sur des cliniques de soins prénatals.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>Les estimations de la couverture du traitement antirétroviral chez les\npersonnes vivant avec le VIH pour 2000-2018 sont dérivées du cycle d'estimation 2019 de l'ONUSIDA. </p>\n        <p>Pour estimer le nombre de personnes vivant avec le VIH au fil du temps\ndans les pays à forte charge, l'ONUSIDA, en collaboration avec les pays, utilise un modèle épidémique (Spectrum) qui combine les données de surveillance sur la prévalence avec le nombre actuel de patients recevant un traitement antirétroviral et des hypothèses sur l'histoire naturelle de l'évolution du VIH. </p>\n        <p>Étant donné que le traitement antirétroviral est désormais recommandé\npour toutes les personnes vivant avec le VIH, le suivi de la couverture de ce traitement est moins compliqué qu'auparavant, alors que seules les personnes présentant un certain niveau de gravité de la maladie étaient éligibles pour recevoir ce traitement.</p>\n        <p>Les estimations de la couverture du traitement antirétroviral sont disponibles\nà l'adresse : http://aidsinfo.unaids.org/</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td>\n        <p>Des estimations comparables de la couverture du traitement antirétroviral\ndans les pays à revenu élevé, en particulier les tendances temporelles, ne sont pas toujours disponibles .</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Prévention du paludisme (malaria)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Définition de l'indicateur</p>\n      </td>\n      <td>\n        <p>Pourcentage de la population dans les zones où le paludisme est endémique\nqui dormait sous une moustiquaire imprégnée d’insecticide la nuit précédente.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p>Nombre de personnes dans les zones où le paludisme est endémique qui\ndormaient sous une moustiquaire imprégnée d’insecticide.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dénominateur</p>\n      </td>\n      <td>\n        <p>Nombre total de personnes dans les zones où le paludisme est endémique.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Les données sur l'accès et l'utilisation des moustiquaires imprégnées\nd’insecticide (MII) par les ménages proviennent d'enquêtes auprès des ménages représentatives au niveau national telles que les enquêtes démographiques et de santé, les enquêtes en grappes à indicateurs multiples et les enquêtes sur les indicateurs du paludisme. Les données sur le nombre de MII livrées par les fabricants aux pays sont compilées par « Milliner Global Associates », et les données sur le nombre de MII distribuées dans les pays sont communiquées par les programmes nationaux de lutte contre le paludisme.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>De nombreuses enquêtes nationales récentes rapportent le nombre de MII\nobservées dans chaque ménage répondant. Les taux de possession peuvent être convertis en proportion de personnes dormant sous une MII en utilisant une relation linéaire entre l'accès et l'utilisation qui a été dérivée de 62 enquêtes qui recueillent des informations sur les deux indicateurs. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>Des modèles mathématiques peuvent être utilisés pour combiner les données\ndes enquêtes auprès des ménages sur l'accès et l'utilisation avec des informations sur les livraisons de MII par les fabricants et la distribution de MII par les programmes nationaux de lutte contre le paludisme afin de produire des estimations annuelles de la couverture en MII. L'OMS utilise cette approche en collaboration avec le « Malaria Atlas Project ». Les détails méthodologiques peuvent être trouvés dans l'annexe du Rapport mondial sur le paludisme 2015 : <u>https://apps.who.int/iris/handle/10665/200018</u>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td>\n        <p>L'OMS produit des estimations comparables de la couverture en MII pour\n40 pays fortement touchés. Pour les autres pays, la couverture en MII n'est pas incluse dans l'indice de couverture des services pour la CSU en raison des limites des données. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Eau et système sanitaire</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Définition de l'indicateur</p>\n      </td>\n      <td>\n        <p>Pourcentage de ménages utilisant au moins des installations sanitaires\nde base</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p>Population vivant dans un ménage avec : chasse d'eau vers un réseau d'égouts,\nune fosse septique ou des latrines à fosse; latrine à fosse ventilée améliorée; latrines à fosse avec dalle; ou toilettes à compost.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dénominateur</p>\n      </td>\n      <td>\n        <p>Population totale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Enquêtes auprès des ménages et recensements</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>Les réponses au niveau du ménage, pondérées par la taille du ménage,\nsont utilisées pour calculer la couverture de la population.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>Le Programme conjoint de suivi OMS/UNICEF rassemble, examine et évalue\nles données nationales recueillies par les bureaux de statistique et d'autres institutions compétentes, y compris les autorités sectorielles. La régression linéaire est utilisée pour fournir des estimations de la population utilisant des installations sanitaires améliorées, ainsi que la proportion pratiquant la défécation à l'air libre. Des régressions sont également effectuées pour estimer la population utilisant des installations sanitaires améliorées reliées aux égouts et aux fosses septiques; celles-ci sont contraints de ne pas dépasser les estimations du nombre total d'installations améliorées. La proportion de la population partageant des installations sanitaires avec et sans égouts est estimée en prenant une moyenne de toutes les données disponibles sur le partage provenant d'enquêtes et de recensements auprès des ménages. Les services sanitaires de base sont calculés en multipliant la proportion de la population utilisant des installations sanitaires améliorées par la proportion d'installations sanitaires améliorées qui ne sont pas partagées entre deux ménages ou plus. Des estimations distinctes sont faites pour les zones urbaines et rurales, et les estimations nationales sont générées sous forme de moyennes pondérées des deux, en utilisant les données démographiques du rapport le plus récent de la Division de la population des Nations Unies. L'enquête auprès des ménages ou le recensement le plus récent disponible pour la plupart des pays a généralement été réalisé il y a deux à six ans. Le Programme conjoint extrapole les régressions sur deux ans au-delà du dernier point de données disponible. Au-delà de ce point, les estimations restent inchangées jusqu'à quatre ans, sauf si la couverture est inférieure à 0,5 % ou supérieure à 99,5 %, auquel cas la limite est prolongée indéfiniment. Pour plus d'informations, consulter https://washdata.org/monitoring/methods/estimation-methods</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td>\n        <p>L'indicateur ODD au sujet de système sanitaire (ODD 6.2.1) est une version\nélargie de l'indicateur OMD, intégrant la qualité des installations d'assainissement. Il n'est pas pour la surveillance de la CSU en raison de la faible disponibilité des données. Un indicateur conjoint qui identifie la proportion de ménages ayant accès à la fois à l'eau potable et à un système sanitaire pourrait également être envisagé.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Prévention de maladie cardiovasculaire</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Définition de l'indicateur</p>\n      </td>\n      <td>\n        <p>Prévalence normalisée selon l’âge de la tension artérielle normale chez\nles adultes âgés de 18 ans ou plus, quel que soit le statut du traitement</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p>Nombre d'adultes âgés de 18 ans ou plus avec une tension artérielle systolique\n&lt; 140 mm Hg ou tension artérielle diastolique &lt; 90 mm Hg (quel que soit le statut du traitement)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dénominateur</p>\n      </td>\n      <td>\n        <p>Nombre d'adultes âgés de 18 ans ou plus</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Enquêtes basées sur la population et systèmes de surveillance</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>Les sources de données enregistrant la tension artérielle mesurée sont\nutilisées (les données autodéclarées sont exclues). Si plusieurs lectures de tension artérielle sont prises par participant, la première lecture est abandonnée et on fait la moyenne des lectures restantes.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>Pour produire des estimations nationales comparables, les données d'observation\nde la prévalence définies en termes de seuils alternatifs de tension artérielle systolique et/ou diastolique sont converties en prévalence de l'hypertension artérielle, soit une tension artérielle systolique &gt; 140 mm Hg ou une tension artérielle diastolique &gt; 90 mm Hg, à l'aide d'équations de régression. Un modèle hiérarchique bayésien est ensuite ajusté à ces données pour calculer les prévalences spécifiques par âge-sexe-année-pays, qui tient compte des sources de données nationales par rapport aux sources de données infranationales, des sources de données urbaines par rapport aux rurales, et permet une variation de la prévalence selon l'âge et le sexe. Des estimations normalisées selon l'âge sont ensuite produites en appliquant les estimations brutes à la population type de l'OMS. Les détails sur les méthodes statistiques sont à l'adresse : https://www.thelancet.com/journals/lancet/article/piiS0140-6736(21)01330-1/fulltext</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td>\n        <p>Les estimations de prévalence sont converties en prévalence de tension\nartérielle normale pour être incorporées dans l'indice de la CSU, de sorte qu'une valeur de 100 % soit la cible optimale. Ceci est calculé comme suit : prévalence de la tension artérielle normale = 1 – prévalence de la tension artérielle élevée. Les estimations ci-dessus sont faites séparément pour les hommes et les femmes; pour l'indicateur traceur de la CSU, une simple moyenne des valeurs pour les hommes et les femmes est calculée.</p>\n        <p>La tension artérielle normale est la somme du pourcentage de personnes\nqui ne souffrent pas d'hypertension et du pourcentage de personnes dont l'hypertension est contrôlée par des médicaments. L'absence d'hypertension est le résultat d'efforts de prévention via la promotion de l'activité physique et d'une alimentation saine, ainsi que d'autres facteurs. L'hypertension contrôlée par des médicaments est le résultat d'un traitement efficace. Cet indicateur est donc un indicateur indirect de l'efficacité de la promotion de la santé et de l'efficacité des services médicaux. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Gestion du diabète</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Définition de l'indicateur</p>\n      </td>\n      <td>\n        <p>Glucose plasmatique moyen à jeun normalisé par âge pour les adultes âgés\nde 18 ans ou plus</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Enquêtes basées sur la population et systèmes de surveillance</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>Les niveaux de glucose plasmatique à jeun sont déterminés en prélevant\nun échantillon de sang de participants qui ont jeûné pendant au moins 8 heures. D'autres biomarqueurs apparentés, tels que l'hémoglobine A1c (HbA1c), ont été utilisés pour aider à calculer les estimations (voir ci-dessous).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>Pour produire des estimations nationales comparables, les observations\nde données basées sur le glucose plasmatique à jeun moyen, le test de tolérance au glucose oral (OGTT), l'HbA1c ou leurs combinaisons sont toutes converties en glucose plasmatique à jeun moyen. Un modèle hiérarchique bayésien est ensuite ajusté à ces données pour calculer les prévalences spécifiques par âge-sexe-année-pays, qui tient compte des sources de données nationales par rapport aux sources de données infranationales, des sources de données urbaines par rapport aux rurales, et permet une variation de la prévalence selon l'âge et le sexe. Des estimations normalisées selon l'âge sont ensuite produites en appliquant les estimations brutes à la population type de l'OMS. Les détails méthodologiques peuvent être trouvés dans le Rapport mondial sur le diabète à l'adresse : <a href=\"http://apps.who.int/iris/bitstream/handle/10665/254648/9789242565256-fre.pdf?sequence=1\">http://apps.who.int/iris/bitstream/handle/10665/254648/9789242565256-fre.pdf?sequence=1</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td>\n        <p>Le glucose plasmatique à jeun d'un individu peut être faible en raison\nd'un traitement efficace avec des médicaments hypoglycémiants, ou parce que l'individu n'est pas diabétique en raison d'activités de promotion de la santé ou d'autres facteurs tels que la génétique. Le glucose plasmatique à jeun moyen est donc un indicateur à la fois de la promotion efficace d'une alimentation et de comportements sains et d'un traitement efficace du diabète.</p>\n        <p>Les estimations ci-dessus sont produites séparément pour les hommes et\nles femmes; pour l'indicateur traceur de la CSU, une simple moyenne des valeurs pour les hommes et les femmes est calculée.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Contrôle du tabac</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Définition de l'indicateur</p>\n      </td>\n      <td>\n        <p>Prévalence normalisée selon l’âge des adultes d'au moins 15 ans n'ayant\npas fumé de tabac au cours des 30 derniers jours </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p>Nombre d'adultes d'au moins 15 ans n'ayant pas fumé de tabac au cours\ndes 30 derniers jours</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dénominateur</p>\n      </td>\n      <td>\n        <p>Nombre d'adultes d'au moins 15 ans</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Enquêtes auprès des ménages</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>Les produits du tabac comprennent les cigarettes, les pipes, les cigares,\nles cigarillos, les pipes à eau (narguilé, chicha), les bidis, le kretek, les produits du tabac chauffés et toutes les formes de tabac sans fumée (oral et nasal). Les produits du tabac excluent les e-cigarettes (qui ne contiennent pas de tabac), les « e-cigares », les « e-narguilés », les JUUL et les « e-pipes ».</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>Un modèle statistique basé sur une méta-régression binomiale négative\nbayésienne est utilisé pour modéliser la prévalence de la consommation actuelle de tabac pour chaque pays, séparément pour les hommes et les femmes. Une description complète de la méthode est disponible dans un article évalué par des pairs dans The Lancet, volume 385, n° 9972, p966-976 (2015). Une fois que les taux de prévalence par âge et par sexe des enquêtes nationales ont été compilés dans un ensemble de données, le modèle a été adapté pour calculer les estimations de tendance de l'année 2000 à 2025. Le modèle comporte deux composantes principales : (a) ajustement pour les indicateurs manquants et groupes d'âge, et (b) générer une estimation des tendances dans le temps ainsi que l'intervalle de confiance à 95 % autour de l'estimation. Selon l'intégralité/l'exhaustivité des données d'enquête d'un pays en particulier, le modèle utilise parfois des données d'autres pays pour combler les lacunes en matière d'information. Lorsqu'un pays a réalisé moins de deux enquêtes nationales représentatives de la population au cours d'années différentes, aucune tentative n'est faite pour combler les lacunes dans les données et aucune estimation n'est calculée. Pour combler les lacunes dans les données, les informations sont « empruntées » aux pays de la même sous-région des Nations Unies. Les lignes de tendance résultantes sont utilisées pour dériver des estimations pour des années individuelles, de sorte qu'un nombre peut être rapporté même si le pays n'a pas mené d'enquête cette année-là. Afin de rendre les résultats comparables entre les pays, les taux de prévalence sont normalisés selon l'âge par rapport à la population type de l'OMS. Les estimations pour les pays avec des enquêtes irrégulières ou de nombreuses lacunes dans les données auront de larges intervalles d'incertitude, et ces résultats doivent être interprétés avec prudence. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td>\n        <p>La prévalence de ne pas fumer de tabac est calculée comme 1 moins la\nprévalence de fumer du tabac. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Accès à l’hôpital</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicator definition</p>\n      </td>\n      <td>\n        <p>Lits d’hôpital par habitant, par rapport à un seuil maximum de 18 pour\n10 000 habitants</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p>Nombre de lits d'hôpital (devrait exclure les lits pour le travail et\npour l'accouchement)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dénominateur</p>\n      </td>\n      <td>\n        <p>Population totale </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Systèmes administratifs / Système de déclaration des établissements de\nsanté</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>Les systèmes administratifs des pays sont utilisés pour totaliser le\nnombre de lits d'hôpitaux, qui est divisé par la population totale estimée et multiplié par 10 000. </p>\n        <p>Les bureaux régionaux de l'OMS et d'autres groupes recueillent des informations\nsur la densité nationale des lits d'hôpitaux, y compris les ressources en ligne suivantes :</p>\n        <p>Observatoire régional de l'OMS « EMRO » : https://rho.emro.who.int/rhodata/node.main.A36</p>\n        <p>Observatoire régional de l'OMS « AFRO » : http://www.aho.afro.who.int/en/data-statistics/hospital-beds-10-000-population</p>\n        <p>Base de données de l'OMS « EURO European Health for All » : https://gateway.euro.who.int/en/datasets/european-health-for-all-database/</p>\n        <p>OCDE: https://data.oecd.org/healtheqt/hospital-beds.htm</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>À partir des données disponibles, l'indicateur est calculé par rapport\nà une valeur seuil de 18 lits d'hôpitaux pour 10 000 habitants. Ce seuil est inférieur au minimum observé pour les pays à revenu élevé de l'OCDE (depuis l'an 2000) de 20 pour 10 000 et tend à correspondre à un taux d'hospitalisation d'environ 5 pour 100 par an. Cet indicateur est conçu pour saisir les faibles niveaux de capacité hospitalière; le seuil maximal est utilisé parce que des densités de lits d'hôpitaux très élevées ne sont pas nécessaires à une utilisation efficace des ressources. L'indicateur est calculé comme suit, en utilisant les données nationales sur la densité des lits d'hôpitaux (<em>x</em>), ce qui donne des valeurs allant de 0 à 100 :</p>\n        <ul>\n          <li>Pays avec une densité de lits d'hôpital <em>x</em> &lt; 18 pour 10 000\nhabitants, par année, l'indicateur = <em>x</em> /18*100. </li>\n          <li>Pays avec une densité de lits d'hôpital <em>x</em> &gt;= 18 pour 10 000\nhabitants, par année, l'indicateur = 100.</li>\n        </ul>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td>\n        <p>Un autre indicateur pourrait être le taux d'hospitalisation des patients,\npar rapport à un seuil maximal. Cependant, cet indicateur n'est actuellement pas largement déclaré dans toutes les régions, en particulier dans la région africaine. Dans les pays où les lits d'hôpitaux par habitant et les taux d'hospitalisation sont disponibles, ils sont fortement corrélés.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Personnel de santé</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Définition de l'indicateur</p>\n      </td>\n      <td>\n        <p>Professionnels de la santé (médecins, psychiatres et chirurgiens) par\nhabitant, par rapport aux seuils maximaux pour chaque groupe</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p>Nombre de médecins, psychiatres et chirurgiens</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dénominateur</p>\n      </td>\n      <td>\n        <p>Population totale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Base de données ou registre national du personnel de santé, idéalement\nassocié à une évaluation régulière de l'exhaustivité à l'aide des données de recensement, des registres des associations professionnelles ou des recensements des établissements</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>La classification du personnel de santé est basée sur des critères d'enseignement\net de formation professionnels, de réglementation des professions de santé et d'activités et de tâches professionnelles, c'est-à-dire un cadre de catégorisation des variables clés de la main-d'œuvre en fonction de caractéristiques communes. Le cadre de l'OMS s'inspire largement des dernières révisions des systèmes de classification normalisés au niveau international de l'Organisation internationale du travail (Classification internationale type des professions), de l'Organisation des Nations Unies pour l'éducation, la science et la culture (Classification internationale type de l'éducation) et de la Division de la statistique des Nations Unies (Classification internationale type par industrie, de toutes les branches d'activité économique). Les détails méthodologiques et les données peuvent être trouvés à l'adresse : <a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a></p>\n        <p>Les données proviennent des sources suivantes :</p>\n        <p>Médecins : <a href=\"http://apps.who.int/gho/data/node.main.HWFGRP_0020?lang=en\">http://apps.who.int/gho/data/node.main.HWFGRP_0020?lang=en</a></p>\n        <p>Psychiatres : <a href=\"https://www.who.int/fr/publications/i/item/WHO-HIS-HGF-17.2\">https://www.who.int/fr/publications/i/item/WHO-HIS-HGF-17.2</a></p>\n        <p>Chirurgiens : http://apps.who.int/gho/data/node.main.HWF9?lang=en (ces\ndonnées ont été complétées par des éditions antérieures de la base de données)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>À l'aide des données disponibles, l'indicateur est calculé en rééchelonnant\nd'abord, séparément, les ratios de densité du personnel de santé pour chacun des trois groupes (médecins, psychiatres et chirurgiens) par rapport aux valeurs minimales observées dans les pays de l'OCDE depuis 2000, qui sont les suivantes : médecins = 0,9 pour 1 000, psychiatres = 1 pour 100 000 et chirurgiens = 14 pour 100 000. Cette remise à l'échelle est effectuée de la même manière que pour l'indicateur de densité de lits d'hôpitaux décrit ci-dessus, ce qui donne des valeurs d'indicateur allant de 0 à 100 pour chacun des trois groupes. Par exemple, en utilisant les données nationales sur les médecins pour 1 000 habitants (<em>x</em>), l'indicateur spécifique au groupe serait calculé comme suit :</p>\n        <ul>\n          <li>Pays avec <em>x</em> &lt; 0,9 pour 1 000 habitants, par année, l'indicateur\nspécifique à ce groupe = <em>x</em> /0.9*100. </li>\n          <li>Pays avec <em>x</em> &gt;= 0,9 pour 1 000 habitants, par année, l'indicateur\nspécifique à ce groupe = 100.</li>\n        </ul>\n        <p>Dans une dernière étape, la moyenne géométrique des trois valeurs d'indicateur\nspécifique à chaque groupe est calculée pour obtenir l'indicateur final de la densité des effectifs de santé.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td>\n        <p>La catégorie « médecins » serait idéalement élargie pour inclure tous\nles « professionnels de la santé de base », tels que les infirmières et les sages-femmes. Cependant, il n'existe aucune base de données internationalement comparable qui utilise des définitions cohérentes des principaux professionnels de la santé non médecins pour permettre des comparaisons précises entre les pays. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Indicateur traceur</p>\n      </td>\n      <td>\n        <p>Sécurité sanitaire</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Définition de l'indicateur</p>\n      </td>\n      <td>\n        <p>Indice de capacité de base du Règlement sanitaire international (RSI),\nqui est le pourcentage moyen d’attributs de 13 capacités de base qui ont été atteintes à un moment précis. </p>\n        <p>Les 13 capacités de base sont : (1) Législation nationale, politique\net financement; (2) Coordination et communication du correspondant national ; (3) Surveillance; (4) Réponse; (5) État de préparation; (6) Communication des risques; (7) Ressources humaines; (8) Laboratoire; (9) Points d'entrée; (10) Événements zoonotiques; (11) Sécurité alimentaire; (12) Événements chimiques; (13) Urgences radionucléaires.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p>Nombre d'attributs atteints</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dénominateur</p>\n      </td>\n      <td>\n        <p>Nombre total d'attributs</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources principales de données</p>\n      </td>\n      <td>\n        <p>Sondage auprès des informateurs clés</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode de mesure</p>\n      </td>\n      <td>\n        <p>Les informateurs clés rendent compte de la réalisation d'un ensemble\nd'attributs pour chacune des 13 capacités de base à l'aide d'un instrument standard de l'OMS. Cet instrument est basé sur une auto-évaluation et une auto-déclaration par l'État partie. Le questionnaire a été révisé en 2018 et a été utilisé pour les rapports en 2018 et 2019 avec le même format, différent du questionnaire utilisé pendant la période 2010-2017, il y a donc une limite pour la comparaison des scores des rapports entre la période 2010-2017 avec les rapports à partir de 2018.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Méthode d'estimation</p>\n      </td>\n      <td>\n        <p>Le score de chaque niveau d'indicateur est classé en pourcentage de performance\nsur l'échelle de « 1 à 5 », p. ex., pour un pays sélectionnant le niveau 3 pour l'indicateur 2.1, le niveau de l'indicateur sera exprimé comme suit : NIVEAU DE CAPACITÉ = 3/5*100 = 60%. Le niveau de capacité est exprimé comme la moyenne de tous les indicateurs. Si un pays sélectionne, p. ex., le niveau 3 pour l'indicateur 2.1 et le niveau 4 pour l'indicateur 2.2, le niveau d'indicateur pour 2.1 sera exprimé comme suit : 3/5*100 = 60 %, le niveau d'indicateur pour 2.2 sera exprimé comme suit : 4/5*100 = 80 % et le niveau de capacité pour les deux sera exprimé comme suit: (60+80)/2 = 70% .</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Notes au sujet de la CSU</p>\n      </td>\n      <td>\n        <p>Les pays ont commencé à communiquer à l'OMS l'atteinte des capacités\nde base du RSI pour l'année 2010. Le premier score RSI disponible pour chaque pays est utilisé pour toutes les années 2000-2009.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","pt":"","ru":"<h1>Ссылки</h1>\n<h2><strong>URL: </strong></h2>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/en/\">http://www.who.int/healthinfo/universal_health_coverage/en/</a></p>\n<h2><strong>Ссылки: </strong></h2>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2017/en/</a></p>\n<p><a href=\"http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf\">http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf</a></p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/en/\">http://www.who.int/healthinfo/universal_health_coverage/en/</a></p>\n<p>По истории развития методов см.:</p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1\">http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1</a> (заменено этим документом)</p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2015/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2015/en/</a></p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2014/en/\">http://www.who.int/healthinfo/universal_health_coverage/report/2014/en/</a></p>\n<p><a href=\"http://collections.plos.org/uhc2014\">http://collections.plos.org/uhc2014</a></p>\n<h1>Приложение 1. Метаданные для контрольных показателей, используемых для оценки охвата основными медицинскими услугами для мониторинга показателя 3.8.1 ЦУР. </h1>\n<p> Любые комментарии или запросы направляйте по адресу: <a href=\"mailto:uhc_stats@who.int\">uhc_stats@who.int</a></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Планирование семьи</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля женщин репродуктивного возраста (15 - 49 лет), состоящих в браке или в консенсуальном союзе, которые удовлетворяют свои потребности в планировании семьи с помощью современных методов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество замужних или состоящих в консенсуальном союзе женщин в возрасте 15-49 лет, пользующихся современными методами</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общее количество замужних или состоящих в консенсуальном союзе женщин в возрасте 15-49 лет, нуждающихся в планировании семьи</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования состояния здоровья населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</td>\n      <td>\n        <p>Обследования домашних хозяйств включают ряд вопросов для оценки уровня использования современных противозачаточных средств и спроса на услуги по планированию семьи. Общая потребность в планировании семьи определяется как сумма количества женщин репродуктивного возраста (15 - 49 лет), которые состоят в браке или в союзе и которые в настоящее время используют или чей сексуальный партнер в настоящее время использует хотя бы один метод контрацепции, и неудовлетворенных потребностей в планировании семьи. Неудовлетворенная потребность в планировании семьи - это доля женщин репродуктивного возраста (15 - 49 лет), состоящих в браке или консенсуальном союзе, имеющих способность к оплодотворению и сексуально активных, но не использующих какие-либо методы контрацепции (современные или традиционные), и заявляющих, что не хотят больше детей или хотят отложить рождение следующего ребенка как минимум на два года. Сюда включены:</p>\n        все беременные женщины (замужние или состоящие в консенсуальном союзе), чья беременность была нежелательной или несвоевременной на момент зачатия; </p>\n        <p> все женщины с послеродовой аменореей (замужние или состоящие консенсуальном союзе), которые не используют планирование семьи и чьи последние роды были нежелательными или несвоевременными; </p>\n        <p> все плодовитые женщины (замужние или состоящие в консенсуальном союзе), которые не беременны и не страдают послеродовой аменореей, и которые либо не хотят больше детей (хотят ограничить размер семьи), либо хотят отложить рождение ребенка на, по крайней мере, два года или не знают, когда захотят и захотят ли они еще одного ребенка (хотят иметь промежутки между родами), но не используют никаких методов контрацепции. </p>\n        <p> Современные методы включают женскую и мужскую стерилизацию, внутриматочные средства (ВМС), имплант, инъекции, оральные противозачаточные таблетки, мужские и женские презервативы, методы влагалищного барьера (включая диафрагму, цервикальный колпачок и спермицидную пену, желе, крем и губку), метод лактационной аменореи (МЛА), экстренную контрацепцию и другие современные методы, которые отдельно не включаются в отчет.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</td>\n      <td>\n        <p>Отдел народонаселения Организации Объединенных Наций составляет систематические и всеобъемлющие серии ежегодных оценок и прогнозов доли замужних женщин или женщин, состоящих в консенсуальном союзе, чьи потребности по планированию семьи удовлетворяются. Байесовская иерархическая модель в сочетании с данными по конкретной стране используется для создания оценок, прогнозов и оценок неопределенности на основе данных обследований. Модель учитывает различия в источниках данных, выборочной совокупности и методах контрацепции. </p>\n         <p> Подробнее см. здесь: <a href=\"http://www.un.org/en/development/desa/population/theme/family-planning/cp_model.shtml\">http://www.un.org/en/development/desa/population/theme/family-planning/cp_model.shtml</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td></td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Беременность и помощь при родах</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля женщин в возрасте 15-49 лет, родивших живого ребенка в определенный период времени, которые получали дородовую помощь четыре или более раз </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество женщин в возрасте 15-49 лет, родивших живого ребенка в определенный период времени, которые получали дородовую помощь четыре или более раз</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общее количество женщин в возрасте 15-49 лет, родивших живого ребенка в тот же период времени.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования домашних хозяйств и стандартные информационные системы учреждений</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Данные по четырем или более посещениям с целью дородового наблюдения основаны на вопросах, в которых спрашивают, проверялось ли и сколько раз здоровье женщины во время беременности. Обследования домашних хозяйств, на основе которых может рассчитываться этот показатель, включают DHS, MICS, RHS и другие обследования, основанные на аналогичных методологиях. Системы отчетности об услугах / учреждений могут использоваться там, где охват высок, обычно в странах с более высоким уровнем дохода.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>ВОЗ ведет базу данных по охвату дородовой помощью: <a href=\"http://apps.who.int/gho/data/node.main.ANTENATALCARECOVERAGE4\">http://apps.who.int/gho/data/node.main.ANTENATALCARECOVERAGE4</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>В идеале этот показатель следует заменить более полным показателем ухода во время беременности и родов, например, долей женщин, у которых квалифицированный медработник присутствует при родах или в родильных домах. Проблема оценки квалифицированного родовспоможения состоит в том, чтобы определить, какие медицинские работники являются «квалифицированными».</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><br></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Иммунизация детей</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля младенцев, получивших три дозы вакцины против дифтерии, столбняка и коклюша</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Дети до 1 года, получившие три дозы вакцины против дифтерии, столбняка и коклюша.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Все дети в возрасте до 1 года</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования домашних хозяйств и информационные системы учреждений</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Что касается данных обследования, прививочный статус детей в возрасте от 12 до 23 месяцев собирается из детских медицинских карт или, если карт нет, из отзыва их опекуна. Из административных данных извлекается информация об общем количестве доз, введенных целевой группе населения.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Совместно ВОЗ и ЮНИСЕФ получают оценки охвата введенных доз вакцины против дифтерии, столбняка и коклюша (АКДС3) на основе данных, официально представленных в ВОЗ и ЮНИСЕФ государствами-членами, а также данных, представленных в опубликованных изданиях и \"серой\" литературе. Они также консультируются с местными экспертами - в первую очередь с национальными управляющими РПИ и сотрудниками региональных бюро ВОЗ - для получения дополнительной информации о деятельности конкретных местных служб иммунизации. Основываясь на имеющихся данных, учете возможных предубеждений и вкладе местных экспертов, ВОЗ / ЮНИСЕФ определяют наиболее вероятный истинный уровень охвата иммунизацией. </p>\n         <p> Подробнее см. здесь: \n        <a href=\"http://www.who.int/bulletin/volumes/87/7/08-053819/en/\">http://www.who.int/bulletin/volumes/87/7/08-053819/en/</a></p>\n        <p><a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html\">http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Национальные графики вакцинации в разных странах неодинаковы. Учитывая это, одним из вариантов мониторинга полной иммунизации детей является мониторинг доли детей, получающих вакцины, включенных в национальный календарь их страны. Второй вариант, который может быть более сопоставимым по странам и по времени, - это мониторинг охвата АКДС3 в качестве показателя полной иммунизации детей. Вакцина против дифтерии, столбняка и коклюша часто включает другие вакцины, например, против гепатита B и гемофильной инфекции типа B, и является разумным отражением того, до какой степени создана надежная платформа вакцинирования в стране. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Лечение детей (обращение за помощью при симптомах пневмонии)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля детей в возрасте до 5 лет с подозрением на пневмонию (кашель и затрудненное дыхание, НЕ из-за проблем в грудной клетке и заложенного носа) в течение двух недель, предшествующих обследованию, доставленных в соответствующее медицинское учреждение или к медработнику.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество детей с подозрением на пневмонию в течение двух недель, предшествующих обследованию, доставленных к соответствующему медработнику.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Количество детей с подозрением на пневмонию за две недели, предшествующие обследованию.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования домохозяйств</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>На совещании ЮНИСЕФ / ВОЗ по показателям выживаемости детей, состоявшемся в Нью-Йорке 17-18 июня 2004 года, было рекомендовано описывать острые респираторные инфекции (ОРИ) как «предполагаемую пневмонию», чтобы лучше отразить вероятную причину и рекомендуемые методы лечения. Определение предполагаемой пневмонии, используемое в обследованиях демографических характеристик и состояния здоровья (DHS) и в кластерных обследованиях по многим показателям (MICS), было выбрано группой и основано на восприятии матерями ребенка, который кашляет, дышит чаще, чем обычно, с короткими, частыми вдохами или затрудненным дыханием, за исключением детей, у которых был только заложен нос. Определение \"соответствующего\" медицинского работника варьируется в зависимости от страны. </p>\n         <p> ВОЗ ведет базу данных наблюдений на страновом уровне по результатам обследований домашних хозяйств, доступ к которой можно получить здесь: <a href=\"http://apps.who.int/gho/data/node.main.38?lang=en\">http://apps.who.int/gho/data/node.main.38?lang=en</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>В настоящее время нет сопоставимых на международном уровне оценок по этому показателю.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Этот показатель обычно не рассчитывается в странах с более высокими доходами и хорошо развитыми системами здравоохранения. </p>\n         <p> Для стран, в которых нет данных наблюдений, охват оценивался с помощью метода регрессии, который прогнозирует охват обращений за помощью по поводу симптомов пневмонии (по логит-шкале), полученной из базы данных ВОЗ, описанной выше, как функции логарифма расчетного коэффициент смертности детей от пневмонии в возрасте до пяти лет, который можно найти здесь: <a href=\"https://www.who.int/healthinfo/global_burden_disease/estimates/en/index2.html\">https://www.who.int/healthinfo/global_burden_disease/estimates/en/index2.html</a></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Лечение туберкулеза</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля случаев заболевания туберкулезом, которые были выявлены и успешно вылечены в конкретном году</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество новых случаев и рецидивов, выявленных за год и успешно вылеченных</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Количество новых случаев и рецидивов в том же году</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Информационные системы учреждений, системы санэпиднадзора, обследования состояния здоровья населения с диагностическим тестированием на ТБ, регистр ТБ и соответствующая система ежеквартальной отчетности (или электронные регистры ТБ)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Этот показатель требует трех основных входных параметров: </p>\n         <p> (1) Число новых и рецидивных случаев ТБ, диагностированных и вылеченных в рамках национальных программ борьбы с ТБ и сообщенных в ВОЗ в течение данного года. </p>\n         <p> (2) Число случаев туберкулеза за тот же год обычно оценивается ВОЗ. </p>\n         <p> (3) Доля случаев ТБ, успешно вылеченных (вылеченных плюс лечение завершено ) среди случаев ТБ, о которых было сообщено национальным органам здравоохранения.</p>\n        <p>Заключительный показатель = (1)/(2) x (3)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Оценки заболеваемости ТБ производятся в рамках консультативно-аналитического процесса под руководством ВОЗ и публикуются ежегодно. Эти оценки основаны на ежегодных уведомлениях о случаях заболевания, оценке качества и охвата данных уведомлений о ТБ, национальных обследованиях распространенности ТБ и информации из систем регистрации смертей (естественного движения населения). Оценки заболеваемости для каждой страны производятся с использованием одного или нескольких из следующих подходов в зависимости от имеющихся данных: </p>\n         <p> 1. заболеваемость = уведомления о случаях / приблизительная доля выявленных случаев; </p>\n         <p> 2. заболеваемость = распространенность / продолжительность состояния; </p>\n         <p> 3. заболеваемость = количество смертей / доля умерших от впервые выявленных случаев. </p>\n         <p> Эти оценки заболеваемости туберкулезом сочетаются с данными по стране по количеству выявленных и вылеченных случаев, а также по доле успешно вылеченных случаев, как описано выше.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Чтобы рассчитать показатель с использованием оценок ВОЗ, можно получить доступ к необходимым файлам здесь: <a href=\"http://www.who.int/tb/country/data/download/en/\">http://www.who.int/tb/country/data/download/en/</a>, and compute the indicator as = c_cdr x c_new_tsr</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Лечение ВИЧ</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля людей, живущих с ВИЧ, в настоящее время получающих антиретровирусную терапию (АРТ)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество взрослых и детей, получающих АРТ на конец отчетного периода</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Количество взрослых и детей, живущих с ВИЧ, за тот же период</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Системы отчетности учреждений, участки дозорного санэпиднадзора, обследования населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Числитель: числитель можно получить, подсчитав количество взрослых и детей, получавших комбинированную антиретровирусную терапию в конце отчетного периода. Данные могут быть собраны из регистров АРТ на базе учреждений или систем управления поставками лекарств. Затем они подсчитываются и передаются в ежемесячные или квартальные отчеты, которые затем могут быть агрегированы для получения общенациональных итогов. Пациенты, получающие АРТ в частном и государственном секторах, должны быть включены в числитель. </p>\n         <p> Знаменатель: данные по количеству людей с ВИЧ-инфекцией могут поступать из обследований населения или, как это принято в странах Африки к югу от Сахары, из систем санэпиднадзора, основанных при женских консультациях.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Оценки охвата антиретровирусным лечением людей, живущих с ВИЧ в 2000-2018 годах, получены в рамках оценочного раунда исследования ЮНЭЙДС в 2019 году.</p>\n         <p> Для оценки количества людей, живущих с ВИЧ, в динамике по времени в странах с высоким уровнем заболеваемости ВИЧ, ЮНЭЙДС в сотрудничестве со странами использует эпидемическую модель (Spectrum), которая объединяет данные санэпиднадзора по распространенности с текущим количеством пациентов, получающих АРТ, и предположениями о естественной истории прогрессирования ВИЧ-инфекции. </p>\n         <p> Поскольку теперь АРТ рекомендуется всем людям, живущим с ВИЧ, мониторинг охвата АРТ менее сложен, чем раньше, когда право на АРТ имели только люди с определенным уровнем тяжести заболевания. </p>\n        <p>Оценки охвата АРТ можно найти здесь: <a href=\"http://aidsinfo.unaids.org/\">http://aidsinfo.org</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Сопоставимые оценки охвата АРТ в странах с высоким уровнем доходов, в частности временные тенденции, не всегда доступны.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Профилактика малярии</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля населения в эндемичных по малярии районах, которые прошлой ночью спали под обработанными инсектицидами противомоскитными сетками.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество населения в эндемичных по малярии районах, которые спят под обработанными инсектицидами противомоскитными сетками</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общее количество населения в эндемичных по малярии районах.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Данные по доступу домашних хозяйств к обработанным инсектицидами противомоскитным сеткам (ОИС) и их использовании поступают из национальных репрезентативных обследований домашних хозяйств, таких как обследования демографических характеристик и состояния здоровья, кластерные обследования по многим показателям и обследования показателей малярии. Данные по количеству ОИС, доставленных производителями в страны, собираются Milliner Global Associates, а данные по количеству ОИС, распределенных внутри стран, представляются Национальными программами борьбы с малярией.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Многие недавние национальные обследования отчитываются о количестве ОИС, наблюдаемых в каждом домохозяйстве-респонденте. Коэффициенты владения могут быть преобразованы в долю людей, спящих под ОИС, с использованием линейной зависимости между доступом и использованием, которая была получена в результате 62 обследований, в которых собирается информация по обоим показателям. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Математические модели могут использоваться для объединения данных обследований домашних хозяйств по доступу и использованию с информацией о доставке ОИС от производителей и о распределении ОИС национальными программами по борьбе с малярией для получения ежегодных оценок охвата ОИС. ВОЗ использует этот подход в сотрудничестве с проектом «Атлас малярии». Подробные методологические данные можно найти в Приложении к Всемирному докладу по малярии за 2015 год:<a href=\"http://www.who.int/malaria/publications/world-malaria-report-2015/report/en/\">http://www.who.int/malaria/publications/world-malaria-report-2015/report/en/</a>.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>ВОЗ производит сопоставимые оценки охвата ОИС для 40 стран с высоким уровнем заболеваемости. Для других стран охват ОИС не включается в индекс охвата услугами ВОУЗ из-за ограничений данных. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Водоснабжение и санитария</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Доля домохозяйств, пользующихся хотя бы основными средствами санитарии</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Население, проживающее в домохозяйстве, где имеется: смыв или туалет с ручным смывом, септическая яма или уборная с выгребной ямой; вентилируемая уборная с выгребной ямой; выгребная яма с плитой; или компостный туалет.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общая численность населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования домашних хозяйств и переписи населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Ответы на уровне домохозяйства, взвешенные на размер домохозяйства, используются для расчета охвата населения.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Совместная программа мониторинга ВОЗ / ЮНИСЕФ регулярно производит оценки охвата, по крайней мере, базовых средств санитарии для мониторинга ЦРТ. После создания базы данных доступных источников данных для каждой страны простые линейные регрессии подгоняются к рядам страновых данных, чтобы получить внутривыборочную оценку, а также произвести двухлетнюю экстраполяцию вне последнего доступного элемента данных, после чего охват сохраняется постоянным в течение 4 лет, а затем считается отсутствующим. Это делается отдельно для городских и сельских регионов, а затем они объединяются для получения оценок национального охвата. Подробную информацию о методологии и самые последние оценки можно найти здесь.: <a href=\"http://www.wssinfo.org/\">http://www.wssinfo.org</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Показатель ЦУР в области санитарии (ЦУР 6.2.1) представляет собой расширенную версию показателя ЦРТ, включающую качество санитарного оборудования. Это не используется для мониторинга ВОУЗ из-за более низкой доступности данных. Можно также рассмотреть совместный показатель, определяющий долю домохозяйств, имеющих доступ как к безопасной воде, так и к санитарным услугам.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Профилактика сердечно-сосудистых заболеваний</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Стандартизованная по возрасту распространенность нормального артериального давления среди взрослых в возрасте 18+, независимо от статуса лечения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество взрослых в возрасте 18 лет и старше с систолическим артериальным давлением <140 мм рт. ст. и диастолическим артериальным давлением <90 мм рт. ст. (независимо от статуса лечения)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Количество взрослых в возрасте 18 лет и старше</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования населения и системы санэпиднадзора</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Используются источники данных, фиксирующие измеренное артериальное давление (данные самостоятельных измерений исключены). Если у каждого участника измеряется несколько значений артериального давления, первое показание отбрасывается, а остальные значения усредняются.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Для получения сопоставимых национальных оценок данные наблюдений за распространенностью, определенные в виде альтернативных пороговых значений САД и / или ДАД, преобразуются в распространенность повышенного артериального давления, определяемого как систолическое артериальное давление > = 140 мм рт. ст. или диастолическое артериальное давление > = 90 мм. рт. ст. с использованием уравнений регрессии. Затем для этих данных подбирается Байесовская иерархическая модель для расчета распространенности по возрасту, полу, году и стране, которая учитывает национальные и субнациональные источники данных, городские и сельские источники данных и учитывает различия в распространенности по возрасту и полу. Стандартизированные по возрасту оценки затем производятся путем применения приблизительных оценок к Стандарту населения ВОЗ. Подробная информация о статистических методах находится здесь: <a href=\"http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(16)31919-5/fulltext\">http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(16)31919-5/fulltext</a></p>\n        <p>ВОЗ и Сотрудничество по факторам риска неинфекционных заболеваний - НИЗ (NCD-RisC) подготовили сопоставимые оценки для этого показателя вплоть до 2015 года, которые доступны здесь: </p>\n        <p><a href=\"http://apps.who.int/gho/data/node.main.A875STANDARD?lang=en\">http://apps.who.int/gho/data/node.main.A875STANDARD?lang=en</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Оценки распространенности преобразуются в распространенность нормального артериального давления для включения в индекс ВОУЗ, так что значение 100% является оптимальной целью. Это вычисляется как: распространенность нормального артериального давления = 1 - распространенность повышенного артериального давления. Вышеуказанные оценки сделаны отдельно для мужчин и женщин; для показателя ВОУЗ вычисляется простое среднее значение для мужчин и женщин </p>\n         <p> Нормальное артериальное давление - это сумма доли лиц, не страдающих гипертонией, и доли лиц, у которых гипертония контролируется лекарствами. Отсутствие гипертонии является результатом профилактических мер, направленных на пропаганду физической активности и здорового питания, а также других факторов. Гипертония, контролируемая лекарствами, - это результат эффективного лечения. Таким образом, этот показатель является показателем как эффективного укрепления здоровья, так и эффективных медицинских услуг.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Лечение диабета</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Стандартизированный по возрасту средний уровень глюкозы в плазме натощак для взрослых в возрасте 18 лет и старше</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования населения и системы санэпиднадзора</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Уровни глюкозы в плазме натощак (ГПН) определяют путем взятия пробы крови участников, голодавших не менее 8 часов. Другие связанные биомаркеры, такие как гемоглобин A1c (HbA1c), использовались для расчета оценок (см. ниже).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Для получения сопоставимых национальных оценок все данные наблюдений, основанные на среднем значении ГПН, пероральном тесте на толерантность к глюкозе (OGTT), HbA1c или ее комбинациям, преобразуются в среднее значение ГПН. Затем к этим данным подбирается Байесовская иерархическая модель для расчета распространенности по возрасту, полу, году и стране, которая учитывает национальные и субнациональные источники данных, городские и сельские источники данных и учитывает различия в распространенности по возрасту и полу. Стандартизированные по возрасту оценки затем производятся путем применения приблизительных оценок к Стандарту населения ВОЗ. Подробности методологии можно найти здесь: <a href=\"https://www.who.int/diabetes/global-report/en/\">https://www.who.int/diabetes/global-report/en/</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>ГПН человека может быть низким из-за эффективного лечения сахароснижающими препаратами или из-за того, что человек не страдает диабетом в результате мероприятий по укреплению здоровья или других факторов, таких как генетика. Таким образом, среднее значение ГПН является показателем как эффективной пропаганды здорового питания и поведения, так и эффективного лечения диабета. </p>\n         <p> Вышеуказанные оценки сделаны отдельно для мужчин и женщин; для показателя ВОУЗ вычисляется простое среднее значение для мужчин и женщин.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Борьба против табакокурения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Стандартизованный по возрасту показатель распространенности среди взрослых > = 15 лет, не куривших табак в течение последних 30 дней </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Взрослые от 15 лет и старше, не курившие табак в течение последних 30 дней</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Взрослые от 15 лет и старше</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследования домохозяйств</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>\"Текущее табакокурение\" включает сигареты, сигары, трубки или любые другие курительные табачные изделия, использованные за последние 30 дней. Данные собираются посредством самоотчетов в обследованиях.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>ВОЗ оценивает распространенность нынешнего табакокурения (некурящих) с помощью модели отрицательной биномиальной мета-регрессии, которая создает сопоставимые оценки путем корректировки различий в возрастных группах и определения показателей в национальных обследованиях, включенных в анализ. Эти оценки делаются отдельно для мужчин и женщин. Подробности методологии можно найти здесь:<a href=\"http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(15)60264-1/supplemental\">http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(15)60264-1/supplemental</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Распространенность отказа от табакокурения рассчитывается как 1 минус распространенность табакокурения</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Доступ к больнице</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Количество больничных коек на душу населения относительно максимального порогового значения 18 на 10 000 населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество больничных коек (не включая кровати для рожениц и родов)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общая численность населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Административные системы / Система отчетности медицинских учреждений</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Страновые административные системы используются для суммирования количества больничных коек, которое делится на общую предполагаемую численность населения и умножается на 10 000. </p>\n         <p> Региональные бюро ВОЗ и другие группы собирают информацию о плотности койко-мест в национальных больницах, включая следующие онлайн-ресурсы:</p>\n        <p><a href=\"https://rho.emro.who.int/rhodata/node.main.A36\">https://rho.emro.who.int/rhodata/node.main.A36</a></p>\n        <p>Региональная обсерватория ВОЗ AFRO: <a href=\"http://www.aho.afro.who.int/en/data-statistics/hospital-beds-10-000-population\">http://www.aho.afro.who.int/en/data-statistics/hospital-beds-10-000-population</a></p>\n        <p>Европейская база данных ВОЗ \"Здоровье для всех\": <a href=\"https://gateway.euro.who.int/en/datasets%20european-health-for-all-database/\">https://gateway.euro.who.int/en/datasets european-health-for-all-database/</a></p>\n        <p>ОЭСР: <a href=\"https://data.oecd.org/healtheqt/hospital-beds.htm\">https://data.oecd.org/healtheqt/hospital-beds.htm</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>На основании имеющихся данных показатель рассчитывается относительно порогового значения 18 больничных коек на 10 000 населения. Этот порог ниже наблюдаемого минимума для стран ОЭСР с высоким уровнем дохода (с 2000 года), составляющего 20 на 10 000, и, как правило, соответствует уровню госпитализации около 5 на 100 в год. Этот показатель предназначен для определения низкого уровня пропускной способности больниц; используется максимальный порог, поскольку очень высокая плотность больничных коек не является необходимой для эффективного использования ресурсов. Показатель рассчитывается следующим образом с использованием данных по стране по плотности больничных коек (x), что дает значения от 0 до 100:</p>\n        <p>Страна с плотностью больничных коек x <18 на 10 000 в год, показатель = </p>\n        <p><em>x</em> /18*100. </p>\n        <p>Страна с плотностью больничных коек x> = 18 на 10 000 в год, показатель = 100.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Альтернативным показателем может быть частота госпитализаций по отношению к максимальному порогу. Однако этот показатель в настоящее время широко не представляется по регионам, особенно по африканскому региону. В странах, где доступны как больничные койки на душу населения, так и показатели госпитализации, они сильно взаимосвязаны.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Кадры здравоохранения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Количество специалистов здравоохранения (врачей, психиатров и хирургов) на душу населения относительно максимальных пороговых значений для каждой группы специалистов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество врачей, психиатров и хирургов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общая численность населения</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Национальная база данных или регистр медицинских работников, в идеале в сочетании с регулярной оценкой полноты с использованием данных переписи, регистров профессиональных ассоциаций или переписей учреждений.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Классификация медицинских работников основана на критериях профессионального образования и обучения, упорядочении медицинских профессий, а также деятельности и задачах рабочих мест, то есть на основе классификации ключевых переменных кадровых ресурсов в соответствии с общими характеристиками. Структура ВОЗ в значительной степени основана на последних пересмотрах международно стандартизированных систем классификации Международной организации труда (Международная стандартная классификация занятий), Организации Объединенных Наций по вопросам образования, науки и культуры (Международная стандартная классификация образования) и Статистического отдела Организации Объединенных Наций (Международная стандартная отраслевая классификация всех видов экономической деятельности). </p>\n        <p>Подробную методологическую информацию и данные можно найти здесь: <a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a></p>\n        <p>Данные взяты из следующих источников:</p>\n        <p>Врачи: <a href=\"http://apps.who.int/gho/data/node.main.HWFGRP_0020?lang=en\">http://apps.who.int/gho/data/node.main.HWFGRP_0020?lang=en</a></p>\n        <p>Психиатры: <a href=\"https://www.who.int/healthinfo/universal_health_coverage/report/2017/en/\">https://www.who.int/healthinfo/universal_health_coverage/report/2017/en/</a></p>\n        <p>Хирурги: <a href=\"http://apps.who.int/gho/data/node.main.HWF9?lang=en%20\">http://apps.who.int/gho/data/node.main.HWF9?lang=en</a> </p>\n        <p>(данные здесь были дополнены из предыдущих редакций баз данных)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Используя имеющиеся данные, показатель рассчитывается путем первого отдельного пересчета коэффициентов плотности медицинских работников для каждой из трех групп специальностей (врачи, психиатры и хирурги) относительно минимальных наблюдаемых значений в странах ОЭСР с 2000 года, которые выглядят следующим образом: врачи = 0,9 на 1000, психиатры = 1 на 100000, хирурги = 14 на 100000. Это изменение масштаба выполняется так же, как и для показателя плотности больничных коек, описанного выше, в результате чего значения показателя находятся в диапазоне от 0 до 100 для каждой из трех групп специальностей. Например, используя страновые данные по врачам на 1000 человек населения (<em> x </em>), показатель для конкретных групп будет рассчитан как:</p>\n        <p>Страна с x <0,9 на 1000 в год, групповой показатель = x / 0,9 * 100 </p>\n        <p>Страна с x> = 0,9 на 1000 в год, групповой показатель = 100</p>\n        <p>На заключительном этапе вычисляется среднее геометрическое значение трех показателей для конкретных групп специальнотей, чтобы получить окончательный показатель плотности работников здравоохранения.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>\"Врачи\" В идеале категорию можно было бы расширить, включив в нее всех \"основных медицинских работников\", таких как медсестры и акушерки. Однако не существует сопоставимой на международном уровне базы данных, в которой использовались бы последовательные определения основных медицинских работников, не являющихся врачами, для проведения полностью совпадающих сравнений между странами. </p>\n         <p> Для стран, у которых нет данных наблюдений, плотность хирургов была оценена с помощью регрессии, которая прогнозирует логарифм количества хирургов на 100000 человек, полученный из базы данных ВОЗ, описанной выше, как функцию логарифма значения ВВП на душу населения по оценке Всемирного банка</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Область контроля</p>\n      </td>\n      <td>\n        <p>Безопасность здоровья</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Определение показателя</p>\n      </td>\n      <td>\n        <p>Индекс основных возможностей Международных медико-санитарных правил (ММСП), который представляет собой средний процент атрибутов 13 основных возможностей, которые были достигнуты в определенный момент времени </p>\n         <p> К 13 основным возможностям относятся: (1) Национальное законодательство, политика и финансирование; (2) Координация и общение с национальными координаторами; (3) Санэпиднадзор; (4) Ответ; (5) Готовность; (6) Информирование о рисках; (7) Человеческие ресурсы; (8) Лаборатория; (9) Пункты въезда; (10) Зоонозные явления; (11) Пищевая безопасность; (12) Чрезвычайные происшествия с отравляющими веществами; (13) Радиоизотопные аварийные ситуации.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Числитель</p>\n      </td>\n      <td>\n        <p>Количество достигнутых атрибутов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Знаменатель</p>\n      </td>\n      <td>\n        <p>Общее количество атрибутов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Основные источники данных</p>\n      </td>\n      <td>\n        <p>Обследование ключевых информаторов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод измерения</p>\n      </td>\n      <td>\n        <p>Ключевые информаторы отчитываются о достижении набора атрибутов для каждой из 13 основных возможностей с использованием стандартного инструмента ВОЗ, как описано здесь: <a href=\"http://apps.who.int/iris/bitstream/10665/84933/1/WHO_HSE_GCR_2013.2_eng.pdf\">http://apps.who.int/iris/bitstream/10665/84933/1/WHO_HSE_GCR_2013.2_eng.pdf</a></p>\n        <p>Значения показателя уровня возможности можно найти здесь: </p>\n        <p><a href=\"http://apps.who.int/gho/data/node.main.IHRSPARALL?lang=en\">http://apps.who.int/gho/data/node.main.IHRSPARALL?lang=en</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Метод оценки</p>\n      </td>\n      <td>\n        <p>Показатель рассчитывается путем усреднения по 13 основным возможностям, доля атрибутов для каждой достигнутой возможности.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Примечания, относящиеся к ВОУЗ</p>\n      </td>\n      <td>\n        <p>Страны начали отчитываться в ВОЗ о достижении основных возможностей по Международным медико-санитарным правилам (ММСП) за 2010 год. Для 2000-2009 годов используются самые ранние из имеющихся баллов по ММСП для каждой страны.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>"}}