{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-8-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong> </p>\n<p>Coverage of essential health services (defined as the average coverage of essential services based on tracer interventions that include reproductive, maternal, newborn and child health, infectious diseases, non-communicable diseases and service capacity and access, among the general and the most disadvantaged population). </p>\n<p> </p>\n<p>The indicator is an index reported on a unitless scale of 0 to 100, which is computed as the geometric mean of 14 tracer indicators of health service coverage. </p>\n<p> </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p>The index of health service coverage is computed as the geometric means of 14 tracer indicators. The 14 indicators are listed below and detailed metadata for each of the components is given in Annex 1. The tracer indicators are as follows, organized by four broad categories of service coverage: </p>\n<p> </p>\n<p>I. Reproductive, maternal, newborn and child health </p>\n<p>1. <u>Family planning</u>: Percentage of women of reproductive age (15&#x2212;49 years) who are married or in-union who have their need for family planning satisfied with modern methods </p>\n<p>2. <u>Pregnancy and delivery care</u>: Percentage of women aged 15-49 years with a live birth in a given time period who received antenatal care four or more times </p>\n<p>3. <u>Child immunization</u>: Percentage of infants receiving three doses of diphtheria-tetanus-pertussis containing vaccine </p>\n<p>4. <u>Child treatment</u>: Percentage of children under 5 years of age with suspected pneumonia (cough and difficult breathing NOT due to a problem in the chest and a blocked nose) in the two weeks preceding the survey taken to an appropriate health facility or provider </p>\n<p> </p>\n<p>II. Infectious diseases </p>\n<p>5. <u>Tuberculosis</u>: Percentage of incident TB cases that are detected and treated </p>\n<p>6. <u>HIV/AIDS</u>: Percentage of people living with HIV currently receiving antiretroviral therapy </p>\n<p>7. <u>Malaria</u>: Percentage of population in malaria-endemic areas who slept under an insecticide-treated net the previous night [only for countries with high malaria burden] </p>\n<p>8. <u>Water and sanitation</u>: Percentage of households using at least basic sanitation facilities </p>\n<p> </p>\n<p>III. Noncommunicable diseases </p>\n<p>9. <u>Hypertension</u>: Age-standardized prevalence of non-raised blood pressure (systolic blood pressure &lt;140 mm Hg or diastolic blood pressure &lt;90 mm Hg) among adults aged 18 years and older </p>\n<p>10. <u>Diabetes</u>: Age-standardized mean fasting plasma glucose (mmol/L) for adults aged 18 years and older </p>\n<p>11. <u>Tobacco</u>: Age-standardized prevalence of adults &gt;=15 years not smoking tobacco in last 30 days (SDG indicator 3.a.1, metadata available <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0a-01.pdf\" target=\"_blank\"><u>here</u></a>) </p>\n<p> </p>\n<p>IV. Service capacity and access </p>\n<p>12. <u>Hospital access</u>: Hospital beds per capita, relative to a maximum threshold of 18 per 10,000 population </p>\n<p>13. <u>Health workforce</u>: Health professionals (physicians, psychiatrists, and surgeons) per capita, relative to maximum thresholds for each cadre (partial overlap with SDG indicator 3.c.1, see metadata <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0C-01.pdf\" target=\"_blank\"><u>here</u></a>) </p>\n<p>14. <u>Health security</u>: International Health Regulations (IHR) core capacity index, which is the average percentage of attributes of 13 core capacities that have been attained (SDG indicator 3.d.1, see metadata <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0D-01.pdf\" target=\"_blank\"><u>here</u></a>) </p>\n<p> </p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Cobertura de los servicios sanitarios esenciales (definida como la cobertura media de los servicios esenciales basada en intervenciones de seguimiento que incluyen la salud reproductiva, materna, neonatal e infantil, las enfermedades infecciosas, las enfermedades no transmisibles y la capacidad y el acceso a los servicios, entre la población general y la más desfavorecida).</p>\n<p>El indicador es un índice reportado en una escala sin unidades de 0 a 100, que se calcula como la media geométrica de 14 indicadores trazadores de la cobertura de los servicios de salud.</p>\n<h2>Conceptos:</h2>\n<p>El índice de cobertura de servicios sanitarios se calcula como la media geométrica de 14 indicadores trazadores. Los 14 indicadores se enumeran a continuación y los metadatos detallados de cada uno de los componentes se ofrecen en línea (<a href=\"http://www.who.int/healthinfo/universal_health_coverage/UHC_Tracer_Indicators_Metadata.pdf\">http://www.who.int/healthinfo/universal_health_coverage/UHC_Tracer_Indicators_Metadata.pdf</a>) y en el anexo 1. Los indicadores de seguimiento son los siguientes, organizados por cuatro grandes categorías de cobertura de servicios:</p>\n<p><strong><em>I. Salud reproductiva, materna, neonatal e infantil</em></strong>.</p>\n<p>1. <strong>Planificación familiar</strong>: Porcentaje de mujeres en edad reproductiva (15&#x2212;49 años) casadas o unidas que satisfacen su necesidad de planificación familiar con métodos modernos.</p>\n<p>2. <strong>Atención al embarazo y al parto</strong>: Porcentaje de mujeres de 15 a 49 años con un nacimiento vivo en un período de tiempo determinado que recibieron atención prenatal cuatro o más veces.</p>\n<p>3. <strong>Inmunización infantil</strong>: Porcentaje de lactantes que recibieron tres dosis de la vacuna que contiene difteria-tétanos-tos ferina.</p>\n<p>4. <strong>Tratamiento infantil</strong>: Porcentaje de niños menores de 5 años con sospecha de neumonía (tos y dificultad para respirar NO debidas a un problema en el pecho y a una nariz obstruida) en las dos semanas anteriores a la encuesta llevados a un centro o proveedor de salud apropiado.</p>\n<p><strong><em>II. Enfermedades infecciosas</em></strong>.</p>\n<p>5. <strong>Tuberculosis</strong>: Porcentaje de casos incidentes de tuberculosis detectados y tratados con éxito.</p>\n<p>6. <strong>VIH/SIDA</strong>: Porcentaje de personas que viven con el VIH que reciben actualmente terapia antirretroviral.</p>\n<p>7. <strong>Malaria</strong>: Porcentaje de la población en zonas donde la malaria es endémica que durmió bajo un mosquitero tratado con insecticida la noche anterior [sólo para países con alta carga de malaria].</p>\n<p>8. <strong>Agua y saneamiento</strong>: Porcentaje de hogares que utilizan al menos instalaciones de saneamiento básicas.</p>\n<p><strong><em>III. Enfermedades No Transmisibles</em></strong>.</p>\n<p>9. <strong>Hipertensión</strong>: Prevalencia estandarizada por edad de la presión arterial no elevada (presión arterial sistólica &lt;140 mm Hg o presión arterial diastólica &lt;90 mm Hg) entre los adultos de 18 años o más.</p>\n<p>10. <strong>Diabetes</strong>: Media de glucosa plasmática en ayunas estandarizada por edad (mmol/L) para adultos de 18 años o más.</p>\n<p>11. <strong>Tabaco</strong>: Prevalencia estandarizada por edad de adultos &gt;=15 años que no han fumado tabaco en los últimos 30 días (indicador 3.a.1 de los ODS, metadatos disponibles <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0a-01.pdf\">aquí</a>).</p>\n<p><strong><em>IV. Capacidad de servicio y acceso</em></strong>.</p>\n<p>12. <strong>Acceso a hospitales</strong>: Camas de hospital per cápita, en relación con un umbral máximo de 18 por cada 10.000 habitantes.</p>\n<p>13. <strong>Personal sanitario</strong>: Profesionales de la salud (médicos, psiquiatras y cirujanos) per cápita, en relación con los umbrales máximos para cada cuadro (solapamiento parcial con el indicador 3.c.1 de los ODS, ver metadatos <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0C-01.pdf\">aquí</a>).</p>\n<p>14. <strong>Seguridad sanitaria</strong>: Índice de capacidad básica del Reglamento Sanitario Internacional (RSI), que es el porcentaje medio de atributos de 13 capacidades básicas que se han alcanzado (indicador 3.d.1 de los ODS, véanse los metadatos <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0D-01.pdf\">aquí</a>).</p>","fr":"<p><strong>Définition :</strong></p>\n<p>La couverture des services de santé essentiels (définie comme la couverture moyenne des services essentiels basée sur des interventions de traçage qui incluent la santé génésique, maternelle, néonatale et infantile, les maladies infectieuses, les maladies non transmissibles et la capacité et l’accès aux services, parmi la population générale et la population la plus défavorisée). </p>\n<p> </p>\n<p>L’indicateur est un indice rapporté sur une échelle sans unité, de 0 à 100, qui est calculé comme la moyenne géométrique de 14 indicateurs traceurs de la couverture des services de santé. </p>\n<p> </p>\n<p> </p>\n<p><strong>Concepts :</strong></p>\n<p>L’indice de la couverture des services de santé est calculé comme la moyenne géométrique de 14 indicateurs traceurs. Les 14 indicateurs sont énumérés ci-dessous et des métadonnées détaillées pour chacun des composants sont données à l’annexe 1. Les indicateurs traceurs sont les suivants, organisés par quatre grandes catégories de couverture des services :</p>\n<p> </p>\n<p>I. Santé reproductive, maternelle, néonatale et infantile</p>\n<p> 1. <u>Planification familiale</u> : Pourcentage de femmes en âge de procréer (15 à 49 ans) mariées ou en union libre qui ont besoin d’une planification familiale satisfaite par des méthodes modernes </p>\n<p> 2. <u>Soins de grossesse et d’accouchement</u> : Pourcentage de femmes âgées de 15 à 49 ans ayant accouché (naissance vivante) au cours d’une période donnée et qui ont reçu des soins prénatals quatre fois ou plus</p>\n<p> 3. <u>Vaccination des enfants</u> : Pourcentage de nourrissons recevant trois doses du vaccin diphtérie-tétanos-coqueluche</p>\n<p> 4. <u>Traitement de l’enfant</u> : Pourcentage d’enfants de moins de 5 ans qu'on considère atteints d’une pneumonie (toux et respiration difficile NON en raison d’un problème dans la poitrine et d'un nez obstrué) dans les deux semaines précédant l’enquête et qui ont été amenés dans un établissement ou fournisseur de santé approprié</p>\n<p> </p>\n<p>II. Maladies infectieuses</p>\n<p> 5. <u>Tuberculose</u> : Pourcentage de cas de tuberculose détectés et traités</p>\n<p> 6. <u>VIH/sida</u> : Pourcentage de personnes vivant avec le VIH qui reçoivent actuellement un traitement antirétroviral</p>\n<p> 7. <u>Malaria (paludisme)</u> : Pourcentage de la population dans les zones où le paludisme est endémique qui dormait sous une moustiquaire imprégnée d’insecticide la nuit précédente (seulement pour les pays où le fardeau de paludisme est élevé)</p>\n<p> 8. <u>Eau et système sanitaire</u> : Pourcentage de ménages utilisant au moins des installations sanitaires de base</p>\n<p> </p>\n<p>III. Maladies non transmissibles</p>\n<p> 9. <u>Hypertension</u> : Prévalence normalisée selon l’âge de la tension artérielle non élevée (tension artérielle systolique &lt;140 mm Hg ou tension artérielle diastolique &lt;90 mm Hg) chez les adultes âgés de 18 ans ou plus</p>\n<p>10. <u>Diabète</u> : Glucose plasmatique moyen à jeun normalisé par âge (mmol/L) pour les adultes âgés de 18 ans ou plus</p>\n<p>11. <u>Tabac</u> : Prévalence normalisée selon l’âge des adultes d'au moins 15 ans n'ayant pas fumé de tabac au cours des 30 derniers jours (indicateur des ODD 3.a.1, métadonnées (en anglais) disponibles <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0a-01.pdf\" target=\"_blank\"><u>ici</u></a>) </p>\n<p> </p>\n<p>IV. Capacité de service et accès</p>\n<p>12. <u>Accès à l’hôpital</u> : Lits d’hôpital par habitant, par rapport à un seuil maximum de 18 pour 10 000 habitants</p>\n<p>13. <u>Personnel de santé</u> : Professionnels de la santé (médecins, psychiatres et chirurgiens) par habitant, par rapport aux seuils maximaux pour chaque groupe (chevauchement partiel avec l’indicateur des ODD 3.c.1, métadonnées (en anglais) disponibles <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0C-01.pdf\" target=\"_blank\"><u>ici</u></a>) </p>\n<p>14. <u>Sécurité sanitaire</u> : Indice de capacité de base du Règlement sanitaire international (RSI), qui est le pourcentage moyen d’attributs de 13 capacités de base qui ont été atteintes (indicateur des ODD 3.d.1, métadonnées (en anglais) disponibles <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0D-01.pdf\" target=\"_blank\"><u>ici</u></a>) </p>\n<p> </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Охват основными медицинскими услугами (определяется как среднее значение показателей охвата основными услугами, основанных на контрольных обследованиях, которые включают репродуктивное здоровье, здоровье матерей, новорожденных и детей, инфекционные заболевания, неинфекционные заболевания, а также потенциал услуг и доступ к услугам среди населения в целом и среди наиболее обездоленных слоев населения). </p>\n<p> Показатель представляет собой индекс, отражаемый на безразмерной шкале от 0 до 100, который вычисляется как среднее геометрическое значение 14 контрольных показателей охвата услугами здравоохранения. </p>\n<h2> Понятия: </h2>\n<p>Индекс охвата услугами здравоохранения рассчитывается как среднее геометрическое значение 14 контрольных показателей. 14 показателей перечислены ниже, а подробные метаданные для каждого из компонентов представлены в Интернете (<a href=\"http://www.who.int/healthinfo/universal_health_coverage/UHC_Tracer_Indicators_Metadata.pdf\"> http://www.who.int/healthinfo/universal_health_coverage/UHC_Tracer_Indicators_Metadata.pdf</a>) и в Приложении 1. Следующие контрольные показатели сгруппированы в четыре широкие категории охвата услугами: </p>\n<p> <strong> <em> I. Репродуктивное здоровье, здоровье матери, новорожденного и ребенка </em> </strong> </p>\n<p>1. <strong> Планирование семьи </strong>: доля женщин репродуктивного возраста (15 - 49 лет), состоящих в браке или в консенсуальном союзе, которые удовлетворяют свои потребности в планировании семьи с помощью современных методов </p>\n<p> 2. <strong> Медицинская помощь при беременности и родах </strong>: доля женщин в возрасте 15–49 лет, родивших живых детей за определенный период времени, которые получали дородовую помощь четыре или более раз </p>\n<p> 3. <strong> Иммунизация детей </strong>: доля младенцев, получивших три дозы вакцины против дифтерии, столбняка и коклюша </p>\n<p> 4. <strong> Детское лечение </strong>: доля детей в возрасте до 5 лет с подозрением на пневмонию (кашель и затрудненное дыхание, НЕ из-за проблем с грудной клеткой и заложенного носа) в течение двух недель, предшествующих обследованию, направленных в соответствующее медицинское учреждение или к медработнику </p>\n<p><strong><em>II. Инфекционные болезни </em> </strong> </p>\n<p> 5. <strong> Туберкулез </strong>: доля выявленных и успешно вылеченных случаев туберкулеза </p>\n<p> 6. <strong> ВИЧ / СПИД </strong>: доля людей, живущих с ВИЧ, в настоящее время получающих антиретровирусную терапию </p>\n<p> 7. <strong> Малярия </strong>: доля лиц в эндемичных по малярии районах, которые прошлой ночью спали под обработанной инсектицидом сеткой [только для стран с высокой заболеваемостью малярией].</p>\n<p>8. <strong> Водоснабжение и санитария </strong>: доля домохозяйств, использующих хотя бы основные средства санитарии </p>\n<p><strong><em>III. Неинфекционные заболевания </em> </strong> </p>\n<p> 9. <strong> Гипертония </strong>: стандартизованная по возрасту распространенность не повышенного артериального давления (систолическое артериальное давление <140 мм рт. ст. или диастолическое артериальное давление <90 мм рт. ст.) среди взрослых в возрасте 18 лет и старше </p>\n<p> 10. <strong> Диабет </strong>: стандартизованное по возрасту среднее значение уровня глюкозы в плазме натощак (ммоль / л) для взрослых в возрасте 18 лет и старше </p>\n<p> 11. <strong> Табакокурение </strong>: стандартизованный по возрасту показатель распространенности среди взрослых > = 15 лет, не куривших табак за последние 30 дней (показатель 3.a.1 ЦУР, метаданные доступны <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0a-01.pdf\">здесь</a>) </p>\n<p><strong><em> IV. Объем услуг и доступ к услугам </em> </strong> </p>\n<p> 12. <strong> Доступ в больницу </strong>: количество больничных коек на душу населения, относительно максимального порогового значения 18 больничных коек на 10 000 населения </p>\n<p> 13. <strong> Работники здравоохранения </strong>: специалисты-медики (врачи, психиатры и хирурги) на душу населения относительно максимальных пороговых значений для каждой группы специалистов (частичное совпадение с показателем 3.c.1 ЦУР, см. метаданные <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0C-01.pdf\">здесь</a>) </p>\n<p> 14. <strong> Безопасность здоровья </strong>: индекс основных возможностей, изложенных в Международных медико-санитарных правилах (ММСП), который представляет собой среднюю долю атрибутов 13 основных возможностей, которые были достигнуты (показатель 3.d.1 ЦУР, см. метаданные <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0D-01.pdf\">здесь</a>) </p>"}}