{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-8-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Coverage of essential health services (defined as the average coverage of essential services based on tracer interventions that include reproductive, maternal, newborn and child health, infectious diseases, non-communicable diseases and service capacity and access, among the general and the most disadvantaged population).</p>\n<p>The indicator is an index reported on a unitless scale of 0 to 100, which is computed as the geometric mean of 14 tracer indicators of health service coverage.</p>\n<h2>Concepts:</h2>\n<p>The index of health service coverage is computed as the geometric means of 14 tracer indicators. The 14 indicators are listed below and detailed metadata for each of the components are given online (<a href=\"http://www.who.int/healthinfo/universal_health_coverage/UHC_Tracer_Indicators_Metadata.pdf\">http://www.who.int/healthinfo/universal_health_coverage/UHC_Tracer_Indicators_Metadata.pdf</a>) and Annex 1. The tracer indicators are as follows, organized by four broad categories of service coverage:</p>\n<p><strong><em>I. Reproductive, maternal, newborn and child health</em></strong></p>\n<p>1. <strong>Family planning</strong>: Percentage of women of reproductive age (15&#x2212;49 years) who are married or in-union who have their need for family planning satisfied with modern methods </p>\n<p>2. <strong>Pregnancy and delivery care</strong>: Percentage of women aged 15-49 years with a live birth in a given time period who received antenatal care four or more times</p>\n<p>3. <strong>Child immunization</strong>: Percentage of infants receiving three doses of diphtheria-tetanus-pertussis containing vaccine</p>\n<p>4. <strong>Child treatment</strong>: Percentage of children under 5 years of age with suspected pneumonia (cough and difficult breathing NOT due to a problem in the chest and a blocked nose) in the two weeks preceding the survey taken to an appropriate health facility or provider</p>\n<p><strong><em>II. Infectious diseases</em></strong></p>\n<p>5. <strong>Tuberculosis</strong>: Percentage of incident TB cases that are detected and successfully treated</p>\n<p>6. <strong>HIV/AIDS</strong>: Percentage of people living with HIV currently receiving antiretroviral therapy</p>\n<p>7. <strong>Malaria</strong>: Percentage of population in malaria-endemic areas who slept under an insecticide-treated net the previous night [only for countries with high malaria burden]</p>\n<p>8. <strong>Water and sanitation</strong>: Percentage of households using at least basic sanitation facilities</p>\n<p><strong><em>III. Noncommunicable diseases</em></strong></p>\n<p>9. <strong>Hypertension</strong>: Age-standardized prevalence of non-raised blood pressure (systolic blood pressure &lt;140 mm Hg or diastolic blood pressure &lt;90 mm Hg) among adults aged 18 years and older</p>\n<p>10. <strong>Diabetes</strong>: Age-standardized mean fasting plasma glucose (mmol/L) for adults aged 18 years and older</p>\n<p>11. <strong>Tobacco</strong>: Age-standardized prevalence of adults &gt;=15 years not smoking tobacco in last 30 days (SDG indicator 3.a.1, metadata available <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0a-01.pdf\">here</a>)</p>\n<p><strong><em>IV. Service capacity and access</em></strong></p>\n<p>12. <strong>Hospital access</strong>: Hospital beds per capita, relative to a maximum threshold of 18 per 10,000 population</p>\n<p>13. <strong>Health workforce</strong>: Health professionals (physicians, psychiatrists, and surgeons) per capita, relative to maximum thresholds for each cadre (partial overlap with SDG indicator 3.c.1, see metadata <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0C-01.pdf\">here</a>)</p>\n<p>14. <strong>Health security</strong>: International Health Regulations (IHR) core capacity index, which is the average percentage of attributes of 13 core capacities that have been attained (SDG indicator 3.d.1, see metadata <a href=\"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0D-01.pdf\">here</a>)</p>","es":"","fr":"<h1> Concepts et définitions</h1>\n<h2> Définition :</h2>\n<p> Couverture des services de santé essentiels (définis comme la couverture moyenne des services essentiels basée sur des interventions de traçage qui incluent la santé reproductive, maternelle, néonanique et infantile, les maladies infectieuses, les maladies non transmissibles et la capacité et l’accès aux services, parmi la population générale et la population la plus défavorisée). </p>\n<p> L’indicateur est un indice rapporté sur une échelle unitaire de 0 à 100, qui est calculée comme la moyenne géométrique de 14 indicateurs traceurs de la couverture des services de santé. </p>\n<h2> Concepts :</h2>\n<p> L’indice de la couverture des services de santé est calculé comme le moyen géométrique de 14 indicateurs traceurs. Les 14 indicateurs sont énumérés ci-dessous et des métadonnées détaillées pour chacun des composants sont données en ligne (<a href=\"http ://www.who.int/healthinfo/universal_health_coverage/UHC_Tracer_Indicators_Metadata.pdf\">http ://www.who.int/healthinfo/universal_health_coverage/UHC_Tracer_Indicators_Metadata.pdf</a>) et à l’annexe 1. Les indicateurs traceurs sont les suivants, organisés par quatre grandes catégories de couverture des services :</p>\n<p> <strong> <em> I. Santé reproductive, maternelle, néonazaine et infantile</em></strong></p>\n<p> 1. <strong>Planification familiale</strong> : Pourcentage de femmes en âge de procréer (15 à 49 ans) mariées ou en union qui ont besoin d’une planification familiale satisfaite des méthodes modernes </p>\n<p> 2. <strong>Soins de grossesse et d’accouchement</strong> : Pourcentage de femmes âgées de 15 à 49 ans ayant accouché en direct au cours d’une période donnée qui ont reçu des soins prénatals quatre fois ou plus</p>\n<p> 3. <strong>Vaccination des enfants</strong> : Pourcentage de nourrissons recevant trois doses de diphtérie-tétanos-coqueluche contenant du vaccin</p>\n<p> 4. <strong>Traitement de l’enfant</strong> : Pourcentage d’enfants de moins de 5 ans atteints d’une pneumonie présumée (toux et respiration difficile NON en raison d’un problème dans la poitrine et le nez obstrué) dans les deux semaines précédant l’enquête menée dans un établissement de santé ou un fournisseur approprié.</p>\n<p> <strong> <em> II. Maladies infectieuses</em></strong></p>\n<p> 5. <strong>Tuberculosis</strong> : Pourcentage de cas de tuberculose incidents détectés et traités avec succès</p>\n<p> 6. <strong>VIH/SIDA</strong> : Pourcentage de personnes vivant avec le VIH qui reçoivent actuellement un traitement antirétroviral</p>\n<p> 7. <strong>Malaria</strong> : Pourcentage de la population dans les zones d’endémie palustique qui dormaient sous une moustiquaire imprégnée d’insecticide la nuit précédente (seulement pour les pays où le fardeau du paludisme est élevé)</p>\n<p> 8. <strong>Eau et assainissement</strong> : Pourcentage de ménages utilisant au moins des installations sanitaires de base</p>\n<p> <strong> <em> III. Maladies non transmissibles</em></strong></p>\n<p> 9. <strong>Hypertension</strong> : Prévalence normalisée selon l’âge de la pression artérielle non élevée (tension artérielle systolique &lt;140 mm Hg ou pression artérielle diastolique &lt;90 mm Hg) chez les adultes âgés de 18 ans et plus</p>\n<p>10. <strong> Diabète</strong> : Glucose plasmatique moyen à jeun normalisé par âge (mmol/L) pour les adultes âgés de 18 ans et plus</p>\n<p>11. <strong> Tabac</strong> : Prévalence normalisée selon l’âge des adultes &gt;=15 ans ne fumant pas de tabac au cours des 30 derniers jours (indicateur des ODD 3.a.1, métadonnées disponibles <a href=\"https ://unstats.un.org/sdgs/metadata/files/Metadata-03-0a-01.pdf\">ici</a>)</p>\n<p> <strong> <em> IV. Capacité de service et accès</em></strong></p>\n<p>12. <strong> Accès à l’hôpital</strong> : Lits d’hôpital par habitant, par rapport à un seuil maximum de 18 pour 10 000 habitants</p>\n<p>13. <strong> Personnel de santé</strong> : Professionnels de la santé (médecins, psychiatres et chirurgiens) par habitant, par rapport aux seuils maximaux pour chaque cadre (chevauchement partiel avec l’indicateur des ODD 3.c.1, voir métadonnées <a href=\"https ://unstats.un.org/sdgs/metadata/files/Metadata-03-0C-01.pdf\">ici</a>)</p>\n<p>14. <strong> Sécurité sanitaire</strong> : Indice de capacité de base du Règlement sanitaire international (RSI), qui est le pourcentage moyen d’attributs de 13 capacités de base qui ont été atteints (indicateur des ODD 3.d.1, voir métadonnées <a href=\"https ://unstats.un.org/sdgs/metadata/files/Metadata-03-0D-01.pdf\">ici</a>)</p>","ru":""}}