{"status":"success","message":"The QUALITY_MGMNT field for indicator 14-3-1, translated into en","data":"<p>For the purposes of SDG 14.3.1, three categories of measurement quality were established (adapted from Newton et al. 2015):</p>\n<p><u>Category 1: Climate quality</u></p>\n<p>The climate quality objective is typically used to determine trends in the open ocean, shelf and coastal waters, providing data on seasonal through interannual variability on regional scales. The climate quality objective requires that a change in the dissolved carbonate ion concentration to be estimated at a particular site with a relative standard uncertainty of 1%. The carbonate ion concentration is calculated from two of the four carbonate system parameters and implies an uncertainty of approximately 0.003 in pH; of 2 &#x3BC;mol kg<sup>&#x2013;1</sup> in measurements of TA and DIC; and a relative uncertainty of about 0.5% in the <em>p</em>CO<sub>2</sub>. Such precision is only currently achievable by a limited number of laboratories and is not typically achievable for all parameters by even the best autonomous sensors.</p>\n<p><u>Category 2: Weather quality </u></p>\n<p>The weather quality objective is suitable for many coastal and nearshore environments, particularly those with restricted circulation or where CO<sub>2</sub> system parameters are forced by processes like upwelling, pollution or freshwater inputs that can cause large variability. The weather objective requires the carbonate ion concentration (used to calculate saturation state) to have a relative standard uncertainty of 10%. This implies an uncertainty of approximately 0.02 in pH; of 10 &#x3BC;mol kg<sup>&#x2013;1</sup> in measurements of TA and DIC; and a relative uncertainty of about 2.5% in <em>p</em>CO<sub>2</sub>. Such precision should be achievable in competent laboratories, and is also achievable with the best autonomous sensors. </p>\n<p><u>Category 3: Measurements of undefined quality </u></p>\n<p>For SDG 14.3.1, pH measurements using glass electrodes will be considered Category 3 due to the challenges of using glass pH electrodes in seawater. It is intended that the methodology provided here gives useful information for countries building capacity towards Category 1 and 2 measurements. For example, carefully calibrated glass pH electrodes may help in the identification of coastal ocean acidification hot spots and help prioritize future monitoring plans. In annual SDG 14.3.1 summary products, Category 3 measurement sites will be presented as data collection sites only, no data values will be visualized. </p>\n<p>All those contributing data to SDG 14.3.1 are encouraged to adopt measurement quality Category 1 or 2. A variety of capacity development activities to support Member States&#x2019; capacity in this regard are conducted by different organizations (more information can be found here: e.g. www.iaea.org/ocean-acidification; http://ioccp.org; http://www.ioc-cd.org/index.php; http://www.whoi.edu/courses/OCB-OA/). </p>"}