{"status":"success","message":"The RATIONALE field for indicator 16-9-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>Registering children at birth is the first step in securing their recognition before the law, safeguarding their rights, and ensuring that any violation of these rights does not go unnoticed.</p>\n<p>Children without official identification documents may be denied health care or education. Later in life, the lack of such documentation can mean that a child may enter into marriage or the labour market, or be conscripted into the armed forces, before the legal age. In adulthood, birth certificates may be required to obtain social assistance or a job in the formal sector, to buy or prove the right to inherit property, to vote and to obtain a passport. </p>\n<p>Children&#x2019;s right to a name and nationality is enshrined in the Convention on the Rights of the Child (CRC) under Article 7.</p>","es":"<h2>Justificación:</h2>\n<p>Inscribir a los niños al nacer es el primer paso para garantizar su reconocimiento ante la ley, salvaguardar sus derechos y garantizar que cualquier violación de estos derechos no pase desapercibida.</p>\n<p>Los niños sin documentos oficiales de identidad pueden verse privados de atención sanitaria o de educación. Más adelante, la falta de esta documentación puede significar que un niño pueda contraer matrimonio o entrar en el mercado laboral, o ser reclutado en las fuerzas armadas, antes de la edad legal. En la edad adulta, los certificados de nacimiento pueden ser necesarios para obtener asistencia social o un trabajo en el sector formal, para comprar o demostrar el derecho a heredar propiedades, para votar y para obtener un pasaporte. </p>\n<p>El derecho de los niños a tener un nombre y una nacionalidad está consagrado en la Convención sobre los Derechos del Niño (CDN) en su artículo 7.</p>","fr":"","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Регистрация детей при рождении - это первый шаг к обеспечению их признания перед законом, защите их прав и обеспечению такого положения, чтобы ни одно из нарушений этих прав не осталось незамеченным.</p>\n<p> Детям без официальных документов, удостоверяющих личность, может быть отказано в медицинском обслуживании или образовании. В дальнейшем отсутствие таких документов может означать, что ребенок может вступить в брак, выйти на рынок труда или быть призван в вооруженные силы до достижения совершеннолетия. В зрелом возрасте свидетельства о рождении могут потребоваться для получения социальной помощи или работы в формальном секторе, для приобретения или подтверждения права наследования собственности, для участия в голосовании и получения паспорта. </p>\n<p> Право детей на имя и гражданство закреплено в Конвенции о правах ребенка (КПР), изложенном в статье 7. </p>"}}