{"status":"success","message":"The CLASS_SYSTEM field for indicator 14-5-1, translated into all languages","data":{"en":"Concepts\nProtected areas, as defined by the International Union for Conservation of Nature (IUCN; Dudley 2008), are clearly defined geographical spaces, recognized, dedicated and managed, through legal or other effective means, to achieve the long-term conservation of nature with associated ecosystem services and cultural values. Importantly, a variety of specific management objectives are recognised within this definition, spanning conservation, restoration, and sustainable use:\n* Category Ia: Strict nature reserve\n* Category Ib: Wilderness area\n* Category II: National park\n* Category III: Natural monument or feature\n* Category IV: Habitat/species management area\n* Category V: Protected landscape/seascape\n* Category VI: Protected area with sustainable use of natural resources\n\nThe status \"designated\" is attributed to a protected area when the corresponding authority, according to national legislation or common practice (e.g., by means of an executive decree or the like), officially endorses a document of designation. The designation must be made for the purpose of biodiversity conservation, not de facto protection arising because of some other activity (e.g., military).\n\nSites contributing significantly to the global persistence of biodiversity are identified following globally standard criteria for the identification of Key Biodiversity Areas (IUCN 2016) applied at national levels. Two variants of these standard criteria have been applied in all countries to date. The first is for the identification of Important Bird & Biodiversity Areas, that is, sites contributing significantly to the global persistence of biodiversity, identified using data on birds, of which >12,000 sites in total have been identified from all of the world’s countries (BirdLife International 2014). The second is for the identification of Alliance for Zero Extinction sites (Ricketts et al. 2005), that is, sites holding effectively the entire population of at least one species assessed as Critically Endangered or Endangered on the IUCN Red List of Threatened Species. In total, 587 Alliance for Zero Extinction sites have been identified for 920 species of mammals, birds, amphibians, reptiles, conifers, and reef-building corals. A global standard for the identification of Key Biodiversity Areas unifying these approaches along with other mechanisms for identification of important sites for other species and ecosystems was approved by IUCN (2016).","ru":""}}