{"status":"success","message":"The COVERAGE field for indicator 14-5-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>This indicator has been classified by the IAEG-SDGs as Tier 1. Current data are available for all countries in the world, and these are updated on an ongoing basis. Index values for each country are available in the UN SDG Indicators Database <a href=\"https://unstats.un.org/sdgs/indicators/database/\">https://unstats.un.org/sdgs/indicators/database/</a>. Graphs of Protected area coverage of Key Biodiversity Areas are also available for each country in the BIP Indicators Dashboard (<a href=\"https://bipdashboard.natureserve.org/bip/SelectCountry.html\">https://bipdashboard.natureserve.org/bip/SelectCountry.html</a>), and the Integrated Biodiversity Assessment Tool Country Profiles (<a href=\"https://ibat-alliance.org/country_profiles\">https://ibat-alliance.org/country_profiles</a>).</p>\n<p>Underlying data on protected areas and Other Effective Area-based Conservation Measures are available at <a href=\"http://www.protectedplanet.net\">www.protectedplanet.net</a>. Data on Key Biodiversity Areas are available at <a href=\"http://www.keybiodiversityareas.org\">www.keybiodiversityareas.org</a>. Data on subsets of KBAs are available for Important Bird and Biodiversity Areas at <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a> and for Alliance for Zero Extinction sites at https://zeroextinction.org.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Given that data for the global indicator are compiled at national levels, it is straightforward to disaggregate to national and regional levels (e.g., Han et al. 2014), or conversely to aggregate to the global level. Key Biodiversity Areas span all ecosystem types through the marine environment (Edgar et al. 2008) and beyond. The indicator can therefore be reported in combination across marine systems along with terrestrial or freshwater systems, or disaggregated among them. However, individual Key Biodiversity Areas can encompass marine, terrestrial, and freshwater systems simultaneously, and so determining the results is not simply additive. </p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Este indicador ha sido clasificado por el IAEG-SDGs como Nivel 1. Los datos actuales están disponibles para todos los países del mundo y se actualizan de forma continua.</p>\n<h2>Series temporales:</h2>\n<p>~150 años </p>\n<h2>Desagregación:</h2>\n<p>Dado que los datos del indicador global se compilan a nivel nacional, es sencillo desagregarlos a nivel nacional y regional (por ejemplo, Han et al. 2014) o, a la inversa, agregarlos a nivel global. Las Áreas Clave para la Biodiversidad abarcan todos los tipos de ecosistemas a través del medio marino (Edgar et al. 2008) y más allá. Por lo tanto, el indicador puede ser reportado en combinación a través de sistemas marinos junto con sistemas terrestres o de agua dulce, o desagregado entre ellos. Sin embargo, las áreas clave de biodiversidad individuales pueden abarcar sistemas marinos, terrestres y de agua dulce simultáneamente, por lo que la determinación de los resultados no es simplemente aditiva. Por último, el indicador puede desagregarse según las diferentes categorías de gestión de áreas protegidas (categorías I&#x2013;VI) para reflejar los diferentes objetivos de gestión específicos de las áreas protegidas.</p>\n<p>Además de la agregación de la cobertura de áreas protegidas a través de sitios importantes para la biodiversidad marina como indicador hacia el ODS 14.5, otras desagregaciones de la cobertura de áreas protegidas de particular relevancia como indicadores hacia las metas de los ODS (Brooks et al. 2016) incluyen:</p>\n<p>ODS 15.1.2 Proporción de sitios importantes para la biodiversidad terrestre y de agua dulce que están cubiertos por áreas protegidas, por tipo de ecosistema.</p>\n<p>ODS 15.4.1 Cobertura de áreas protegidas de sitios importantes para la biodiversidad de las montañas.</p>\n<p>Los datos de cobertura de áreas protegidas pueden combinarse con otras fuentes de datos para obtener otros indicadores complementarios. Por ejemplo, la superposición de áreas protegidas con mapas ecorregionales puede utilizarse para proporcionar información sobre la cobertura de áreas protegidas de diferentes regiones biogeográficas amplias. La cobertura de áreas protegidas de las distribuciones de diferentes grupos de especies (por ejemplo, mamíferos, aves) puede proporcionar igualmente indicadores de las tendencias de la cobertura de la biodiversidad a nivel de especie. La cobertura de áreas protegidas puede combinarse con el Índice de la Lista Roja para generar indicadores de los impactos de las áreas protegidas en la reducción de la pérdida de biodiversidad (Butchart et al. 2012). Por último, los indicadores derivados de la superposición de áreas protegidas también pueden informar sobre el desarrollo urbano sostenible; por ejemplo, la superposición de áreas protegidas en mapas urbanos podría proporcionar un indicador del espacio público como proporción del espacio total de la ciudad.</p>","fr":"<h2>Description : </h2>\n<h2>Cet indicateur a été classé par l'IAEG-ODD comme étant de niveau 1. Des données actuelles sont disponibles pour tous les pays du monde, et elles sont mises à jour en permanence.</p>\n<h2>Séries chronologiques :</h2>\n<p>~150 ans </p>\n<h2>Désagrégation:</h2>\n<p>Étant donné que les données de l'indicateur mondial sont compilées au niveau national, il est facile de les désagréger aux niveaux national et régional (par exemple, Han et al. 2014), ou inversement de les agréger au niveau mondial. Les zones clés pour la biodiversité couvrent tous les types d'écosystèmes jusqu'à l'environnement marin (Edgar et al. 2008) et au-delà. L'indicateur peut donc être rapporté en combinaison dans les systèmes marins ainsi que dans les systèmes terrestres ou d'eau douce, ou désagrégé entre eux. Cependant, les zones clés pour la biodiversité individuelles peuvent englober simultanément des systèmes marins, terrestres et d'eau douce, et la détermination des résultats n'est donc pas simplement additive. Enfin, l'indicateur peut être désagrégé selon les différentes catégories de gestion des aires protégées (catégories I à VI) pour refléter les différents objectifs de gestion spécifiques des aires protégées.</p>\n<p>Outre l'agrégation de la couverture des aires protégées dans les sites importants pour la biodiversité marine en tant qu'indicateur de l'ODD 14.5, d'autres désagrégations de la couverture des aires protégées particulièrement pertinentes en tant qu'indicateurs des cibles des ODD (Brooks et al. 2016) comprennent :</p>\n<p>ODD 15.1.2 Proportion de sites importants pour la biodiversité terrestre et d'eau douce qui sont couverts par des aires protégées, par type d'écosystème.</p>\n<p>ODD 15.4.1 Couverture par des aires protégées de sites importants pour la biodiversité des montagnes.</p>\n<p>Les données sur la couverture des zones protégées peuvent être combinées avec d'autres sources de données pour produire d'autres indicateurs complémentaires. Par exemple, la superposition des aires protégées avec des cartes éco-régionales peut être utilisée pour fournir des informations sur la couverture par les aires protégées de différentes grandes régions biogéographiques. La couverture par les aires protégées des distributions de différents groupes d'espèces (par exemple, mammifères, oiseaux) peut également fournir des indicateurs des tendances de la couverture de la biodiversité au niveau des espèces. La couverture des aires protégées peut être combinée avec l'indice de la liste rouge pour générer des indicateurs de l'impact des aires protégées sur la réduction de la perte de biodiversité (Butchart et al. 2012). Enfin, les indicateurs dérivés de la superposition des zones protégées peuvent également informer le développement urbain durable ; par exemple, la superposition des zones protégées sur les cartes urbaines pourrait fournir un indicateur de l'espace public en tant que proportion de l'espace global de la ville.</p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Этот показатель был отнесен Межучрежденческой координационной группой по окружающей среде-Целям устойчивого развития к Уровню 1. Текущие данные доступны по всем странам мира, и они постоянно обновляются. </p>\n<h2> Временные ряды: </h2>\n<p> ~ 150 лет </p>\n<h2> Дезагрегирование: </h2>\n<p> Учитывая, что данные для глобального показателя составляются на национальном уровне, их легко дезагрегировать до национального и регионального уровней (например, Han et al., 2014) или, наоборот, агрегировать до глобального уровня. Ключевые районы сохранения биоразнообразия охватывают все типы экосистем, включая морскую среду (Edgar et al. 2008) и не только. Таким образом, показатель может быть представлен в совокупности по морским системам, а также по наземным или пресноводным системам, или дезагрегирован по ним. Однако отдельные ключевые районы сохранения биоразнообразия могут одновременно охватывать морские, наземные и пресноводные системы, поэтому определение результатов не является простым суммированием. Наконец, показатель может быть дезагрегирован по различным категориям управления охраняемыми территориями (категории I &#x2013; VI), чтобы отразить различные конкретные ориентиры управления охраняемыми территориями. </p>\n<p> В дополнение к агрегированию охвата охраняемых территорий по важным участкам для сохранения морского биоразнообразия в качестве показателя достижения ЦУР 14.5, другие виды дезагрегирования охвата охраняемых районов, имеющих особое значение в качестве показателей достижения целевых показателей ЦУР (Brooks et al., 2016), включают: </p>\n<p> ЦУР 15.1.2 Доля важных с точки зрения биологического разнообразия районов суши и пресноводных районов, находящихся под охраной, в разбивке по видам экосистем. </p>\n<p> ЦУР 15.4.1 Доля охраняемых районов среди важных для горного биоразнообразия участков. </p>\n<p> Данные по охвату охраняемых территорий могут быть объединены с данными из других источников для получения других дополнительных показателей. Например, взаимное перекрытие охраняемых территорий с экорегиональными картами можно использовать для предоставления информации об охвате охраняемых территорий в различных биогеографических регионах. Охват охраняемых территорий распространения различных групп видов (например, млекопитающих, птиц) может аналогичным образом обеспечивать показатели тенденций в охвате биоразнообразия на уровне видов. Охват охраняемых территорий может быть объединен с Индексом Красного списка для получения показателей воздействия охраняемых территорий на сокращение потерь биоразнообразия (Butchart et al. 2012). Наконец, показатели, полученные на основе взаимного перекрытия охраняемых территорий, также могут быть полезны для устойчивого городского развития; например, наложение охраняемых территорий на карты городов может служить показателем доли общественного пространства в общей площади города. </p>"}}