{"status":"success","message":"The DATA_COMP field for indicator 14-5-1, translated into all languages","data":{"en":"# Methodology\n## Computation method\nThis indicator is calculated from data derived from a spatial overlap between digital polygons for protected areas from the World Database on Protected Areas (IUCN & UNEP-WCMC 2017) and digital polygons for marine Key Biodiversity Areas (from the World Database of Key Biodiversity Areas, including Important Bird and Biodiversity Areas, Alliance for Zero Extinction sites, and other Key Biodiversity Areas; available through the Integrated Biodiversity Assessment Tool). The value of the indicator at a given point in time, based on data on the year of protected area establishment recorded in the World Database on Protected Areas, is computed as the mean percentage of each Key Biodiversity Area currently recognised that is covered by protected areas.\n\nYear of protected area establishment is unknown for 12% of protected areas in the World Database on Protected Areas, generating uncertainty around changing protected area coverage over time. To reflect this uncertainty, a year was randomly assigned from another protected area within the same country, and then this procedure repeated 1,000 times, with the median plotted. In 2017 we slightly changed the methods described by Butchart et al. (2012, 2015) by randomly assigning a year to protected areas with no year of establishment before calculating trends in coverage. This is a computationally more efficient method and is likely to reflect more accurately changes in protected area coverage over time. \n\nPreviously the indicator was presented as the percentage of Key Biodiversity Areas completely covered by protected areas. However, it is now presented as the mean % of each Key Biodiversity Area that is covered by protected areas in order to better reflect trends in protected area coverage for countries or regions with few or no Key Biodiversity Areas that are completely covered.","ru":""}}