{"status":"success","message":"The STAT_CONC_DEF field for indicator 15-2-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> &#x201C;Неистощительное ведение лесного хозяйства (НВЛХ) является центральной концепцией цели 15 и задачи 15.1, а также задачи 15.2. Генеральная Ассамблея ООН официально определила его следующим образом: </p>\n<p> <em> [a] динамичная и эволюционирующая концепция, (которая) нацелена на сохранение и повышение экономической, социальной и экологической ценности всех видов лесов на благо нынешнего и будущих поколений. </em>(Резолюция A/RES/62/98)</p>\n<p> Показатель состоит из пяти субпоказателей, которые отражают прогресс во всех аспектах неистощительного ведение лесного хозяйства. Экологические ценности лесов охватываются тремя субпоказателями, сфокусированными на увеличении площади лесов, биомассы в пределах лесной площади и защите и поддержании биологического разнообразия, а также природных и связанных культурных ресурсов. Социальные и экономические ценности лесов согласовываются с экологическими ценностями посредством планов рационального использования. Субпоказатель накладывает дополнительные квалификационные требования к использованию лесных территорий путем оценки территорий, которые проходят независимую проверку на соответствие ряду национальных или международных стандартов. </p>\n<p> Субпоказатели: </p>\n<ol>\n  <li> Темп годового чистого изменения площади лесов </li>\n  <li>Запасы наземной лесной биомассы </li>\n  <li>Доля лесных площадей, расположенных в пределах установленных законом охраняемых территорий </li>\n  <li>Доля лесных площадей, имеющих долгосрочный план управления лесами </li>\n  <li>Площадь лесов, на которых действует система сертификации использования лесов, прошедшая независимую проверку </li>\n</ol>\n<p> Информационная панель используется для оценки прогресса, связанного с пятью субпоказателями. Принятие подхода с использованием информационной панели направлено на обеспечение учета всех аспектов рационального лесопользования и дает четкое представление об областях, в которых был достигнут прогресс. </p>\n<p> <strong> Понятия: </strong> </p>\n<p> См. Приложение 1 Обозначения и Определения. </p>"}