{"status":"success","message":"The COVERAGE field for indicator 2-5-1, translated into fr","data":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p><strong><em>Ressources phytogénétiques </em></strong></p>\n<p>Les données recueillies dans le cadre du premier cycle de suivi de la mise en œuvre du deuxième plan d'action mondial pour les RPGAA servent de référence (nombre d'accessions dès juin 2014). </p>\n<p>En février 2019, des données sur plus de 5 millions d'accessions provenant de 98 pays et de 17 centres internationaux/régionaux sont en cours de publication. La collecte des données est effectuée chaque année en janvier. Des efforts continus sont déployés pour améliorer la couverture des pays et des centres internationaux/régionaux, ainsi que la qualité des informations.</p>\n<p><strong><em>Ressources zoogénétiques </em></strong></p>\n<p>L'analyse des rapports nationaux fournis à la FAO par 128 pays en 2014 pour la préparation du « Deuxième rapport sur l'état des ressources zoogénétiques pour l'alimentation et l'agriculture dans le monde » a fourni une première base de référence en ce qui concerne le nombre de populations de races nationales où suffisamment de matériel est stocké. En mars 2018, les informations figurant dans le DAD-IS étaient encore rares. Selon DAD-IS, le matériel génétique n'est cryoconservé que pour une très faible proportion (3 %) des races locales et pour seulement environ 1% des races, la quantité de matériel stocké est estimée suffisante pour la reconstitution de la population. Les données des rapports nationaux ne sont pas directement comparables à celles du DAD-IS, car les rapports nationaux font également référence à des races transfrontalières. Cependant, les résultats basés sur les données de DAD-IS soulignent le besoin urgent pour les pays de déclarer les informations relatives au matériel cryoconservé dans le DAD-IS .</p>\n<h2>Séries chronologiques : </h2>\n<p><strong><em>Ressources phytogénétiques </em></strong></p>\n<p>Les données sont disponibles dans WIEWS pour 2014, 2016, 2017 et 2018. Les estimations du statut de l'indicateur avant 2014 sont effectuées en utilisant la <em>date d'acquisition</em> des accessions déclarées en 2014. </p>\n<p><strong> <em>Ressources zoogénétiques </em></strong> </p>\n<p>Les données de base sont les rapports nationaux fournis en 2014. Les données du DAD-IS sont disponibles pour 2017 et 2018. </p>\n<h2>Désagrégation :</h2>\n<p>Pour les composantes végétales et animales, une désagrégation géographique (nationale, régionale, mondiale) est effectuée. Le regroupement par sexe, âge, etc. n'est pas applicable. </p>"}