{"status":"success","message":"The RATIONALE field for indicator 14-4-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>The United Nations (UN) Convention on the Law of the Sea (UNCLOS), the United Nations Fish Stocks Agreement (UNFSA [UN, 1995]) and the FAO Code of Conduct for Responsible Fisheries (FAO, 1995a) all require maintaining or restoring fish stocks at levels that are capable of producing their maximum sustainable yield (MSY). To fulfil the objectives of these international treaties, fishery management authorities need to undertake assessment of the state of fish stocks and develop effective policies and management strategies. As a UN Agency with a mandate for fisheries, FAO endeavour to provide the international community with the best information on the state of marine fishery resources.</p>\n<p>Since 1974, FAO has been periodically assessing and reporting the state of marine fishery resources using a wide spectrum of methods from numerical models to data poor approaches. FAO global and regional estimates were also used as an MDG indicator for Goal 7 on environment during the period 2000-2015. This facilitated its approval as a Tier I SDG indicator by the 2nd IAEG-SDG in October 2015.</p>\n<p>The indicator has a peculiar nature compared to more conventional SDG indicators. The indicator estimates the sustainability of fish stocks that often move across national boundaries. This led the indicator to be initially reported only at global and regional levels, with regions not corresponding to continental MDG or SDG regions but to marine regions termed &#x201C;FAO Major Fishing Areas&#x201D;.</p>\n<p>Global SDG Indicator Framework is a voluntary mechanism, but countries are required to report if data are available. As a custodian agency, the FAO works to put in action 2030 Agenda&#x2019;s emphasis on country ownership and higher the incentive to take actions at country, regional and global levels. FAO has developed, since 2018, a questionnaire approach to allow individual countries to report on the sustainability of fish stocks. The approach 1) provides a framework for meaningful country-level reporting that complements but does not alter the core methodology of SDG indicator 14.4.1 at the global/regional levels, and 2) provides countries with simplified methods to carry out fish stock assessment in data-limited contexts, to some extent overcoming the technical barriers that traditional methods presented. This is because country-level reporting will be limited to the assessment of stocks that are found only within a country&#x2019;s EEZ, and therefore not include straddling stocks, highly migratory species, or stocks in Areas Beyond National Jurisdiction (ABNJ). As a result, national data alone cannot be meaningfully aggregated at global/regional levels, but it can be used to inform country progress on fish stock sustainability within the EEZ. The FAO has developed an online platform to facilitate the estimation and a country&#x2019;s own report of the indicator. The platform provides an E-learning course that help countries to understand the indicator, estimation methodology and report process as well as some simple stock assessment methods that can be used to estimate stock status when only limited data are available to help address the capacity insufficiency faced by many developing countries.</p>\n<p>In 2019, the FAO began sending a questionnaire to countries to collect national data with the aim to help countries in the reporting process. </p>","es":"<h2>Justificación:</h2>\n<p>La Convención de las Naciones Unidas (ONU) sobre el Derecho del Mar (UNCLOS), el Acuerdo de las Naciones Unidas sobre Poblaciones de Peces (UNFSA [ONU, 1995]) y el Código de Conducta para la Pesca Responsable de la FAO (FAO, 1995a) exigen el mantenimiento o la recuperación de las poblaciones de peces en niveles capaces de producir su rendimiento máximo sostenible (RMS). Para cumplir los objetivos de estos tratados internacionales, las autoridades encargadas de la gestión de la pesca deben evaluar el estado de las poblaciones de peces y desarrollar políticas y estrategias de gestión eficaces. Como organismo de las Naciones Unidas con un mandato en materia de pesca, la FAO se esfuerza por proporcionar a la comunidad internacional la mejor información sobre el estado de los recursos pesqueros marinos.</p>\n<p>Desde 1974, la FAO evalúa periódicamente el estado de los recursos pesqueros marinos e informa al respecto utilizando un amplio espectro de métodos, desde modelos numéricos hasta enfoques con pocos datos. Las estimaciones mundiales y regionales de la FAO también se utilizaron como indicador de los ODM para el Objetivo 7 sobre medio ambiente durante el período 2000-2015. Esto facilitó su aprobación como indicador de nivel I de los ODS por parte del 2.º IAEG-ODS en octubre de 2015.</p>\n<p>El indicador tiene una naturaleza peculiar en comparación con los indicadores más convencionales de los ODS. El indicador estima la sostenibilidad de las poblaciones de peces que a menudo se mueven a través de las fronteras nacionales. Esto llevó a que el indicador se comunicara inicialmente solo a nivel mundial y regional, con regiones que no se corresponden con las regiones continentales de los ODM o de los ODS, sino con las regiones marinas denominadas &#x201C;Principales zonas de pesca de la FAO&#x201D;.</p>\n<p>El Marco Global de Indicadores de los ODS es un mecanismo voluntario, pero los países están obligados a informar si disponen de datos. Como organismo custodio, la FAO trabaja para poner en marcha el énfasis de la Agenda 2030 en la apropiación por parte de los países y el mayor incentivo para tomar medidas a nivel nacional, regional y mundial. La FAO ha desarrollado, desde 2018, un enfoque de cuestionario para permitir que los países individuales informen sobre la sostenibilidad de las poblaciones de peces. El enfoque 1) proporciona un marco para la presentación de informes significativos a nivel de país que complementa, pero no altera, la metodología básica del indicador 14.4.1 de los ODS a nivel mundial/regional, y 2) proporciona a los países métodos simplificados para llevar a cabo la evaluación de las poblaciones de peces en contextos con datos limitados, superando en cierta medida las barreras técnicas que presentaban los métodos tradicionales. Esto se debe a que los informes a nivel de país se limitarán a la evaluación de las poblaciones que se encuentran únicamente dentro de la ZEE de un país y, por lo tanto, no incluirán las poblaciones transzonales, las especies altamente migratorias ni las poblaciones de las Zonas Fuera de la Jurisdicción Nacional (ABNJ). En consecuencia, los datos nacionales por sí solos no pueden agregarse de manera significativa a nivel mundial/regional, pero pueden utilizarse para informar sobre los avances de los países en materia de sostenibilidad de las poblaciones de peces dentro de la ZEE. La FAO ha desarrollado una plataforma en línea para facilitar la estimación y el informe propio de un país del indicador. La plataforma ofrece un curso de aprendizaje electrónico que ayuda a los países a comprender el indicador, la metodología de estimación y el proceso de elaboración del informe, así como algunos métodos sencillos de evaluación de las poblaciones que pueden utilizarse para estimar el estado de las poblaciones cuando solo se dispone de datos limitados para ayudar a abordar la insuficiencia de capacidad a la que se enfrentan muchos países en desarrollo.</p>\n<p>En 2019, la FAO comenzó a enviar un cuestionario a los países para recopilar datos nacionales con el objetivo de ayudar a los países en el proceso de presentación de informes. </p>","fr":"<h2>Justification :</h2>\n<p>La Convention des Nations Unies sur le droit de la mer (UNCLOS), l'Accord des Nations Unies sur les stocks de poissons (UNFSA [UN, 1995]) et le Code de conduite pour une pêche responsable de l'organisation pour l'agriculture et l'alimentation (FAO) (FAO, 1995a) exigent tous le maintien ou la restauration des stocks de poissons à des niveaux capables de produire leur rendement maximal durable (RMD). Pour atteindre les objectifs de ces traités internationaux, les autorités de gestion des pêches doivent entreprendre une évaluation de l'état des stocks de poissons et élaborer des politiques et des stratégies de gestion efficaces. En tant qu'agence des Nations Unies ayant un mandat pour la pêche, la FAO s'efforce de fournir à la communauté internationale les meilleures informations sur l'état des ressources halieutiques marines.</p>\n<p>Depuis 1974, la FAO a périodiquement évalué et rapporté l'état des ressources halieutiques marines en utilisant un large éventail de méthodes allant des modèles numériques aux approches pauvres en données. Les estimations mondiales et régionales de la FAO ont également été utilisées comme indicateur des OMD pour l'objectif 7 sur l'environnement au cours de la période 2000-2015. Cela a facilité son approbation en tant qu'indicateur de niveau I des ODD par le 2e GIAE-GDD en octobre 2015.</p>\n<p>L'indicateur a une nature particulière par rapport aux indicateurs ODD plus conventionnels. L'indicateur estime la durabilité des stocks de poissons qui se déplacent souvent au-delà des frontières nationales. Cela a conduit l'indicateur à être initialement rapporté uniquement aux niveaux mondial et régional, les régions ne correspondant pas aux régions continentales des OMD ou des ODD, mais aux régions marines appelées &#x201C;Zones de pêche majeures de la FAO&#x201D;.</p>\n<p>Le Cadre mondial d'indicateurs des ODD est un mécanisme volontaire, mais les pays sont tenus de faire rapport si les données sont disponibles. En tant qu'agence gardienne, la FAO s'efforce de mettre en action l'accent mis par l'Agenda 2030&#x2019;sur l'appropriation par les pays et l'incitation plus forte à prendre des mesures aux niveaux national, régional et mondial. La FAO a développé, depuis 2018, une approche par questionnaire pour permettre aux différents pays de rendre compte de la durabilité des stocks de poissons. Cette approche 1) fournit un cadre pour l'établissement de rapports significatifs au niveau des pays, qui complète mais ne modifie pas la méthodologie de base de l'indicateur 14.4.1 des ODD aux niveaux mondial/régional, et 2) fournit aux pays des méthodes simplifiées pour réaliser l'évaluation des stocks de poissons dans des contextes où les données sont limitées, en surmontant dans une certaine mesure les obstacles techniques que présentaient les méthodes traditionnelles. En effet, les rapports nationaux seront limités à l'évaluation des stocks qui se trouvent uniquement dans la ZEE d'un pays, et ne comprendront donc pas les stocks chevauchants, les espèces hautement migratoires ou les stocks dans les zones situées au-delà de la juridiction nationale (ZJN). Par conséquent, les données nationales seules ne peuvent pas être agrégées de manière significative aux niveaux mondial/régional, mais elles peuvent être utilisées pour informer les progrès des pays sur la durabilité des stocks de poissons dans la ZEE. La FAO a développé une plateforme en ligne pour faciliter l'estimation et le rapport de l'indicateur par un pays&#x2019;. La plateforme fournit un cours d'apprentissage en ligne qui aide les pays à comprendre l'indicateur, la méthodologie d'estimation et le processus de rapport, ainsi que certaines méthodes simples d'évaluation des stocks qui peuvent être utilisées pour estimer l'état des stocks lorsque seules des données limitées sont disponibles, afin de contribuer à remédier à l'insuffisance de capacité à laquelle sont confrontés de nombreux pays en développement.</p>\n<p>En 2019, la FAO a commencé à envoyer un questionnaire aux pays pour recueillir des données nationales dans le but d'aider les pays dans le processus de déclaration. </p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Конвенция Организации Объединенных Наций (ООН) по морскому праву (UNCLOS), Соглашение Организации Объединенных Наций по рыбным запасам (UNFSA [UN, 1995]) и Кодекс ведения ответственного рыболовства ФАО (FAO, 1995a) - все эти документы требуют поддержания или восстановления рыбных запасов на уровнях, способных обеспечить их максимально устойчивый улов (MУУ). Для достижения целей этих международных договоров рыбохозяйственным органам необходимо провести оценку состояния рыбных запасов и разработать эффективную политику и стратегии управления. Являясь специализированным агентством ООН, уполномоченным заниматься рыболовством, ФАО стремится предоставить международному сообществу самую лучшую информацию о состоянии морских рыбных ресурсов. </p>\n<p> С 1974 года ФАО периодически проводит оценку и сообщает о состоянии морских рыбных ресурсов, используя широкий спектр методов, от числовых моделей до подходов с недостаточным объемом данных. Глобальные и региональные оценки ФАО также использовались в качестве показателя ЦРТ для Цели 7 по окружающей среде в период 2000-2015 годов. Это способствовало его утверждению в качестве показателя ЦУР Уровня I на втором заседании Межучрежденческой координационной группы по окружающей среде-Целям в области устойчивого развития (МКГОС-ЦУР) в октябре 2015 года. </p>\n<p> Показатель имеет своеобразный характер по сравнению с более традиционными показателями ЦУР. Показатель оценивает устойчивость рыбных запасов, которые часто пересекают национальные границы. Это привело к тому, что показатель был первоначально представлен только на глобальном и региональном уровнях, причем регионы соответствовали не континентальным регионам ЦРТ или ЦУР, а морским регионам, обозначенным как «Основные рыболовные районы ФАО».</p>\n<p> Глобальная система показателей ЦУР - это добровольный механизм, но странам необходимо представлять данные, если они имеются в наличии. Как ответственное учреждение, ФАО работает над тем, чтобы в Повестке дня на период до 2030 года сделать упор на восприятие страной программы как своей собственной и повысить стимул к действиям на страновом, региональном и глобальном уровнях. С 2018 года ФАО разработала анкетный подход, позволяющий отдельным странам отчитываться об устойчивости рыбных запасов. Подход 1) обеспечивает основу для информативной отчетности на страновом уровне, которая дополняет, но не изменяет основную методологию показателя 14.4.1 ЦУР на глобальном / региональном уровнях, и 2) предоставляет странам упрощенные методы для проведения оценки рыбных запасов при наличии недостаточных данных, в некоторой степени преодолевая технические барьеры, которые представляли традиционные методы. Это связано с тем, что отчетность на страновом уровне будет ограничиваться оценкой запасов, обнаруженных только в ИЭЗ страны, и, следовательно, не будет включать трансграничные запасы, далеко мигрирующие виды или запасы в районах за пределами национальной юрисдикции (РЗПНЮ). В результате сами по себе национальные данные не могут быть осмысленно агрегированы на глобальном / региональном уровнях, но их можно использовать для информирования о прогрессе страны в обеспечении устойчивости рыбных запасов в ИЭЗ. ФАО разработала онлайн-платформу для облегчения оценки и подготовки собственного отчета страны по показателю. Платформа предоставляет курс электронного обучения, который помогает странам понять суть показателя, методологию оценки и процесс отчетности, а также некоторые простые методы оценки запасов, которые можно использовать для оценки состояния запасов, когда доступны только ограниченные данные, чтобы помочь решить проблему недостаточности производственных мощностей, стоящую перед многими развивающимися странами.</p>\n<p> В 2019 году ФАО начала рассылать странам вопросник для сбора национальных данных с целью помочь странам в процессе отчетности. </p>"}}