{"status":"success","message":"The REG_AGG field for indicator 14-4-1, translated into all languages","data":{"ar":"","en":"<h2>Regional aggregates:</h2>\n<p>As explained in the &#x201C;Rationale&#x201D; section,<strong> </strong>national data alone cannot be meaningfully aggregated at global/regional level because country-level reporting will be limited to the assessment of stocks that are found only within a country&#x2019;s EEZ, and therefore not include straddling stocks, highly migratory species, or stocks in Areas Beyond National Jurisdiction (ABNJ). Therefore, regional &#x201C;aggregates&#x201D; by FAO Major Fishing Area and the global indicator value are calculated with a specific approach, as described in the FAO Technical Paper (FAO 2011).</p>","es":"<h2>Agregados regionales:</h2>\n<p>Como se explica en la sección &#x201C;Justificación&#x201D;,<strong> </strong>los datos nacionales por sí solos no pueden agregarse de forma significativa a nivel global/regional porque los informes a nivel de país se limitarán a la evaluación de las poblaciones que se encuentran únicamente dentro de la ZEE de un país y, por lo tanto, no incluirán las poblaciones transzonales, las especies altamente migratorias ni las poblaciones de las Zonas Fuera de la Jurisdicción Nacional (ABNJ). Por lo tanto, los &#x201C;agregados&#x201D; regionales por Zona Principal de Pesca de la FAO y el valor del indicador mundial se calculan con un enfoque específico, como se describe en el Documento Técnico de la FAO (FAO 2011).</p>","fr":"<h2>Agrégats régionaux : </h2>\n<p>Comme expliqué dans la section &#x201C;Justification&#x201D;,<strong> </strong>les données nationales seules ne peuvent pas être agrégées de manière significative au niveau mondial/régional car les rapports nationaux seront limités à l'évaluation des stocks qui se trouvent uniquement dans la ZEE d'un pays&#x2019;et n'incluront donc pas les stocks chevauchants, les espèces hautement migratoires ou les stocks dans les zones situées au-delà de la juridiction nationale (ZJN). Par conséquent, les &#x201C;agrégats régionaux&#x201D; par zone de pêche principale de la FAO et la valeur de l'indicateur mondial sont calculés selon une approche spécifique, comme décrit dans le document technique de la FAO (FAO 2011).</p>","pt":"","ru":"<h2>Региональные агрегаты:</h2>\n<p>Как разъясняется в разделе &#x201C; Обоснование &#x201D; одни только национальные данные не могут быть достоверно агрегированы на глобальном / региональном уровне, поскольку отчетность на уровне страны будет ограничиваться оценкой запасов, обнаруженных только в ИЭЗ страны, и, следовательно, не включает трансграничные запасы, далеко мигрирующие виды или запасы в районах, находящихся за пределами национальной юрисдикции (ABNJ). Следовательно, региональные &#x201C; агрегаты &#x201D; по основным промысловым районам ФАО и значение глобального показателя рассчитываются с использованием специального подхода, как описано в Техническом документе ФАО (FAO 2011).</p>"}}