{"status":"success","message":"The COMPARABILITY field for indicator 15-4-2, translated into all languages","data":{"ar":"","en":"<p><strong>Sources of discrepancies:</strong></p>\n<p>The global default source of land cover data for this indicator, the ESA CCI Land Cover product, has been reported to have an overall accuracy of 73.2%. However, the accuracy estimate was calculated using the original 22 land cover classes. As the methodology presented here is based on use of aggregate classes, the accuracy can be expected to be higher for sub-indicator 15.4.2a non-disaggregated data. The accuracy of the global land cover products can vary regionally and by land cover type. For the same reason, the presented indicator values may differ from those derived using national land cover maps. </p>\n<p>The reporting format will help to ensure that countries provide references for national data sources used, associated definitions and terminology as well as more detailed analysis of the data based on more detailed land cover classifications. </p>","es":"<h2>Fuentes de discrepancia:</h2>\n<p>La metodología por defecto que se presenta aquí se basa en el uso del producto global ICC cobertura terrestre de la AEE, del que se ha informado que tiene una precisión global del 73,2%. Sin embargo, la estimación de la precisión se calculó utilizando las 22 clases de cobertura del suelo originales. Como la metodología presentada aquí se basa en el uso de clases agregadas, cabe esperar que la precisión sea mayor. </p>\n<p>La precisión de los productos de cobertura terrestre global puede variar regionalmente. Por la misma razón, los valores de los indicadores presentados pueden diferir de los derivados de los mapas nacionales de la cubierta terrestre. </p>","fr":"","pt":"","ru":"<h2> Источники расхождений: </h2>\n<p> Представленная здесь методология по умолчанию основана на использовании глобального продукта ЕКА ИИК Land Cover, интегральная оценка точности которого, как сообщается, составляет 73,2%. Однако оценка точности была рассчитана с использованием исходных 22 классов растительного покрова. Поскольку представленная здесь методология основана на использовании агрегированных классов, можно ожидать, что точность будет выше. </p>\n<p> Точность продуктов глобального растительного покрова может варьироваться в зависимости от региона. По той же причине представленные значения показателей могут отличаться от значений, полученных с использованием национальных карт растительного покрова. </p>"}}