{"status":"success","message":"The COVERAGE field for indicator 15-4-2, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>The indicator is generated by geospatial data and therefore has universal coverage. Countries with no values on the global SDG database are either A) countries with no mountains where the indicator is not applicable (indicated as NA) or B) countries that have not validated FAO&#x2019;s estimates and yet have not provided figures of their own.</p>\n<p><strong>Time series:</strong></p>\n<p>Country, regional and global figures are available since the year 2000. </p>\n<p>For sub-indicator 15.4.2a, data is available for the years 2000, 2005, 2010, 2015 and 2018, and subsequently every three years. </p>\n<p>For sub-indicator 15.4.2b, data is available for the reporting period 2000-2015 (baseline), 2018, and subsequently every three years. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>In the global SDG database, both sub-indicators are disaggregated by mountain bioclimatic belts as defined by K&#xF6;rner <em>et al. </em>(2011) (see section 2c. Classifications). In addition, sub-indicator 15.4.2a is disaggregated by the 10 SEEA classes included in Table 2. Those values are reported in square kilometres. </p>","es":"<h1>Disponibilidad de datos</h1>\n<p>El indicador se genera a partir de datos geoespaciales y, por tanto, tiene una cobertura universal. Los países que no tienen valores en la base de datos global de los ODS son A) países sin montañas en los que el indicador no es aplicable o B) países que no han validado las estimaciones de la FAO y que, sin embargo, no han proporcionado cifras propias.</p>\n<ol>\n  <li>Los datos de la ICC de la AEE sobre la cubierta terrestre están disponibles de forma gratuita en <a href=\"https://www.esa-landcover-cci.org/?q=node/164\">https://www.esa-landcover-cci.org/?q=node/164</a></li>\n  <li>Los datos de Kapos están disponibles gratuitamente en los siguientes enlaces:</li>\n</ol>\n<ul>\n  <li>Sitio web de la Alianza para las Montañas de la FAO, encontrar el archivo raster en el banner de la derecha. Acceso en <a href=\"http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/\">http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/</a> </li>\n  <li>La clasificación Kapos del USGS Mountain Explorer se puede encontrar como GME_K1classes.zip en: <a href=\"https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global/\">https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global</a></li>\n</ul>\n<ol>\n  <li>Los límites administrativos están disponibles en varias bases de datos globales en los siguientes enlaces:</li>\n</ol>\n<ul>\n  <li>Capa de Unidades Administrativas Mundiales (GAUL, por sus siglas en inglés) de la FAO <a href=\"https://data.europa.eu/euodp/data/dataset/jrc-10112-10004\">https://data.europa.eu/euodp/data/dataset/jrc-10112-10004</a></li>\n  <li>Divas-GIS <a href=\"https://www.diva-gis.org/gdata\">https://www.diva-gis.org/gdata</a> </li>\n  <li>Límites del segundo nivel administrativo de las Naciones Unidas (SALB) <a href=\"https://www.unsalb.org/\">https://www.unsalb.org/</a></li>\n</ul>\n<h2>Series temporales:</h2>\n<p>Se dispone de cifras nacionales, regionales y mundiales para los años 2000, 2010, 2015 y 2018.</p>\n<h2>Desagregación:</h2>\n<p>En la base de datos global de los ODS, el indicador se desglosa por clase de elevación de la montaña (descriptor de montaña). En el portal de indicadores de los ODS de la FAO se encuentra disponible una dimensión de desagregación adicional, la clase de cubierta terrestre del IPCC. La combinación de seis clases de elevación y seis tipos principales de cobertura del suelo según la clasificación del IPCC da lugar a 36 desgloses diferentes por país y por año de referencia. </p>","fr":"","pt":"","ru":"<h1> Доступность данных </h1>\n<p> Показатель составляется на основе геопространственных данных и поэтому имеет всеобщий охват. Страны, не имеющие данных в глобальной базе данных ЦУР, - это либо A) страны, в которых нет гор и к ним показатель не применим, либо B) страны, которые не подтвердили оценки ФАО и еще не представили свои собственные данные. </p>\n<ol>\n  <li> Данные по растительному покрову ИИК ЕКА находятся в свободном доступе по\nадресу:<a href=\"https://www.esa-landcover-cci.org/?q=node/164\">https://www.esa-landcover-cci.org/?q=node/164</a></li>\n   <li> Данные Kapos находятся в свободном доступе по следующим ссылкам: </li>\n</ol>\n<ul>\n  <li> На веб-сайте Горного партнерства ФАО находится растровый файл в правом баннере.\nДоступ в<a href=\"http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/\"> http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/ </a> </li>\n  <li> Классификацию Геологической службы США Mountain Explorer Kapos можно найти\nкак GME_K1classes.zip в: <a href=\"https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global/\"> https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global </a> </li> </ul>\n<ol>\n  <li> Административные границы доступны из различных глобальных баз данных по ссылкам\nниже: </li> </ol>\n<ul>\n  <li> Зоны глобальных административных единиц ФАО (GAUL) <a href=\"https://data.europa.eu/euodp/data/dataset/jrc-10112-10004\">\nhttps://data.europa.eu/euodp/data/dataset/jrc-10112-10004 </a> </li>\n  <li> Divas-GIS <a href=\"https://www.diva-gis.org/gdata\"> https://www.diva-gis.org/gdata\n</a> </li>\n  <li> Границы второго административного уровня ООН (SALB) <a href=\"https://www.unsalb.org/\">\nhttps://www.unsalb.org/ </a> </li> </ul>\n<h2> Временные ряды: </h2>\n<p> Данные по странам, регионам и миру доступны за 2000, 2010, 2015 и 2018 годы. </p>\n<h2> Дезагрегирование: </h2>\n<p> В глобальной базе данных ЦУР показатель дезагрегирован по классу высоты гор (идентификатор гор). Дополнительный параметр дезагрегирования, класс растительного покрова МГЭИК доступен на портале показателей ЦУР ФАО. Комбинация шести классов высот и шести основных типов растительного покрова в соответствии с классификацией МГЭИК дает 36 различных дезагрегированных данных для каждой страны за отчетный год. </p>"}}