{"status":"success","message":"The DOC_METHOD field for indicator 15-4-2, translated into all languages","data":{"ar":"","en":"<p>Detailed guidance and computation tools to support countries to compute the indicator and report its values using standardised reporting tables will be provided by FAO. </p>","es":"<h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p>El valor del indicador&#xA0;puede calcularse como sigue:&#xA0;&#xA0;</p>\n<ol>\n  <li>Las clases de cobertura del suelo de la AEE&#xA0;ICC&#xA0;están&#xA0;reclasificadas en seis clases del IPCC&#xA0;y mapa de cobertura verde/no verde&#xA0;</li>\n  <li>El mapa de rangos de elevación de Kapos&#xA0;se superpone&#xA0;al mapa&#xA0;resultante del paso 1.&#xA0;</li>\n  <li>El histograma zonal&#xA0;se calcula&#xA0;para cada país&#xA0;y&#xA0;agrupación regional&#xA0;de tal manera que el número de píxeles que pertenecen a clases verdes y&#xA0;no verdes&#xA0;se contabilizan&#xA0;dentro de cada rango de elevación.&#xA0;</li>\n  <li>Se calcula la relación (%) entre la suma de los píxeles verdes y el número total de píxeles (verdes más no verdes) que caen dentro de cada&#xA0;Kapos&#xA0;para obtener los valores de MGCI&#xA0;por cada&#xA0;clase de&#xA0;Kapos.&#xA0;</li>\n  <li>El mismo procedimiento&#xA0;se utiliza&#xA0;para calcular la distribución de las clases de cobertura del suelo&#xA0;definidas por el IPCC dentro de cada rango de elevación.&#xA0;</li>\n</ol>","fr":"","pt":"","ru":"<h2> Доступные странам методы и руководство для составления данных на национальном уровне: </h2>\n<p> Значение показателя &#xA0; можно рассчитать следующим образом: </p>\n<ol>\n  <li> Классы растительного покрова ЕКА; ИИК переклассифицированы в шесть классов\nМГЭИК и карту зеленого / не зеленого покрова </li> \n  <li> Карта перепада высот Капоша наложена поверх карты полученной на стадии 1.\n</li>\n  <li> Зональная гистограмма рассчитывается для каждой группировки стран и регионов\nтаким образом, чтобы количество пикселей, принадлежащих зеленому и не зеленому классам подсчитывалось в пределах каждогодиапазона  перепадов. &#xA0; </li>\n  <li> Отношение (%) между суммой зеленых пикселей и общим количеством пикселей\n(зеленый плюс не зеленый), попадающих в каждый Капош вычисляется для получения значений ИРПГ на каждый класс Капоша </li>\n  <li> Та же процедура используется для расчета распределения классов растительного\nпокрова, как определено МГЭИК, в пределах каждого перепада высот. </li> </ol>"}}