{"status":"success","message":"The DOC_METHOD field for indicator 15-4-2, translated into all languages","data":{"es":"","fr":"","ru":"","en":"<h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>The indicator results from the juxtaposition of land cover data extracted from FAO Collect Earth tool (that was used to build the Global Forest Survey (GFS) Global Assessment map) and the global map of mountains produced by FAO/MPS in 2015 based on the UNEP-WMCM mountain classification. </p>\n<p>Mountains are defined according to the UNEP-WCMC classification that identifies them according to altitude, slope and local elevation range as described by Kapos et al. 2000: </p>\n<p>Class 1: elevation &gt; 4,500 meters</p>\n<p>Class 2: elevation 3,500&#x2013;4,500 meters</p>\n<p>Class 3: elevation 2,500&#x2013;3,500 meters</p>\n<p>Class 4: elevation 1,500&#x2013;2,500 meters and slope &gt; 2</p>\n<p>Class 5: elevation 1,000&#x2013;1,500 meters and slope &gt; 5 or local elevation range (LER 7 kilometer radius) &gt; 300 meters</p>\n<p>Class 6: elevation 300&#x2013;1,000 meters and local elevation range (7 kilometer radius) &gt; 300 meters </p>\n<p><a href=\"http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/g\">http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/g</a> </p>\n<p>Collect Earth (<a href=\"http://www.openforis.org/tools/collect-earth.html\">http://www.openforis.org/tools/collect-earth.html</a>) is a free and open source tool that enables data collection through Google Earth for a wide variety of purposes, including Land Use, Land Use Change and Forestry (LULUCF) assessments. The Global Forest Survey (GFS) Global Assessment built on the visual interpretation of satellite images in publicly available repositories, such as Google Earth Engine and Bing Maps, to provide a map of land cover/land use data.</p>\n<p>Land cover data are classified according to the Intergovernmental Panel on Climate Change (IPCC) scheme, which defines six main classes: Forest land; Cropland; Grassland; Wetlands; Settlements; Other Land. Each plot is classified according to the dominant land cover. (<a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/pdf/4_Volume4/V4_03_Ch3_Representation.pdf\">http://www.ipcc-nggip.iges.or.jp/public/2006gl/pdf/4_Volume4/V4_03_Ch3_Representation.pdf</a>) </p>\n<p>The baseline statistics for the Mountain Green Cover Index are based on the GFS Global Assessment map released in January 2017. Green cover includes forest land, grassland/shrubland and cropland. The amounts of land in square kilometers covered by each of these three IPCC land cover/land use classes are aggregated to calculate the size of the total mountain area that they cover in each country. This figure is then expressed as a ratio of the total mountain area and converted to a percentage, providing the value of the Mountain Green Cover Index of each country. This percentage is the value displayed in the SDGs global database.</p>"}}