{"status":"success","message":"The REC_USE_LIM field for indicator 15-4-2, translated into all languages","data":{"ar":"","ars":"","es":"","fr":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p>Показатель основан на самой современной технологии Collect Earth. Удобство в использовании и короткий период обучения делают его идеальным инструментом для выполнения быстрых, точных и рентабельных оценок. Приложение является бесплатный, с открытым исходным кодом и легко настраивается для конкретных потребностей и методологий сбора данных. Оно основано на разновременных изображениях с очень высоким разрешением из наборов данных Google Earth, Bing Maps и Landsat 7 и 8 из процессора Google Earth Engine. Данные и изображения хранятся и доступны во всем мире за любой год, начиная с 2000 года, что позволяет отслеживать изменения во времени. </p>\n<p> Показатель имеет глобальную точность 99%, но на национальном уровне для малых стран степень точности ниже. Со временем точность будет повышаться, поскольку все больше стран расширяют сбор данных на своей территории.</p>\n<p> Данные о растительном покрове гор предоставлены на глобальной карте гор Горного Партнерства ФАО 2015 года.</p>","en":"<h2>Comments and limitations:</h2>\n<p>The indicator is based on Collect Earth, the most modern technology available. Its user friendliness and smooth learning curve make it a perfect tool for performing fast, accurate and cost-effective assessments. It is free, open source and highly customizable for the specific data collection needs and methodologies. It builds upon very high resolution multi-temporal images from Google Earth and Bing Maps and Landsat 7 and 8 datasets from Google Earth Engine. Data and images are stored and globally available for any year from 2000, making possible the monitoring of the change over time. </p>\n<p>The indicator has a global accuracy of 99%, but at national level for small countries the degree of accuracy is lower. This will be improved over time as more countries expand the data collection within their territory. </p>\n<p>Data on mountain coverage are provided by the 2015 FAO/MPS global map of mountains.</p>"}}