{"status":"success","message":"The REC_USE_LIM field for indicator 15-4-2, translated into all languages","data":{"ar":"","en":"<p>The indicator can be calculated using freely available Earth Observation data and simple GIS operations that can be processed in free and open source software (FOSS) GIS. </p>\n<p>Potential limitations of the above describe methodology are related mainly to the quality of the land cover data. The ESA CCI land cover maps are currently available at 300 meter resolution which limits their applicability in the monitoring of small and highly heterogeneous landscapes. Therefore, if countries have national land cover maps of higher spatial resolution and comparable or better quality, FAO advises using them, following the same methodology presented here, for the generation of MGCI values. </p>\n<p>Regarding the interpretation of the indicator, although in the great majority of cases the desired direction is an increase in green mountain cover which reflects restriction of damage to natural ecosystems and possibly even the expansion of forest, shrubland and grasslands through conservation efforts, in more limited cases, an increase in the indicator value in high elevation classes may also signify the encroachment of vegetation on areas previously covered by glaciers or other permanent or semi-permanent ice or snow layers, as a result of global warming due to climate change. Such a change can be tracked with the current methodology and flagged accordingly at the level of disaggregated data by land cover type and elevation class, to distinguish this case from the general desired trend of increasing mountain green cover.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>El indicador puede calcularse utilizando datos de observación de la Tierra disponibles gratuitamente y operaciones sencillas de SIG que pueden procesarse en SIG de software libre y de código abierto (FOSS). </p>\n<p>Las posibles limitaciones de la metodología descrita anteriormente están relacionadas principalmente con la calidad de los datos sobre la cubierta terrestre. Los mapas de cobertura del suelo de la ICC AEE están actualmente disponibles a una resolución de 300 metros, lo que limita su aplicabilidad en el monitoreo de paisajes pequeños y altamente heterogéneos. Por lo tanto, si los países tienen mapas nacionales de cobertura territorial de mayor resolución espacial y comparable o de mejor calidad, la FAO aconseja utilizarlos, siguiendo la misma metodología presentada aquí, para la generación de valores MGCI. </p>\n<p>En cuanto a la interpretación del indicador, aunque en la gran mayoría de los casos la dirección deseada es un aumento de la cubierta verde de montaña que refleja la restricción del daño a los ecosistemas naturales y posiblemente incluso la expansión de bosques, matorrales y pastizales a través de esfuerzos de conservación, en casos más limitados, un aumento en el valor del indicador en las clases de alta elevación también puede significar la invasión de vegetación en áreas previamente cubiertas por glaciares u otros permanentes o capas semipermanente de hielo o nieve, como resultado del calentamiento global debido al cambio climático. Ese cambio puede seguirse con la metodología actual y señalarse en consecuencia a nivel de datos desglosados por tipo de cubierta terrestre y clase de elevación, para distinguir este caso de la tendencia general deseada de aumentar la cubierta verde de las montañas. </p>","fr":"","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Показатель может быть рассчитан с использованием находящихся в свободном доступе данных наблюдения Земли и простых операций ГИС, которые можно обрабатывать в бесплатном программном обеспечении с открытым исходным кодом (FOSS) ГИС. </p>\n<p>Потенциальные ограничения описанной выше методологии связаны в основном с качеством данных по растительному покрову. Карты растительного покрова ЕКА ИИК в настоящее время доступны с разрешением 300 метров, что ограничивает их применимость при мониторинге небольших и весьма неоднородных ландшафтов. Поэтому, если у стран есть национальные карты растительного покрова с более высоким пространственным разрешением и сопоставимым или лучшим качеством, ФАО рекомендует использовать их, следуя той же методологии, представленной здесь, для получения значений индекса растительного покрова гор. </p>\n<p> Что касается интерпретации показателя, то в подавляющем большинстве случаев желаемым направлением является увеличение растительного покрова гор, что отражает снижение ущерба, наносимого естественным экосистемам и, возможно, даже расширение площади лесов, кустарников и пастбищ за счет усилий по сохранению экосистем, а в некоторых редких случаях рост значения показателя в классах больших высот может также означать распространение растительности на территории, ранее покрытые ледниками или другими многолетними или сезонными зонами льда или снега, в результате глобального потепления из-за изменения климата. Такое изменение можно отслеживать с помощью текущей методологии и соответствующим образом отмечать на уровне дезагрегированных данных по типу растительного покрова и классу высоты, чтобы отличить этот случай от общей желаемой тенденции увеличения растительного покрова гор.</p>"}}