{"status":"success","message":"The REC_USE_LIM field for indicator 15-4-2, translated into all languages","data":{"ar":"","en":"<p>The indicator can be calculated using freely available Earth Observation data and simple Geographic Information Science (GIS) operations that can be processed in free and open source software (FOSS) GIS. Regional and global land cover data derived from Earth observation can play an important role in the absence of, to complement, or to enhance national official data sources. These datasets can help validate and improve national statistics for greater accuracy by ensuring that the data</p>\n<p>Recognizing that this indicator cannot fully capture the complexity of mountain ecosystems across the world, countries are strongly encouraged to use other relevant national or sub-national indicators, data and information to strengthen their interpretation, as well as taking into account the following limitations: </p>\n<ul>\n  <li>Sub-indicator &#x2018;&#x2019;a&#x2019;&#x2019; should be interpreted with care given that: 1) lack of green cover does not necessarily mean that a particular mountain area is degraded (i.e. areas of permanent snow and ice, scree slopes and natural sparsely vegetated areas above the tree line, 2) it does not capture significant drivers of change such as conversion of natural areas to cropland or pastureland, and 3) increase in green cover may due to impacts of climate change in mountain areas (i.e. increase in green cover due to snow and glacier retreat due to global warming). </li>\n  <li>Because land cover refers to the naturally stable aspects of land and the structure of its key elements, transient aspects such as vegetation phenology, snow or flooding cannot be captured by land cover transitions as measured in sub-indicator 15.4.2b. In the context of SDG Target 15.4, this is particularly relevant for snow cover dynamics (snow cover duration within a year), which has been highlighted as a key impact of global warming in mountain ecosystems with direct impacts to water provision (Notarnicola, 2020). </li>\n  <li>Decisions about which land cover transitions are linked to degradation processes would sometimes require information on the use of land, not only land cover. For example, the conversion of tree-covered areas to grassland may be a result of deforestation (change in land cover and land use) or just the result of certain management practices and natural disturbance (change in land cover only). The former could be identified as a negative transition, while the latter could be considered as stable or unchanging. The use of land use information would help to better characterize those changes in the context of sub-indicator &#x201C;b&#x2019;&#x2019;. </li>\n  <li>Both sub-indicators are not able to capture ecosystem degradation drivers that do not necessarily result in changes in land cover. Some examples of this include conversions of natural forests to intensively managed production systems such as plantation forests, orchards and oil palm plantations; conversion of natural and semi-natural grasslands to intensively used pastures, forest and grassland degradation or invasive species invasion, among others. However, the use of more detailed national land use maps may be able to overcome some of these gaps for sub-indicator 15.4.2b.</li>\n  <li>While access to remote sensing imagery has improved dramatically in recent years, there is still a need for essential historical time series that is currently only available at coarse to medium resolution. Therefore, if countries have national land cover maps of higher spatial resolution and comparable or better quality, FAO advises using them, following the same methodology presented here, for the generation of the indicator&#x2019;s values. </li>\n  <li>Area estimations based on remote-sensing-derived land cover maps such as the ESA-CCI product via pixel counting may lead to biased area estimates due to map errors (Olofsson et al. 2014). Countries are encouraged to further refine those estimates by comparing them against reference datasets and applying bias corrections.</li>\n</ul>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>El indicador puede calcularse utilizando datos de observación de la Tierra disponibles gratuitamente y operaciones sencillas de SIG que pueden procesarse en SIG de software libre y de código abierto (FOSS). </p>\n<p>Las posibles limitaciones de la metodología descrita anteriormente están relacionadas principalmente con la calidad de los datos sobre la cubierta terrestre. Los mapas de cobertura del suelo de la ICC AEE están actualmente disponibles a una resolución de 300 metros, lo que limita su aplicabilidad en el monitoreo de paisajes pequeños y altamente heterogéneos. Por lo tanto, si los países tienen mapas nacionales de cobertura territorial de mayor resolución espacial y comparable o de mejor calidad, la FAO aconseja utilizarlos, siguiendo la misma metodología presentada aquí, para la generación de valores MGCI. </p>\n<p>En cuanto a la interpretación del indicador, aunque en la gran mayoría de los casos la dirección deseada es un aumento de la cubierta verde de montaña que refleja la restricción del daño a los ecosistemas naturales y posiblemente incluso la expansión de bosques, matorrales y pastizales a través de esfuerzos de conservación, en casos más limitados, un aumento en el valor del indicador en las clases de alta elevación también puede significar la invasión de vegetación en áreas previamente cubiertas por glaciares u otros permanentes o capas semipermanente de hielo o nieve, como resultado del calentamiento global debido al cambio climático. Ese cambio puede seguirse con la metodología actual y señalarse en consecuencia a nivel de datos desglosados por tipo de cubierta terrestre y clase de elevación, para distinguir este caso de la tendencia general deseada de aumentar la cubierta verde de las montañas. </p>","fr":"","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Показатель может быть рассчитан с использованием находящихся в свободном доступе данных наблюдения Земли и простых операций ГИС, которые можно обрабатывать в бесплатном программном обеспечении с открытым исходным кодом (FOSS) ГИС. </p>\n<p>Потенциальные ограничения описанной выше методологии связаны в основном с качеством данных по растительному покрову. Карты растительного покрова ЕКА ИИК в настоящее время доступны с разрешением 300 метров, что ограничивает их применимость при мониторинге небольших и весьма неоднородных ландшафтов. Поэтому, если у стран есть национальные карты растительного покрова с более высоким пространственным разрешением и сопоставимым или лучшим качеством, ФАО рекомендует использовать их, следуя той же методологии, представленной здесь, для получения значений индекса растительного покрова гор. </p>\n<p> Что касается интерпретации показателя, то в подавляющем большинстве случаев желаемым направлением является увеличение растительного покрова гор, что отражает снижение ущерба, наносимого естественным экосистемам и, возможно, даже расширение площади лесов, кустарников и пастбищ за счет усилий по сохранению экосистем, а в некоторых редких случаях рост значения показателя в классах больших высот может также означать распространение растительности на территории, ранее покрытые ледниками или другими многолетними или сезонными зонами льда или снега, в результате глобального потепления из-за изменения климата. Такое изменение можно отслеживать с помощью текущей методологии и соответствующим образом отмечать на уровне дезагрегированных данных по типу растительного покрова и классу высоты, чтобы отличить этот случай от общей желаемой тенденции увеличения растительного покрова гор.</p>"}}