{"status":"success","message":"The STAT_CONC_DEF field for indicator 15-4-2, translated into all languages","data":{"ar":"","ars":"","es":"","fr":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Индекс растительного покрова гор предназначен для оценки изменений зеленой растительности в горных районах - например, лесов, кустарников, деревьев, пастбищ, сельскохозяйственных угодий и т. д. &#x2013; для отслеживания прогресса в достижении цели в горной местности. </p>\n<p> Индекс будет предоставлять информацию об изменениях в растительном покрове и, таким образом, отобразит положение дел, связанных с сохранением горной окружающей среды. </p>\n<h2> Понятия: </h2>\n<p> Горы характеризуются в соответствии с классификацией Программы ООН по окружающей среде - Всемирного центра мониторинга окружающей среды (UNEP-WCMC), которая определяет их в соответствии с высотой, уклоном и местным перепадом высот, как описано Kapos et al. 2000: </p>\n<p> Класс 1: высота &gt; 4500 метров </p>\n<p> Класс 2: высота 3500 &#x2013; 4500 метров </p>\n<p> Класс 3: высота 2 500 &#x2013; 3 500 метров </p>\n<p> Класс 4: высота 1500 &#x2013; 2500 метров и уклон &gt; 2 </p>\n<p> Класс 5: высота 1000 &#x2013; 1500 метров и уклон &gt; 5 или местный перепад высот (LER в радиусе 7 километров) &gt; 300 метров </p>\n<p> Класс 6: высота 300 &#x2013; 1000 метров и местный перепад высот (LER в радиусе 7 километров) &gt; 300 метров </p>","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The Green Cover Index is meant to measure the changes of the green vegetation in mountain areas - i.e. forest, shrubs, trees, pasture land, crop land, etc. &#x2013; in order to monitor progress on the mountain target. </p>\n<p>The index, will provide information on the changes in the vegetation cover and, as such, will provide an indication of the status of the conservation of mountain environments.</p>\n<h2>Concepts:</h2>\n<p>Mountains are defined according to the UNEP-WCMC classification that identifies them according to altitude, slope and local elevation range as described by Kapos et al. 2000: </p>\n<p>Class 1: elevation &gt; 4,500 meters</p>\n<p>Class 2: elevation 3,500&#x2013;4,500 meters</p>\n<p>Class 3: elevation 2,500&#x2013;3,500 meters</p>\n<p>Class 4: elevation 1,500&#x2013;2,500 meters and slope &gt; 2</p>\n<p>Class 5: elevation 1,000&#x2013;1,500 meters and slope &gt; 5 or local elevation range (LER 7 kilometer radius) &gt; 300 meters</p>\n<p>Class 6: elevation 300&#x2013;1,000 meters and local elevation range (7 kilometer radius) &gt; 300 meters</p>"}}