{"status":"success","message":"The RATIONALE field for indicator 14-6-1, translated into fr","data":"<h2>Justification : </h2>\n<p>L'objectif de cet indicateur est de donner une image de l'état de la mise en œuvre des instruments de lutte contre la pêche INN, au niveau national, régional et mondial. La première édition de l'indicateur fournira une base de référence de l'état actuel de la mise en œuvre de ces accords. Les estimations ultérieures de l'indicateur pourront alors montrer les progrès réalisés par les pays. </p>\n<p> Bien que le score exact soit important d'une année de référence à l'autre pour déterminer les progrès réalisés par un pays, pour faciliter l'interprétation de cet indicateur, le score sera ensuite converti dans l'une des cinq bandes suivantes :</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Score </p>\n      </td>\n      <td>\n        <p>Bandes </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&gt;0 &#x2013;&lt; 0.2</p>\n      </td>\n      <td>\n        <p>Bande 1 : Très faible mise en œuvre des instruments applicables pour lutter contre la pêche INN</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.2 &#x2013;&lt; 0.4</p>\n      </td>\n      <td>\n        <p>Bande 2 : Faible mise en œuvre des instruments applicables pour lutter contre la pêche INN</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.4 &#x2013;&lt; 0.6</p>\n      </td>\n      <td>\n        <p>Bande 3 : Mise en oeuvre moyenne des instruments applicables pour lutter contre la pêche INN</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.6 &#x2013;&lt; 0.8</p>\n      </td>\n      <td>\n        <p>Bande 4 : Application élevée des instruments applicables pour lutter contre la pêche INN</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.8 &#x2013; 1.0</p>\n      </td>\n      <td>\n        <p>Bande 5 : Mise en oeuvre très élevée des instruments applicables pour lutter contre la pêche INN</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>En outre, un État peut recevoir un score d'indicateur de &#x201C;N/A&#x201D;, dans le cas où aucun des instruments n'est applicable. Cela ne serait le cas que si le pays est enclavé et ne bat pas pavillon d'un navire qui pratique la pêche ou des activités liées à la pêche. </p>\n<p><u>Les pays qui ne soumettent pas de réponse au questionnaire sur lequel l'indicateur est basé ou qui n'approuvent pas l'utilisation de leurs réponses au questionnaire pour cet indicateur, ne recevront pas de score pour cet indicateur </u>.</p>"}