{"status":"success","message":"The RATIONALE field for indicator 14-6-1, translated into ru","data":"<h2> Обоснование: </h2>\n<p> Цель этого показателя - отразить картину состояния соблюдения документов по борьбе с ННН-промыслом на национальном, региональном и глобальном уровнях. Первый выпуск показателя предоставит основу для оценки текущего состояния соблюдения этих соглашений. Последующие оценки показателей смогут продемонстрировать любой прогресс, достигнутый странами. </p>\n<p> Хотя точная балльная оценка будет важна при рассмотрении результатов отчетного и последующего годов для определения прогресса, достигнутого страной, баллы затем будут преобразованы в один из пяти следующих диапазонов для облегчения интерпретации этого показателя:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> Балл </p>\n      </td>\n      <td>\n        <p> Диапазоны </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> &gt; 0 &#x2013; &lt; 0,2 </p>\n      </td>\n      <td>\n        <p> Диапазон 1: Очень низкий уровень соблюдения положений необходимых документов\nдля борьбы с ННН-промыслом </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,2 &#x2013; &lt; 0,4 </p>\n      </td>\n      <td>\n        <p> Диапазон 2: Низкий уровень соблюдения положений необходимых документов\nдля борьбы с ННН-промыслом </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,4 &#x2013; &lt; 0,6 </p>\n      </td>\n      <td>\n        <p> Диапазон 3: Средний уровень соблюдения положений необходимых документов\nдля борьбы с ННН-промыслом </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,6 &#x2013; &lt; 0,8 </p>\n      </td>\n      <td>\n        <p> Диапазон 4: Высокий уровень соблюдения положений необходимых документов\nдля борьбы с ННН-промыслом</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,8 &#x2013; 1,0 </p>\n      </td>\n      <td>\n        <p> Диапазон 5: Очень высокий уровень соблюдения положений необходимых документов\nдля борьбы с ННН-промыслом </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> Кроме того, государство может получить оценку показателя &#x201C; Не применимо &#x201D; в случае, если ни один из документов не был применен. Это будет иметь место только в том случае, если страна не имеет выхода к морю и не имеет судов под своим флагом, ведущих промысел или связанную с рыболовством деятельность. </p>\n<p> <u> Страны, которые не представляют ответы на вопросник, на котором основан показатель, или не дают согласия на использование своих ответов на вопросник для применения в этом показателе, не получат баллов по показателю.</u> </p>"}