{"status":"success","message":"The DATA_SOURCE field for indicator 3-7-1, translated into all languages","data":{"ar":"","en":"<p>Survey data are obtained from national household surveys that are internationally coordinated&#x2014;such as the Demographic and Health Surveys (DHS), the Reproductive Health Surveys (RHS), and the Multiple Indicator Cluster Surveys (MICS), Gender and Generation Surveys (GGS)&#x2014;and other nationally-sponsored surveys. </p>","es":"<h1>Proveedores de datos</h1>\n<p>Los datos de encuestas se obtienen de las encuestas nacionales de hogares coordinadas internacionalmente&#x2014;como las Encuestas Demográficas y de Salud (EDS), las Encuestas de Salud Reproductiva (ESR) y las Encuestas de Indicadores Múltiples por Conglomerados (MICS)&#x2014;y otras encuestas patrocinadas a nivel nacional. Se realizaron búsquedas sistemáticas en estos programas de encuestas internacionales, en las bases de datos de encuestas (por ejemplo, la base de datos de la Red Integrada de Encuestas de Hogares (RIEH)), en las plataformas de presentación de informes nacionales sobre los ODS y en las consultas ad hoc, además de utilizar las respuestas específicas de cada país a los cuestionarios sobre datos administrados por UNICEF (Presentación de informes nacionales sobre indicadores para los objetivos de desarrollo del Milenio (CRING)) y la información de las oficinas de campo del UNFPA.</p>","fr":"<p>Les données d’enquête sont obtenues à partir d’enquêtes nationales auprès des ménages coordonnées à l’échelle internationale – telles que les enquêtes démographiques et de santé (EDS), les enquêtes sur la santé génésique (RHS) et les enquêtes en grappes à indicateurs multiples (MICS), les enquêtes sur le genre et la génération (GGS) – et d’autres enquêtes parrainées à l’échelle nationale. </p>","pt":"","ru":"<h1> Поставщики данных </h1>\n<p>Данные обследований получены из национальных обследований домашних хозяйств, которые координируются на международном уровне, таких как Обследования демографических характеристик и состояния здоровья (DHS), Обследования репродуктивного здоровья (RHS), Кластерные обследования по многим показателям (MICS) и других обследований, спонсируемых на национальном уровне. Систематический поиск этих международных программ обследований, баз данных обследований (например, базы данных Комплексной сети обследований домашних хозяйств (КСОДХ)), национальных платформ отчетности по ЦУР и специальных запросов в дополнение к использованию ответов по конкретным странам на вопросники по данным, администрируемым ЮНИСЕФ (Страновая отчетность по показателям достижения целей (CRING)) и информация от отделений ЮНФПА на местах.</p>"}}