{"status":"success","message":"All metadata fields for the indicator 3-7-1, translated into fr","data":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.7: D’ici à 2030, assurer l’accès de tous à des services de soins de santé sexuelle et procréative, y compris à des fins de planification familiale, d’information et d’éducation, et veiller à la prise en compte de la santé procréative dans les stratégies et programmes nationaux</p><p>Indicateur 3.7.1: Proportion de femmes en âge de procréer (15 à 49 ans) qui utilisent des méthodes modernes de planification familiale</p><p> Dernière mise à jour : Mars 2020 </p><h1> Indicateurs connexes en date de février 2020 </h1>\n<p> Cet indicateur est lié à la cible 3.8 (Faire en sorte que chacun bénéficie d'une couverture sanitaire universelle, comprenant une protection contre les risques financiers et donnant accès à des services de santé essentiels de qualité et à des médicaments et vaccins essentiels sûrs, efficaces, de qualité et d'un coût abordable) l'accès à de l'informations et méthodes de planification familiale destinées à toute personne qui souhaite éviter une grossesse, est un élément important de l'atteinte de la couverture sanitaire universelle. </p>\n<p> Cet indicateur est également lié à la cible 5.6 (Assurer l'accès de tous aux soins de santé sexuelle et procréative et faire en sorte que chacun puisse exercer ses droits en matière de procréation, ainsi qu'il a été décidé dans le Programme d'action de la Conférence internationale sur la population et le développement et le Programme d'action de Beijing et les documents finals des conférences d'examen qui ont suivi) parce que la satisfaction de la demande de planification familiale est facilitée par un meilleur accès aux services de santé sexuelle et reproductive, et améliore également la santé sexuelle et reproductive et la capacité d'exercer les droits reproductifs. </p><h1>Informations institutionnelles</h1>\n<h2>Organisation(s) : </h2>\n<p>Division de la population, Département des affaires économiques et sociales (DAES) Organisation des Nations unies</p>\n<p>Fonds pour la population (FNUAP)</p><h1> Concepts et définitions </h1>\n<h2> Définition: </h2>\n<p> Le pourcentage de femmes en âge de procréer (15-49 ans) qui désirent soit ne pas avoir d'enfants (supplémentaires) ou reporter le prochain enfant et qui utilisent actuellement une méthode moderne de contraception. L'indicateur est également appelé la demande de planification familiale satisfaite avec des méthodes modernes. </p>\n<h2> Concepts: </h2>\n<p> Le pourcentage de femmes en âge de procréer (15-49 ans) dont le besoin de planification familiale est satisfait par les méthodes modernes est également appelé proportion de la demande satisfaite par les méthodes modernes. Les composantes de l'indicateur sont la prévalence contraceptive (toute méthode et méthodes modernes) et les besoins non satisfaits de planification familiale. </p>\n<p> La prévalence contraceptive est le pourcentage de femmes qui utilisent actuellement ou dont le partenaire utilise actuellement au moins une méthode de contraception, quelle que soit la méthode utilisée. </p>\n<p> À des fins analytiques, les méthodes contraceptives sont souvent classées comme modernes ou traditionnelles. Les méthodes modernes de contraception comprennent la stérilisation féminine et masculine, le dispositif intra-utérin (DIU), l'implant, les injectables, les pilules contraceptives orales, les préservatifs masculins et féminins, les méthodes de barrière vaginale (y compris le diaphragme, la cape cervicale et la mousse spermicide, la gelée, la crème) et l'éponge), la méthode d'allaitement et d'aménorrhée (LAM), la contraception d'urgence et d'autres méthodes modernes non déclarées séparément (par exemple, le patch contraceptif ou l'anneau vaginal). Les méthodes traditionnelles de contraception comprennent le rythme (par exemple, les méthodes basées sur la connaissance de la fertilité, l'abstinence périodique), le retrait et d'autres méthodes traditionnelles non déclarées séparément. </p>\n<p> Les besoins non satisfaits en matière de planification familiale sont définis comme le pourcentage de femmes en âge de procréer, mariées ou en couple, qui souhaitent arrêter ou retarder la procréation mais n'utilisent aucune méthode de contraception. La définition standard des besoins non satisfaits en matière de planification familiale inclut les femmes qui sont fécondes et sexuellement actives au numérateur, et qui déclarent ne pas vouloir (plus) d'enfants, ou qui déclarent vouloir retarder la naissance de leur prochain enfant d'au moins deux ans ou sont indécis sur le moment de la prochaine naissance, mais qui n'utilisent aucune méthode de contraception. Le numérateur comprend également les femmes enceintes dont les grossesses étaient non désirées ou mal programmées au moment de la conception; et les femmes aménorrhéiques post-partum qui n'utilisent pas la planification familiale et dont la dernière naissance était non désirée ou mal programmée. De plus amples informations sur la définition opérationnelle du besoin non satisfait de planification familiale, ainsi que les questions d'enquête et les programmes statistiques nécessaires pour dériver l'indicateur, peuvent être trouvées sur le site Web suivant: <a href=\"http://measuredhs.com/Topics/Unmet-Need.cfm\"> http://measuredhs.com/Topics/Unmet -Need.cfm </a>. </p>"}