{"status":"success","message":"The RATIONALE field for indicator 3-7-1, translated into all languages","data":{"ar":"","en":"<p>The proportion of demand for family planning satisfied with modern methods is useful in assessing overall levels of coverage for family planning programmes and services. Access to and use of an effective means to prevent pregnancy helps enable women and their partners to exercise their rights to decide freely and responsibly the number and spacing of their children and to have the information, education and means to do so. Meeting demand for family planning with modern methods also contributes to maternal and child health by preventing unintended pregnancies and closely spaced pregnancies, which are at higher risk for poor obstetrical outcomes. </p>\n<p>Levels of demand for family planning satisfied with modern methods of 75 percent or more are generally considered high, and values of 50 percent or less are generally considered as very low. The indicator has no global numerical &#x2018;target&#x2019; value set to be achieved by 2030. Looking at the highest values of the indicator, in 22 countries representing regions such as Europe and Northern America, Latin America and the Caribbean and Eastern and South-Eastern Asia, more than 85 percent of women who want to avoid pregnancy are using a modern contraceptive method but for no country is this estimate above 91 percent. </p>\n<p>Even in these countries, specific sub-populations (for example, adolescents or the poor) can still face barriers of access to family planning information and services. It should also be recognized that reaching 100 percent may not be a necessary or even desirable outcome with respect to reproductive rights. Some women may prefer to use a traditional method, even while having access to a full range of modern methods and being aware of the typical differences in effectiveness of methods in preventing pregnancies. Other women might have ambivalent preferences regarding their next pregnancy which may influence their contraceptive choice.</p>","es":"<h2>Justificación:</h2>\n<p>La proporción de la demanda de planificación familiar satisfecha con métodos modernos es útil para evaluar los niveles generales de cobertura de los programas y servicios de planificación familiar. El acceso y la utilización de un medio eficaz para prevenir el embarazo contribuye a que las mujeres y sus parejas puedan ejercer su derecho a decidir libre y responsablemente el número y el espaciamiento de sus hijos y a disponer de la información, la educación y los medios para hacerlo. Satisfacer la demanda de planificación familiar con métodos modernos también contribuye a la salud materno-infantil al prevenir los embarazos no deseados y los embarazos poco espaciados, que presentan un mayor riesgo de resultados obstétricos deficientes. Los niveles de demanda de planificación familiar satisfechos con métodos modernos del 75% o más se consideran generalmente altos, y los valores del 50% o menos se consideran generalmente como muy bajos.</p>","fr":"<p>La proportion de la demande de planification familiale satisfaite avec des méthodes modernes est utile pour évaluer les niveaux globaux de couverture des programmes et services de planification familiale. L’accès et l’utilisation d’un moyen efficace pour prévenir la grossesse aident les femmes et leurs partenaires à exercer leurs droits de décider librement et de manière responsable du nombre et de l’espacement de leurs enfants et d’avoir l’information, l’éducation et les moyens de le faire. Répondre à la demande de planification familiale avec des méthodes modernes contribue également à la santé maternelle et infantile en prévenant les grossesses non désirées et les grossesses rapprochées, qui sont plus à risque de mauvais résultats obstétricaux. </p>\n<p>Les niveaux de demande de planification familiale satisfaits par des méthodes modernes de 75 % ou plus sont généralement considérés comme élevés, et les valeurs de 50 % ou moins sont généralement considérées comme très faibles. L’indicateur n’a pas de valeur numérique globale « cible » à atteindre d’ici 2030. Si l’on considère les valeurs les plus élevées de l’indicateur, dans 22 pays représentant des régions telles que l’Europe et l’Amérique du Nord, l’Amérique latine et les Caraïbes et l’Asie de l’Est et du Sud-Est, plus de 85 % des femmes qui souhaitent éviter une grossesse utilisent une méthode contraceptive moderne, mais pour aucun pays, cette estimation n’est supérieure à 91 %. Même dans ces pays, des sous-populations spécifiques (par exemple, les adolescents ou les pauvres) peuvent encore se heurter à des obstacles à l’accès à l’information et aux services de planification familiale. Il faut également reconnaître que l’atteinte de 100 % n’est peut-être pas un résultat nécessaire, ni même souhaitable en ce qui concerne les droits en matière de procréation. Certaines femmes peuvent préférer utiliser une méthode traditionnelle, même si elles ont accès à une gamme complète de méthodes modernes et sont conscientes des différences typiques dans l’efficacité des méthodes de prévention des grossesses. D’autres femmes peuvent avoir des préférences ambivalentes concernant leur prochaine grossesse, ce qui peut influencer leur choix de contraception. </p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p>Доля потребностей по планированию семьи, удовлетворяемых современными методами, полезна для оценки общего уровня охвата программами и услугами по планированию семьи. Доступ к эффективным средствам предотвращения беременности и их использование помогает женщинам и их партнерам реализовывать свое право свободно и ответственно решать вопрос о количестве детей и промежутках между их рождениями, а также быть информированным, образованным и иметь для этого средства. Удовлетворение спроса на планирование семьи с помощью современных методов также способствует укреплению здоровья матери и ребенка за счет предотвращения нежелательных беременностей и беременностей с коротким интервалом, которые подвержены более высокому риску неблагоприятных акушерских исходов. Уровень потребностей по планированию семьи, удовлетворяемый современными методами, составляющий 75 процентов или более, как правило, считается высоким, а значения в 50 процентов или менее обычно считаются очень низкими. </p>"}}