{"status":"success","message":"The REG_AGG field for indicator 3-7-1, translated into all languages","data":{"ar":"","en":"<p>The Bayesian hierarchical model is used to generate regional and global estimates and projections of the indicator. Aggregate estimates and projections are weighted averages of the model-based country estimates, using the number of women aged 15-49 for the reference year in each country. The number of women aged 15-49 are taken from United Nations, Department of Economic and Social Affairs, Population Division (2019). World Population Prospects 2019. Numbers of women who are married or in a union are taken from United Nations, Department of Economic and Social Affairs, Population Division (2020). Estimates and Projections of Women of Reproductive Age Who Are Married or in a Union: 2020 Revision. New York: United Nations, which are estimates and projections based on data from United Nations, Department of Economic and Social Affairs, Population Division (2019). World Marriage Data 2019. </p>\n<p>Details of the methodology are described in Kantorov&#xE1; et al (2020) and United Nations, Department of Economic and Social Affairs, Population Division (2021).</p>","es":"<h2>Agregados regionales:</h2>\n<p>El modelo jerárquico bayesiano se utiliza para generar estimaciones y proyecciones regionales y globales del indicador. Las estimaciones y proyecciones agregadas son medias ponderadas de las estimaciones de los países basadas en el modelo, utilizando el número de mujeres de 15 a 49 años para el año de referencia en cada país. Los detalles de la metodología se describen en: </p>\n<p>Wheldon, M., V. Kantorov&#xE1;, P. Ueffing y A. N. Z. Dasgupta (2018). Métodos para estimar y proyectar indicadores clave de planificación familiar entre todas las mujeres en edad reproductiva. Naciones Unidas, Departamento de Asuntos Económicos y Sociales, División de Población, Documento técnico nº 2. Nueva York: Naciones Unidas. </p>","fr":"<p>Le modèle hiérarchique bayésien est utilisé pour générer des estimations et des projections régionales et mondiales de l’indicateur. Les estimations et projections agrégées sont des moyennes pondérées des estimations par pays basées sur des modèles, en utilisant le nombre de femmes âgées de 15 à 49 ans pour l’année de référence dans chaque pays. Le nombre de femmes âgées de 15 à 49 ans provient des perspectives de la population mondiale 2019 (Division de la population, Département des Affaires Économiques et Sociales des Nations Unies (2019)). Le nombre de femmes mariées ou en union libre provient des estimations et projections des femmes en âge de procréer mariées ou en union : Révision de 2020 (Division de la population, Département des Affaires Économiques et Sociales des Nations Unies (2020). New York : Nations Unies), qui sont des estimations et des projections basées sur des données mondiales sur le mariage 2019 (Division de la population, Département des Affaires Économiques et Sociales des Nations Unies (2019)). </p>\n<p>Les détails de la méthodologie sont décrits dans les documents (en anglais) de Kantorová V., et collab. (2020) et de la Division de la population, Département des Affaires Économiques et Sociales des Nations Unies (2021). </p>","pt":"","ru":"<h2> Региональные агрегаты: </h2>\n<p> Байесовская иерархическая модель используется для создания региональных и глобальных оценок и прогнозов показателя. Агрегированные оценки и прогнозы представляют собой средневзвешенные значения оценок по странам, основанных на модели, с использованием количества женщин в возрасте 15–49 лет за отчетный год в каждой стране. Подробности методологии описаны в: </p>\n<p> Wheldon, M., V. Kantorov&#xE1;, P. Ueffing and A. N. Z. Dasgupta (2018). Methods for estimating and projecting key family planning indicators among all women of reproductive age. United Nations, Department of Economic and Social Affairs, Population Division, Technical Paper No. 2. New York: United Nations. </p>"}}