{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-7-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong> </p>\n<p>The percentage of women of reproductive age (15-49 years) currently using a modern method of contraception among those who desire either to have no (additional) children or to postpone the next pregnancy. The indicator is also referred to as the demand for family planning satisfied with modern methods. </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p>The percentage of women of reproductive age (15-49 years) who have their need for family planning satisfied with modern methods is also referred to as the proportion of demand satisfied by modern methods. The components of the indicator are contraceptive prevalence (any method and modern methods) and unmet need for family planning. </p>\n<p> </p>\n<p>Contraceptive prevalence is the percentage of women who are currently using, or whose partner is currently using, at least one method of contraception, regardless of the method used. </p>\n<p> </p>\n<p>For analytical purposes, contraceptive methods are often classified as either modern or traditional. Modern methods of contraception include female and male sterilization, the intra-uterine device (IUD), the implant, injectables, oral contraceptive pills, male and female condoms, vaginal barrier methods (including the diaphragm, cervical cap and spermicidal foam, jelly, cream and sponge), lactational amenorrhea method (LAM), emergency contraception and other modern methods not reported separately (e.g., the contraceptive patch or vaginal ring). Traditional methods of contraception include rhythm (e.g., fertility awareness-based methods, periodic abstinence), withdrawal and other traditional methods not reported separately. </p>\n<p> </p>\n<p>Unmet need for family planning is defined as the percentage of women of reproductive age who want to stop or delay childbearing but are not using any method of contraception. The standard definition of unmet need for family planning includes women who are fecund and sexually active in the numerator, and who report not wanting any (more) children, or who report wanting to delay the birth of their next child for at least two years or are undecided about the timing of the next birth, but who are not using any method of contraception. The numerator also includes pregnant women whose pregnancies were unwanted or mistimed at the time of conception; and postpartum amenorrheic women who are not using family planning and whose last birth was unwanted or mistimed. Further information on the operational definition of the unmet need for family planning, as well as survey questions and statistical programs needed to derive the indicator, can be found at the following website of the USAID Demographic and Health Surveys Program: <a href=\"http://measuredhs.com/Topics/Unmet-Need.cfm\">http://measuredhs.com/Topics/Unmet-Need.cfm</a> . </p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Porcentaje de mujeres en edad reproductiva (15-49 años) que desean no tener hijos (adicionales) o posponer el siguiente hijo y que actualmente utilizan un método anticonceptivo moderno. El indicador también se denomina demanda de planificación familiar satisfecha con métodos modernos.</p>\n<h2>Conceptos:</h2>\n<p>El porcentaje de mujeres en edad reproductiva (15-49 años) que tienen su necesidad de planificación familiar satisfecha con métodos modernos también se denomina proporción de la demanda satisfecha con métodos modernos. Los componentes del indicador son la prevalencia del uso de anticonceptivos (cualquier método y métodos modernos) y la necesidad insatisfecha de planificación familiar. </p>\n<p>La prevalencia del uso de anticonceptivos es el porcentaje de mujeres que utilizan actualmente, o cuya pareja utiliza actualmente, al menos un método anticonceptivo, independientemente del método utilizado. </p>\n<p>A efectos de análisis, los métodos anticonceptivos suelen clasificarse como modernos o tradicionales. Los métodos anticonceptivos modernos incluyen la esterilización femenina y masculina, el dispositivo intrauterino (DIU), el implante, los inyectables, las píldoras anticonceptivas orales, los preservativos masculinos y femeninos, los métodos vaginales de barrera (incluidos el diafragma, el capuchón cervical y la espuma, la jalea, la crema y la esponja espermicida), el método de amenorrea de la lactancia (MELA), la anticoncepción de emergencia y otros métodos modernos no informados por separado (por ejemplo, el parche anticonceptivo o el anillo vaginal). Los métodos anticonceptivos tradicionales incluyen el ritmo (por ejemplo, los métodos basados en el conocimiento de la fertilidad, la abstinencia periódica), el retiro y otros métodos tradicionales no informados por separado.</p>\n<p>La necesidad insatisfecha de planificación familiar se define como el porcentaje de mujeres en edad reproductiva, casadas o en unión libre, que desean interrumpir o retrasar la maternidad pero no utilizan ningún método anticonceptivo. La definición estándar de necesidad insatisfecha de planificación familiar incluye a las mujeres fecundas y sexualmente activas en el numerador, y que declaran no querer tener ningún (o más) hijo(s), o que declaran querer retrasar el nacimiento de su próximo hijo durante al menos dos años o están indecisas sobre el momento del próximo nacimiento, pero que no están utilizando ningún método anticonceptivo. El numerador también incluye a las mujeres embarazadas cuyos embarazos no fueron deseados o fueron inoportunos en el momento de la concepción; y a las mujeres con amenorrea posparto que no utilizan planificación familiar y cuyo último parto no fue deseado o fue inoportuno. Puede encontrar más información sobre la definición operativa de la necesidad insatisfecha de planificación familiar, así como las preguntas de la encuesta y los programas estadísticos necesarios para obtener el indicador, en el siguiente sitio web: <a href=\"http://measuredhs.com/Topics/Unmet-Need.cfm\">http://measuredhs.com/Topics/Unmet-Need.cfm</a>.</p>","fr":"<p> <strong>Définition :</strong> </p>\n<p>Le pourcentage de femmes en âge de procréer (15-49 ans) utilisant actuellement une méthode moderne de contraception parmi celles qui souhaitent soit ne pas avoir d’enfants (supplémentaires), soit reporter la prochaine grossesse. L’indicateur est également appelé la demande de planification familiale satisfaite avec des méthodes modernes. </p>\n<p> </p>\n<p> <strong>Concepts :</strong> </p>\n<p>Le pourcentage de femmes en âge de procréer (15-49 ans) qui ont leur besoin de planification familiale satisfait avec des méthodes modernes est également appelé la proportion de la demande satisfaite par les méthodes modernes. Les composantes de l’indicateur sont la prévalence contraceptive (toute méthode et méthodes modernes) et les besoins non satisfaits en matière de planification familiale. </p>\n<p> </p>\n<p>La prévalence contraceptive est le pourcentage de femmes qui utilisent actuellement, ou dont le partenaire utilise actuellement, au moins une méthode de contraception, quelle que soit la méthode utilisée. </p>\n<p> </p>\n<p>À des fins d’analyse, les méthodes contraceptives sont souvent classées comme modernes ou traditionnelles. Les méthodes modernes de contraception comprennent la stérilisation féminine et masculine, le dispositif intra-utérin (DIU), l’implant, les injectables, les pilules contraceptives orales, les préservatifs masculins et féminins, les méthodes de barrière vaginale (y compris le diaphragme, la cape cervicale et la mousse spermicide, la gelée, la crème et l’éponge), la méthode de l’aménorrhée lactationnelle (LAM), la contraception d’urgence et d’autres méthodes modernes non rapportées séparément (par exemple, le patch contraceptif ou l’anneau vaginal). Les méthodes traditionnelles de contraception comprennent le rythme (p. ex., les méthodes fondées sur la sensibilisation à la fertilité, l’abstinence périodique), le sevrage et d’autres méthodes traditionnelles non déclarées séparément. </p>\n<p> </p>\n<p>Le besoin non satisfait de planification familiale est défini comme le pourcentage de femmes en âge de procréer qui veulent arrêter ou retarder la procréation mais n’utilisent aucune méthode de contraception. La définition standard du besoin non satisfait de planification familiale inclut les femmes qui sont fécondes et sexuellement actives dans le numérateur, et qui déclarent ne pas (ne plus) vouloir d’enfants, ou qui déclarent vouloir retarder la naissance de leur prochain enfant pendant au moins deux ans ou qui sont indécises quant au moment de la prochaine naissance, mais qui n’utilisent aucune méthode de contraception. Le numérateur comprend également les femmes enceintes dont les grossesses étaient non désirées ou mal programmées au moment de la conception; et les femmes aménorrhéiques post-partum qui n’ont pas recours à la planification familiale et dont la dernière naissance était non désirée ou inopportune. De plus amples informations sur la définition opérationnelle du besoin non satisfait de planification familiale, ainsi que sur les questions d’enquête et les programmes statistiques nécessaires pour dériver l’indicateur, sont disponibles sur le site Web suivant (en anglais) du programme d’enquêtes démographiques et de santé de l’USAID: <a href=\"http://measuredhs.com/Topics/Unmet-Need.cfm\">http://measuredhs.com/Topics/Unmet-Need.cfm</a> . </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля женщин репродуктивного возраста (15-49 лет), которые желают либо не иметь (последующих) детей, либо отложить рождение следующего ребенка и которые в настоящее время используют современные методы контрацепции. Этот показатель также соотносится с потребностью по планированию семьи, удовлетворяемой современными методами. </p>\n<h2> Понятия: </h2>\n<p>Доля женщин репродуктивного возраста (15-49 лет), потребности которых в планировании семьи удовлетворяются современными методами, также соотносится с долей потребностей, удовлетворяемых современными методами. Компонентами показателя являются распространенность противозачаточных средств (любой метод и современные средства) и неудовлетворенная потребность в планировании семьи. </p>\n<p> Распространенность противозачаточных средств - это показатель , отражающий долю женщин, которые в настоящее время используют или чей партнер в настоящее время использует хотя бы один метод контрацепции, вне зависимости от используемого средства. </p>\n<p> В аналитических целях методы контрацепции часто подразделяются на современные или традиционные. Современные методы контрацепции включают женскую и мужскую стерилизацию, внутриматочное устройство (ВМУ), имплант, инъекции, оральные противозачаточные таблетки, мужские и женские презервативы, влагалищные барьерные средства (включая диафрагму, цервикальный колпачок и спермицидную пенку, желе, крем и губку), метод лактационной аменореи (МЛА), экстренную контрацепцию и другие современные методы, которые отдельно не включаются в отчеты (например, противозачаточный пластырь или вагинальное кольцо). Традиционные методы контрацепции включают способ контрацепции, основанный на использовании бесплодных периодов менструального цикла (например, методы, основанные на осведомленности о фертильности, периодическое воздержание), прерванный половой акт и другие традиционные методы, которые отдельно не включаются в отчеты. </p>\n<p> Показатель неудовлетворенной потребности в планировании семьи определяется как доля женщин репродуктивного возраста, замужних женщин или женщин, состоящих в консенсуальном союзе, которые хотят прекратить или отложить деторождение, но не используют какие-либо методы контрацепции. Стандартное определение неудовлетворенной потребности в планировании семьи включает в числителе плодовитых и сексуально активных женщин, которые заявляют, что не хотят (больше) детей, или которые заявляют о желании отложить рождение своего следующего ребенка как минимум на два года или не определились со сроками следующих родов, но не используют какие-либо методы контрацепции. В числитель также входят беременные женщины, беременность которых на момент зачатия была нежелательной или несвоевременной; и женщины с послеродовой аменореей, которые не используют методы планирования семьи и чьи последние роды были нежелательными или несвоевременными. Дополнительную информацию об оперативном определении неудовлетворенной потребности в планировании семьи, а также вопросы, включенные в обследования, и статистические программы, необходимые для получения показателя, можно найти на следующем веб-сайте: <a href = \"http://measuredhs.com/Topics /Unmet-Need.cfm\">http://measuredhs.com/Topics/Unmet-Need.cfm </a>. </p>"}}