{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-2-2, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>The following four series are used to monitor the SDG 1.2.2. </p>\n<ol>\n  <li>Official multidimensional poverty headcount, by sex, and age (% of population)</li>\n</ol>\n<ul>\n  <li>The percentage of people who are multidimensionally poor</li>\n</ul>\n<ol>\n  <li>Average number of deprivations (intensity)</li>\n</ol>\n<ul>\n  <li>The average percentage of dimensions in which poor people are deprived</li>\n</ul>\n<ol>\n  <li>Official multidimensional poverty headcount (% of total households)</li>\n</ol>\n<ul>\n  <li>The percentage of households who are multidimensionally poor</li>\n</ul>\n<ol>\n  <li>Multidimensional deprivation for children (% of population under 18)</li>\n</ol>\n<ul>\n  <li>The percentage of children who are simultaneously deprived in multiple dimensions of well-being</li>\n</ul>\n<p><strong>Concepts:</strong></p>\n<p>Official multidimensional poverty headcount is calculated by each country using different methodologies. The most commonly used method is Alkire Foster (AF) methodology which identifies dimensions, typically health, education and living standards and several indicators in each dimension. The unit of analysis could be either individual or household. The individuals or households are considered as multidimensionally poor if they are deprived in multiple indicators exceeding certain thresholds. </p>\n<p>On the other hand, EU countries and North Macedonia use a completely different approach to measure the multidimensional poverty using the concept of &quot;people at risk of poverty or social exclusion&quot; (AROPE). AROPE consists of three indicators, and people will be considered as &quot;at risk of poverty or social exclusion&quot; if they are &quot;at risk of poverty&quot; or &quot;severely materially deprived&quot; or &quot;living in a household with a very low work intensity&quot;. </p>\n<p>Multidimensional deprivation for children is calculated based on the methodology called as Multiple Overlapping Deprivation Analysis (MODA). A child is considered multidimensionally poor if s/he is simultaneously deprived in multiple dimensions. It also identifies dimensions and indicators under each dimension, and has a similar structure with the AF methodology. However, it is strikingly different in that it focuses on the life-cycle of children and creates different sets of dimensions and indicators for different age groups, for instance, 0-4, 5-11, 12-14, 15-17, and conducts analysis separately for each age group. In the global SDG database, the multidimensional poverty headcount (%) for overall 0-17 age range has been used.</p>"}