{"status":"success","message":"The DATA_COMP field for indicator 14-5-1, translated into en","data":"<p>This indicator is calculated from data derived from a spatial overlap between digital polygons for protected areas from the WDPA (UNEP-WCMC &amp; IUCN 2020), digital polygons for OECMs from the WDOECM and digital polygons for marine KBAs from the WDKBA, including Important Bird and Biodiversity Areas, Alliance for Zero Extinction sites, and other KBAs). Sites were classified as marine KBAs by undertaking a spatial overlap between the KBA polygons and an ocean raster layer (produced from the &#x2018;adm0&#x2019; layer from the database of Global Administrative Areas (GADM 2019)), classifying any KBA as a marine KBA where it had &#x2265;5% overlap with the ocean layer (hence some sites were classified as both marine and terrestrial). The value of the indicator at a given point in time, based on data on the year of protected area establishment recorded in the WDPA is computed as the mean percentage of each KBA currently recognised that is covered by protected areas and/or OECMs.</p>\n<p>Protected areas lacking digital boundaries in the WDPA, and those sites with a status of &#x2018;proposed&#x2019; or &#x2018;not reported&#x2019; are omitted. Degazetted sites are not kept in the WDPA and are also not included. Man and Biosphere Reserves are also excluded as these often contain potentially unprotected areas. Year of protected area establishment is unknown for ~12% of protected areas in the WDPA, generating uncertainty around changing protected area coverage over time. To reflect this uncertainty, a year was randomly assigned from another protected area within the same country, and then this procedure repeated 1,000 times, with the median plotted. </p>\n<p>Prior to 2017, the indicator was presented as the percentage of KBAs completely covered by protected areas. However, it is now presented as the mean % of each KBA that is covered by protected areas in order to better reflect trends in protected area coverage for countries or regions with few or no KBAs that are completely covered.</p>"}