{"status":"success","message":"The DATA_COMP field for indicator 14-5-1, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Этот показатель рассчитывается на основе данных, полученных в результате взаимного пространственного перекрытия оцифрованных полигонов для охраняемых территорий из Всемирной базы данных по охраняемым территориям (Программа ООН по окружающей среде - Всемирный центр мониторинга защиты окружающей среды ООН (UNEP-WCMC &amp; IUCN 2020) и оцифрованных полигонов для морских ключевых районов сохранения биоразнообразия (из Всемирной базы данных по ключевым территориям сохранения биоразнообразия, включая Ключевые территории сохранения орнитологического биоразнообразия, территории Альянса за предотвращение полного исчезновения и другие Ключевые районы сохранения биоразнообразия). Участки были классифицированы как морские ключевые районы сохранения биоразнообразия путем взаимного пространственного перекрытия полигонов ключевых районов сохранения биоразнообразия и растрового слоя океана (созданного на основе слоя adm0 из базы данных глобальных административных районов (GADM 2019)), классифицируя любой ключевой район сохранения биоразнообразия как морской ключевой район сохранения биоразнообразия, если он на 5% перехлестывается со слоем океана (следовательно, некоторые участки были классифицированы как морские, так и наземные). Значение показателя в определенный момент времени, основанное на данных, полученных в год создания охраняемых территорий, зарегистрированных во Всемирной базе данных по охраняемым территориям, рассчитывается как среднее процентное значение по каждой ключевой территории сохранения биоразнообразия, в настоящее время признанной, что она охвачена охраняемыми территориями. </p>\n<p> Год создания охраняемых территорий неизвестен для ~ 12% охраняемых территорий во Всемирной базе данных по охраняемым территориям, что порождает неопределенность в отношении изменения охвата охраняемыми территориями с течением времени. Чтобы отразить эту неопределенность, случайным образом был заимствован год от другой охраняемой территории в той же стране, а затем эта процедура была повторена 1000 раз с медианным отображением. </p>\n<p> До 2017 года показатель представлялся как процентная доля ключевых территорий сохранения биоразнообразия, полностью охваченных охраняемыми территориями. Однако теперь он представлен как среднее процентное значение каждой ключевой территории сохранения биоразнообразия, охваченной охраняемыми территориями, чтобы лучше отразить тенденции в охвате охраняемыми территориями для стран или регионов с небольшим числом полностью охваченных ключевых территорий сохранения биоразнообразия или вообще их не имеющих.</p>"}