{"status":"success","message":"The COMPARABILITY field for indicator 3-3-5, translated into all languages","data":{"ar":"","en":"<h2>Sources of discrepancies:</h2>\n<p>Countries do not typically aggregate their data across NTDs, but if they applied the aggregation method as described above, they would obtain the same number. The only exceptions would be countries with one or more missing values for individual NTDs. In these exceptional cases, internationally estimated aggregates will be higher than country produced aggregates that assume missing values are nil. We present best estimates with uncertainty intervals to highlight those missing values that have a significant impact on country aggregates, until such time that missing values are reported.</p>","es":"<h2>Fuentes de discrepancia:</h2>\n<p>Los países no suelen agregar sus datos entre las ETD, pero si aplicaran el método de agregación descrito anteriormente, obtendrían la misma cifra. Las únicas excepciones serían los países en los que faltan uno o más valores para las ETD individuales. En estos casos excepcionales, los agregados estimados internacionalmente serán mayores que los agregados producidos por los países que asumen que los valores faltantes son nulos. Presentamos las mejores estimaciones con intervalos de incertidumbre para destacar los valores faltantes y que tienen un impacto significativo en los agregados de los países, hasta que se comuniquen los valores que faltan.</p>","fr":"<h2>Sources des divergences : </h2>\n<p>Les pays n'agrégent généralement pas leurs données sur les ATN, mais s'ils appliquaient la méthode d'agrégation décrite ci-dessus, ils obtiendraient le même nombre. Les seules exceptions seraient les pays pour lesquels une ou plusieurs valeurs manquent pour des ATN individuelles. Dans ces cas exceptionnels, les agrégats estimés au niveau international seront plus élevés que les agrégats produits par les pays qui supposent que les valeurs manquantes sont nulles. Nous présentons les meilleures estimations avec des intervalles d'incertitude pour mettre en évidence les valeurs manquantes qui ont un impact significatif sur les agrégats des pays, jusqu'à ce que les valeurs manquantes soient signalées. </p>","pt":"","ru":"<h2> Источники расхождений: </h2>\n<p> Страны обычно не агрегируют свои данные по ЗТБ, но если бы они применили метод агрегирования, как описано выше, они бы получили такие же цифры. Единственным исключением будут страны, в которых отсутствуют одно или несколько значений по отдельным ЗТБ. В этих исключительных случаях агрегированные показатели, рассчитанные для международного уровня, будут выше, чем агрегированные показатели, сформированные в стране, но в которых отсутствующие значения приравниваются к нулю. Мы предоставляем наилучшие оценки с интервалами неопределенности с тем, чтобы заострить внимание на тех отсутствующих значениях, которые оказывают значительное влияние на агрегированные показатели страны, и продолжим эту практику до тех пор, пока не начнут представляться отсутствующие значения. </p>"}}