{"status":"success","message":"The COVERAGE field for indicator 3-3-5, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability: </strong></p>\n<p>Data are currently being reported by 191 countries, with good coverage of all regions. </p>\n<p><strong>Time series:</strong></p>\n<p>2010-2019</p>\n<p><strong>Disaggregation: </strong></p>\n<p>Disaggregation by disease is required; ending the epidemic of NTDs requires a reduction in the number of people requiring interventions for each NTD.</p>\n<p>Disaggregation by age is required for PC: preschool-aged children (1-4 years), school-aged (5-14 years) and adults (= 15 years+). </p>","es":"<h1>Disponibilidad de datos</h1>\n<p>Actualmente, 185 países comunican los datos, con una buena cobertura de todas las regiones.</p>\n<h2>Desagregación:</h2>\n<p>Es necesario el desglose por enfermedad; para acabar con la epidemia de las ETD es necesario reducir el número de personas que requieren intervenciones para cada ETD. </p>\n<p>Se requiere un desglose por edad para la QP: niños en edad preescolar (1-4 años), en edad escolar (5-14 años) y adultos (= 15 años).</p>","fr":"<p>Disponibilité des données :</p>\n<p>Les données sont actuellement déclarées par 185 pays, avec une bonne couverture de toutes les régions.</p>\n<p>Séries chronologiques :</p>\n<p>2010-2019</p>\n<p>Désagrégation :</p>\n<p>Une ventilation par maladie est requise; pour mettre fin à l'épidémie de MTN, il faut réduire le nombre de personnes nécessitant des interventions pour chaque MTN. </p>\n<p>Une ventilation par âge est requise pour la CP : enfants d'âge préscolaire (1-4 ans), enfants d'âge scolaire (5-14 ans) et adultes (= 15 ans). </p>","pt":"","ru":"<h1> Доступность данных </h1>\n<p> Данные в настоящее время представляют 185 стран с хорошим охватом всех регионов. </p>\n<h2> Дезагрегирование: </h2>\n<p> Требуется дезагрегирование по болезням; Прекращение эпидемии ЗТБ подразумевает сокращение количества лиц, которым требуется лечение по поводу каждой забытой тропической болезни. </p>\n<p> Для профилактической химиотерапии требуется дезагрегирование по возрасту: дети дошкольного возраста (1-4 года), школьники (5-14 лет) и взрослые (= 15 лет). </p>"}}