{"status":"success","message":"The DATA_COMP field for indicator 3-3-5, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>Some estimation is required to aggregate data across interventions and diseases. There is an established methodology that has been tested and an agreed international standard. [<a href=\"http://www.who.int/wer/2012/wer8702.pdf?ua=1\">http://www.who.int/wer/2012/wer8702.pdf?ua=1</a>]</p>\n<p>1) Average annual number of people requiring mass treatment known as PC for at least one PC-NTD (lymphatic filariasis, onchocerciasis, schistosomiasis, soil-transmitted helminthiases and trachoma). People may require PC for more than one PC-NTD. The number of people requiring PC is compared across the PC-NTDs, by age group and implementation unit (e.g. district). The largest number of people requiring PC is retained for each age group in each implementation unit. The total is considered to be a conservative estimate of the number of people requiring PC for at least one PC-NTD. Prevalence surveys determine when an NTD has been eliminated or controlled and PC can be stopped or reduced in frequency, such that the average annual number of people requiring PC is reduced.</p>\n<p>2) Number of new cases requiring individual treatment and care for other NTDs: The number of new cases is based on country reports, whenever available, of new and known cases of Buruli ulcer, dengue, dracunculiasis, echinococcosis, human African trypanosomiasis (HAT), leprosy, the leishmaniases, rabies and yaws. Where the number of people requiring and requesting surgery for PC-NTDs (e.g. trichiasis or hydrocele surgery) is reported, it can be added here. Similarly, new cases requiring and requesting rehabilitation (e.g. leprosy or lymphoedema) can be added whenever available.</p>\n<p>Populations referred to under 1) and 2) may overlap; the sum would overestimate the total number of people requiring treatment and care. The maximum of 1) or 2) is therefore retained at the lowest common implementation unit and summed to get conservative country, regional and global aggregates. By 2030, improved co-endemicity data and models will validate the trends obtained using this simplified approach.</p>","es":"","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Une estimation est nécessaire pour agréger les données sur les interventions et les maladies. Il existe une méthodologie établie qui a été testée et une norme internationale convenue. [<a href=\"http://www.who.int/wer/2012/wer8702.pdf?ua=1\">http://www.who.int/wer/2012/wer8702.pdf?ua=1</a>]</p>\n<p>1) Nombre annuel moyen de personnes nécessitant un traitement de masse appelé PC pour au moins un PC-NTD (filariose lymphatique, onchocercose, schistosomiase, helminthiases transmises par le sol et trachome). Les personnes peuvent avoir besoin d'un PC pour plus d'un PC-NTD. Le nombre de personnes ayant besoin d'un PC est comparé entre les PC-NTD, par groupe d'âge et par unité de mise en œuvre (par exemple, le district). Le plus grand nombre de personnes ayant besoin d'un PC est retenu pour chaque groupe d'âge dans chaque unité de mise en œuvre. Le total est considéré comme une estimation prudente du nombre de personnes nécessitant un PC pour au moins un PC-NTD. Les enquêtes de prévalence déterminent quand une ATN a été éliminée ou contrôlée et que la PC peut être arrêtée ou réduite en fréquence, de sorte que le nombre annuel moyen de personnes nécessitant une PC est réduit. </p>\n<p>2)Nombre de nouveaux cas nécessitant un traitement et des soins individuels pour d'autres ATN : Le nombre de nouveaux cas est basé sur les rapports nationaux, lorsqu'ils sont disponibles, des cas nouveaux et connus d'ulcère de Buruli, de dengue, de dracunculose, d'échinococcose, de trypanosomiase humaine africaine (THA), de lèpre, de leishmanioses, de rage et de lacets. Lorsque le nombre de personnes nécessitant et demandant une chirurgie pour les PC-NTD (par exemple, trichiasis ou hydrocèle) est indiqué, il peut être ajouté ici. De même, les nouveaux cas nécessitant et demandant une réadaptation (par exemple, la lèpre ou le lymphoedème) peuvent être ajoutés chaque fois que cela est possible. </p>\n<p>Les populations visées aux points 1) et 2) peuvent se chevaucher ; la somme surestimerait le nombre total de personnes nécessitant un traitement et des soins. Le maximum de 1) ou 2) est donc retenu à l'unité commune de mise en œuvre la plus basse et additionné pour obtenir des agrégats nationaux, régionaux et mondiaux conservateurs. D'ici 2030, des données et des modèles améliorés de coendémicité valideront les tendances obtenues à l'aide de cette approche simplifiée. </p>","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Некоторая оценка необходима для агрегирования данных по процедурам и заболеваниям. Существует устоявшаяся проверенная методология и согласованный международный стандарт. [<a href=\"http://www.who.int/wer/2012/wer8702.pdf?ua=1\"> http://www.who.int/wer/2012/wer8702.pdf?ua=1 </a>] </p>\n<p> 1) Среднегодовое количество людей, нуждающихся в лечении в массовом порядке, известном как профилактическая химиотерапия (ПХ), по крайней мере, от одного ПХ-ЗТБ (лимфатический филяриатоз, онхоцеркоз, шистосомоз, гельминтозы, передаваемые через почву, и трахома). Людям может потребоваться ПХ для более чем одного ПХ-ЗТБ. Количество лиц, которым требуется ПХ, сравнивается по всем ПХ-ЗТБ, по возрастным группам и единицам реализации (например, по районам). Наибольшее количество лиц, которым требуется ПХ, сохраняется для каждой возрастной группы в каждой единице реализации. Общее количество считается консервативной оценкой количества людей, которым требуется ПХ по крайней мере для одного ПХ-ЗТБ. Обследования распространенности определяют, когда ЗТБ устранена или взята под контроль, а ПХ можно останавливать или уменьшать частоту, так что среднегодовое количество людей, нуждающихся в ПХ, сокращается.</p>\n<p>2) Количество новых случаев, требующих индивидуального лечения и ухода по поводу других ЗТБ: количество новых случаев основано на страновых отчетах, если таковые имеются, о новых и известных случаях язвы Бурули, костоломной лихорадки, дракункулеза, эхинококкоза, африканского трипаносомоза человека (HAT) , проказы, лейшманиоза, бешенства и фрамбезии. Если указано количество лиц, которым требуется хирургическое вмешательство по поводу ПХ-ЗТБ (например, хирургическое лечение трихиаза или гидроцеле), оно может быть добавлено сюда. Аналогичным образом, информация о новых случаях, требующих реабилитации (например, проказа или лимфедема), может быть добавлена всякий раз, когда она становится доступной. </p>\n<p> Группы населения, указанные в пунктах 1) и 2), могут частично перекрываться; в результате их суммарное значение будет больше общего количества лиц, нуждающихся в лечении и уходе. Таким образом, максимальное значение 1) или 2) принимается равным значению, полученному в самой обычной единице реализации с самыми низкими показателями, и суммируется для получения заниженных страновых, региональных и глобальных агрегированных показателей. К 2030 году улучшенные данные и модели по коэндемичности подтвердят тенденции, полученные с помощью этого упрощенного подхода. </p>"}}