{"status":"success","message":"The DOC_METHOD field for indicator 3-3-5, translated into all languages","data":{"ar":"","en":"<h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>This indicator is based on national-level data reported to WHO by its Member States and disseminated via the WHO Global Health Observatory (<a href=\"http://www.who.int/gho/neglected_diseases/en/\">http://www.who.int/gho/neglected_diseases/en/</a>) and <a href=\"https://unitednations-my.sharepoint.com/personal/shibata_un_org/Documents/New%20Zin/wordH/updated/PC\"><u>PC</u></a> Data Portal (<a href=\"http://apps.who.int/gho/cabinet/pc.jsp\">http://apps.who.int/gho/cabinet/pc.jsp</a>). Some adjustment is required to aggregate country-reported data on individual neglected tropical diseases across all NTDs included in this indicator. There is an established methodology to standardize this aggregation: <a href=\"http://www.who.int/wer/2012/wer8702.pdf%20\">http://www.who.int/wer/2012/wer8702.pdf</a></p>\n<p>Following a recommendation by the Working Group on Monitoring and Evaluation of the Strategic and Technical Advisory Group for NTDs, WHO has led the development of an integrated NTD database to improve evidence-based planning and management of NTD programmes at the national and sub-national levels. The Integrated NTD database is available here: <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a>. </p>\n<p>For NTDs requiring preventive chemotherapy, a joint reporting mechanism and set of reporting forms have been developed to facilitate the process of requesting donated medicines and reporting progress as well as to improve coordination and integration among programmes, more information is available here, <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p>\n<p>For the other NTDs, the number of new cases should be reported by the health facilities to the national level in order to compile them. If active case search activities are organized (e.g. for integrated skin NTDs, human African trypanosomiasis, etc.), the country must ensure that the number of new cases detected through these activities are also reported, either through the health facilities or directly to the national level. A strong health information system is essential for countries to be able to collect, compile and analyse good quality information on these NTDs.</p>","es":"","fr":"<h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Cet indicateur est basé sur les données nationales communiquées à l'OMS par ses États membres et diffusées via l'Observatoire de la santé mondiale de l'OMS (<a href=\"http://www.who.int/gho/neglected_diseases/en/\">http://www.who.int/gho/neglected_diseases/en/</a>) et le portail de données <a href=\"https://unitednations-my.sharepoint.com/personal/shibata_un_org/Documents/New%20Zin/wordH/updated/PC\"><u>PC</u></a> (<a href=\"http://apps.who.int/gho/cabinet/pc.jsp\">http://apps.who.int/gho/cabinet/pc.jsp</a>). Un certain ajustement est nécessaire pour agréger les données rapportées par les pays sur les différentes maladies tropicales négligées pour toutes les ATN incluses dans cet indicateur. Il existe une méthodologie établie pour normaliser cette agrégation : <a href=\"http://www.who.int/wer/2012/wer8702.pdf%20\">http://www.who.int/wer/2012/wer8702.pdf</a></p>\n<p>Suite à une recommandation du groupe de travail sur le suivi et l'évaluation du groupe consultatif stratégique et technique sur les ATN, l'OMS a dirigé la mise en place d'une base de données intégrée sur les ATN afin d'améliorer la planification et la gestion fondées sur des données probantes des programmes relatifs aux ATN aux niveaux national et infranational. La base de données intégrée sur les ATN est disponible ici : <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a>. </p>\n<p>Pour les ATN nécessitant une chimiothérapie préventive, un mécanisme de notification conjointe et un ensemble de formulaires de notification ont été mis au point pour faciliter le processus de demande de dons de médicaments et de notification des progrès accomplis, ainsi que pour améliorer la coordination et l'intégration entre les programmes. Pour plus d'informations, voir ici, <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p>\n<p>Pour les autres ATN, le nombre de nouveaux cas doit être communiqué par les établissements de santé au niveau national afin de les compiler. Si des activités de recherche active de cas sont organisées (par exemple, pour les ATN cutanées intégrées, la trypanosomiase humaine africaine, etc.), le pays doit s'assurer que le nombre de nouveaux cas détectés grâce à ces activités est également communiqué, soit par les établissements de santé, soit directement au niveau national. ), le pays doit veiller à ce que le nombre de nouveaux cas détectés grâce à ces activités soit également signalé, soit par l'intermédiaire des établissements de santé, soit directement au niveau national. Un système d'information sanitaire solide est essentiel pour que les pays puissent recueillir, compiler et analyser des informations de bonne qualité sur ces ATN. </p>","ru":"<h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Этот показатель основан на данных национального уровня, представленных в ВОЗ государствами-членами и распространяемых через Глобальную обсерваторию здравоохранения ВОЗ (<a href=\"http://www.who.int/gho/neglected_diseases/en/\"> http: //www.who.int/gho/neglected_diseases/en/ </a>) и <a href = \"https://unitednations-my.sharepoint.com/personal/shibata_un_org/Documents/New%20Zin/wordH/updated / PC \"> <u> PC</u> </a> Data Portal (<a href=\"http://apps.who.int/gho/cabinet/pc.jsp\"> http: //apps.who .int / gho / cabin / pc.jsp </a>). Требуется некоторая корректировка для агрегирования данных, представленных странами, по отдельным забытым тропическим болезням по отношению ко всем ЗТБ, включенным в этот показатель. Существует устоявшаяся методология для стандартизации этого агрегирования: <a href=\"http://www.who.int/wer/2012/wer8702.pdf%20\"> http://www.who.int/wer/2012/ wer8702.pdf </a> </p>\n<p> В соответствии с рекомендацией Рабочей группы по мониторингу и оценке Стратегической и технической консультативной группы по ЗТБ, ВОЗ возглавила разработку интегрированной базы данных ЗТБ для улучшения научно-обоснованного планирования и управления программами ЗТБ на национальном и субнациональном уровнях. Интегрированная база данных ЗТБ доступна здесь: <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\"> http://www.who.int/neglected_diseases/data/ntddatabase/en / </a>. </p>\n<p> Для забытых тропических болезней, требующих профилактической химиотерапии, был разработан совместный механизм отчетности и набор форм отчетности, чтобы облегчить процесс запроса лекарств, предоставляемых в качестве гуманитарной помощи, и составления отчетности о прогрессе, а также улучшить координацию и интеграцию между программами, более подробная информация доступна здесь, < a href = \"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\"> http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/ </a> </p>\n<p> Для других ЗТБ, информация о количестве новых случаев должна направляться медицинскими учреждениями на национальный уровень для их обобщения. Если организованы активные действия по поиску случаев заболевания (например, для интегрированных кожных ЗТБ, африканского трипаносомоза человека и т. д.), то в стране должен быть обеспечен порядок, при котором информация о количестве новых случаев, выявленных в результате этих мероприятий, также направлялась на национальный уровень либо через медицинские учреждения, либо непосредственно в национальные органы. Необходима сильная информационная система здравоохранения для того, чтобы страны могли собирать, составлять и анализировать качественную информацию об этих ЗТБ. </p>"}}