{"status":"success","message":"The IMPUTATION field for indicator 3-3-5, translated into all languages","data":{"ar":"","en":"<ul>\n  <li><strong>At country level </strong></li>\n</ul>\n<p>We do not impute missing values for countries that have never reported data for any NTD. For countries that have reported data in the past, we impute missing values only for those NTDs that have been reported in the past but that have not been reported in the current year. </p>\n<p> </p>\n<p>For reproducibility, we employ multiple imputation techniques using the freely available Amelia package in R. We impute 100 complete datasets using all available cross-sectional data (countries and years), applying a square root transformation to exclude negative values of incidence, as well as categorical variables denoting regions and income groups, and allowing for country-specific linear time effects. We aggregate across diseases and extract the mean and 2.5th and 97.5th centile values to report best estimates and uncertainty intervals for each country. </p>\n<p> </p>\n<ul>\n  <li><strong>At regional and global levels </strong></li>\n</ul>\n<p>Using the 100 imputed datasets, we aggregate across diseases and regions, extract the mean and 2.5th and 97.5th centile values to report best estimates and uncertainty intervals at the regional and global levels. </p>","es":"<h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>No se imputan los valores que faltan en los países que nunca han comunicado datos sobre ninguna ETD. En el caso de los países que han notificado datos en el pasado, imputamos los valores que faltan sólo para aquellas ETD que se han notificado en el pasado pero que no se han notificado en el año en curso.</p>\n<p>Para la reproducibilidad, empleamos técnicas de imputación múltiple utilizando el paquete Amelia de libre acceso en R. Imputamos 100 conjuntos de datos completos utilizando todos los datos transversales disponibles (países y años), aplicando una transformación de raíz cuadrada para excluir los valores negativos de la incidencia, así como las variables categóricas que denotan las regiones y los grupos de ingresos, y permitiendo los efectos temporales lineales específicos de cada país. Agregamos todas las enfermedades y extraemos la media y los valores del centil 2,5 y 97,5 para informar de las mejores estimaciones y los intervalos de incertidumbre para cada país.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Utilizando los 100 conjuntos de datos imputados, agregamos entre enfermedades y regiones, extraemos la media y los valores de los centiles 2,5 y 97,5 para informar de las mejores estimaciones y los intervalos de incertidumbre a nivel regional y mundial.</p>","fr":"<ul>\n  <li>Au niveau national </li>\n</ul>\n<p> </p>\n<p>Nous n'imputons pas de valeurs manquantes aux pays qui n'ont jamais communiqué de données pour une quelconque MTN. Pour les pays qui ont déclaré des données dans le passé, nous n'imputons les valeurs manquantes que pour les MTN qui ont été signalées dans le passé mais qui ne l'ont pas été cette année.</p>\n<p> </p>\n<p>Pour la reproductibilité, nous employons des techniques d'imputation multiple en utilisant le progiciel Amelia disponible gratuitement dans R. Nous imputons 100 ensembles de données complets en utilisant toutes les données transversales disponibles (pays et années), en appliquant une transformation de racine carrée pour exclure les valeurs négatives de l'incidence, ainsi que des variables catégorielles indiquant les régions et les groupes de revenus, et en tenant compte des effets linéaires du temps propres à chaque pays. Nous faisons des agrégats pour l'ensemble des maladies et en extrayons la moyenne ainsi que les valeurs de 2,5 et 97,5 centiles afin d'obtenir les meilleures estimations et les intervalles d'incertitude pour chaque pays. </p>\n<p> </p>\n<ul>\n  <li>Aux niveaux régional et mondial </li>\n</ul>\n<p> </p>\n<p>En utilisant les 100 ensembles de données imputées, nous agrégeons les maladies et les régions, nous extrayons la moyenne et les valeurs de 2,5 et 97,5 centiles pour obtenir les meilleures estimations et les intervalles d'incertitude aux niveaux régional et mondial.</p>","pt":"","ru":"<h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Мы не вменяем отсутствующие значения для стран, которые никогда не представляли данные по какой-либо ЗТБ. Для стран, которые представляли данные в прошлом, мы вменяем недостающие значения только по тем ЗТБ, о которых направлялась информация в прошлом, но не поступал отчет в текущем году. </p>\n<p> Для воспроизводимости мы используем несколько методов вменения с использованием имеющегося в свободном доступе пакета Amelia в R. Мы вменяем 100 полных наборов данных, используя все доступные перекрестные данные (страны и годы), применяя преобразование квадратного корня для исключения отрицательных значений заболеваемости, а также категориальные переменные, обозначающие регионы и группы по уровню доходов и учитывающие линейные временные эффекты для конкретной страны. Мы объединяем данные по заболеваниям и извлекаем средние значения, а также значения 2,5 и 97,5 центилей, чтобы получить наилучшие оценки и интервалы неопределенности для каждой страны. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Используя 100 вмененных наборов данных, мы агрегируем по болезням и регионам, извлекаем средние значения, а также значения 2,5 и 97,5 центилей, чтобы получить наилучшие оценки и интервалы неопределенности на региональном и глобальном уровнях. </p>"}}