{"status":"success","message":"The QUALITY_ASSURE field for indicator 3-3-5, translated into all languages","data":{"ar":"","en":"<h2>Quality assurance:</h2>\n<p>Training materials for the Integrated NTD database are available here: <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a>. A user guide and video tutorial for the joint reporting mechanism and set of reporting forms are available here: <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p>\n<p>Details about individual NTD data are available via: <a href=\"http://www.who.int/gho/neglected_diseases/en/\">http://www.who.int/gho/neglected_diseases/en/</a>. For NTDs requiring preventive chemotherapy, reports are signed by the NTD coordinator or a Ministry of Health representative to formally endorse the country&#x2019;s request for medicines (when applicable) and data. They are submitted to the WHO Representative of the concerned WHO Country office.</p>","es":"<h2>Garantía de calidad:</h2>\n<p>Los materiales de formación para la base de datos integrada de enfermedades no transmisibles están disponibles aquí: <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a>. Una guía de usuario y un video tutorial para el mecanismo de notificación conjunta y un conjunto de formularios de notificación están disponibles aquí: <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p>\n<p>Los detalles sobre los datos individuales de las ETD están disponibles a través de: <a href=\"http://www.who.int/gho/neglected_diseases/en/\">http://www.who.int/gho/neglected_diseases/en/</a>. En el caso de las ETD que requieren quimioterapia preventiva, los informes son firmados por el coordinador de las ETD o por un representante del Ministerio de Salud para respaldar formalmente la solicitud de medicamentos (cuando corresponda) y datos del país. Se presentan al representante de la oficina de la OMS en el país correspondiente.</p>","fr":"<h2>Assurance de la qualité : </h2>\n<p>Le matériel de formation pour la base de données intégrée NTD est disponible ici : <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a>. Un guide de l'utilisateur et un didacticiel vidéo pour le mécanisme de notification conjointe et l'ensemble des formulaires de notification sont disponibles ici : <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p>\n<p>Les détails concernant les données individuelles sur les ATN sont disponibles via : <a href=\"http://www.who.int/gho/neglected_diseases/en/\">http://www.who.int/gho/neglected_diseases/en/</a>. Pour les ATN nécessitant une chimiothérapie préventive, les rapports sont signés par le coordinateur des ATN ou un représentant du ministère de la santé afin d'approuver officiellement la demande de médicaments (le cas échéant) et de données du pays &#x2019;. Ils sont soumis au représentant de l'OMS du bureau de pays concerné. </p>","pt":"","ru":"<h2> Обеспечение качества: </h2>\n<p> Учебные материалы для интегрированной базы данных ЗТБ доступны здесь: <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\"> http://www.who.int/neglected_diseases/data/ ntddatabase / en / </a>. Руководство пользователя и видеоуроки по механизму совместной отчетности и набору форм отчетности доступны здесь: <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\"> http: // www .who.int / neglected_diseases / preventive_chemotherapy / reporting / ru / </a> </p>\n<p> Подробная информация о данных по отдельным ЗТБ доступна по адресу: <a href=\"http://www.who.int/gho/neglected_diseases/en/\"> http://www.who.int/gho/neglected_diseases/en / </a>. По забытым тропическим болезням, требующим профилактической химиотерапии, отчеты подписываются координатором ЗТБ или представителем Министерства здравоохранения, чтобы официально утвердить запрос страны на лекарства (если применимо) и данные. Они передаются представителю ВОЗ в соответствующем страновом офисе ВОЗ. </p>"}}