{"status":"success","message":"The SDG_RELATED_INDICATORS field for indicator 3-3-5, translated into all languages","data":{"ar":"","en":"<p>NTDs are formally recognized as targets for global action in SDG target 3.3, which calls to &#x201C;end the epidemics of ... neglected tropical diseases&#x201D; by 2030, as part of Goal 3 (Ensure healthy lives and ensure well-being for all at all ages). Successful interventions against NTDs contribute to meeting other SDGs, such as alleviating poverty (Goal 1) and hunger (Goal 2), enabling people to pursue an education (Goal 4) and lead productive working lives (Goal 8) and promoting equality, for example with regard to gender (Goals 5 and 10). Progress towards other Goals can accelerate the achievement of NTD goals. For example, wider provision of clean water, sanitation and hygiene (WASH) (Goal 6) is believed to help to eliminate or control NTDs; the availability of resilient infrastructure (Goal 9) should facilitate delivery of medicines and outreach to remote communities; the goals of sustainable cities (Goal 11) and climate action (Goal 13) can support the environmental management necessary for control of disease vectors. Attaining all SDGs and NTD goals is founded on strong global partnerships (Goal 17).</p>","es":"","fr":"<p>Les maladies tropicales négligées (MTN) sont officiellement reconnues comme cibles d'action mondiale dans la cible 3.3 des ODD, qui appelle à « mettre fin aux épidémies de ... maladies tropicales négligées » d'ici 2030, dans le cadre de l'objectif 3 (Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge ). Les interventions réussies contre les MTN contribuent à atteindre d'autres ODD, tels que la réduction de la pauvreté (objectif 1) et de la faim (objectif 2), permettre aux gens de poursuivre des études (objectif 4) et de mener une vie professionnelle productive (objectif 8) et promouvoir l'égalité, par exemple en ce qui concerne le genre (objectifs 5 et 10). Les progrès vers d'autres objectifs peuvent accélérer la réalisation des objectifs relatifs aux MTN. Par exemple, un accès plus large à l'eau potable, à un système sanitaire et à l'hygiène (WASH) (objectif 6) est censée aider à éliminer ou à contrôler les MTN; la disponibilité d'infrastructures résilientes (objectif 9) devrait faciliter la livraison de médicaments et la sensibilisation des communautés isolées; les objectifs de villes durables (objectif 11) et d'action climatique (objectif 13) peuvent soutenir la gestion environnementale nécessaire au contrôle des vecteurs de maladies. La réalisation de tous les ODD et objectifs MTN repose sur de solides partenariats mondiaux (objectif 17).</p>","pt":"","ru":""}}