{"status":"success","message":"The COLL_METHOD field for indicator 9-3-2, translated into all languages","data":{"ar":"","en":"<h2>Collection process:</h2>\n<p>One of the main sources of data for this indicator currently available is the Enterprise Survey conducted by the World Bank which covers the formal sector and contains data for small and medium enterprises only (with 5 or more employees). In some countries, additional surveys, including Informal Surveys of unregistered enterprises and/or Micro Surveys for registered firms with less than five employees, are conducted and available at country level. </p>\n<p>The Enterprise Survey is based on a representative sample of enterprises run by the private sector. The surveys cover a broad range of business environment topics including access to finance, corruption, infrastructure, crime, competition, and performance measures. Since 2002, the World Bank has collected these data from face-to-face interviews with top managers and business owners in over 130,000 companies in 135 economies.</p>\n<p>The surveys have been conducted since 2002 by different units within the World Bank. Since 2005-06, most data collection efforts have been centralized within the Enterprise Analysis Unit. Data from 2006 onward is comparable across countries. The raw individual country datasets, aggregated datasets (across countries and years), panel datasets, and all relevant survey documentation are publicly available on the Enterprise Surveys web site.</p>\n<p>The indicator uses a simple weighted percentage formula, where the weights are the sampling weights. The strata for Enterprise Surveys are firm size, business sector, and geographic region within a country. Enterprise Surveys provide indicators covering manufacturing and services activities. Proportion of &#x201C;small-scale industries&#x201D; with a loan or line of credit for manufacturing only can be extracted from the micro data.</p>\n<p>Enterprises are classified as small, medium or large based on the number of employees as follows: </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <h2>Size of enterprise</h2>\n      </td>\n      <td>\n        <h2>Number of employees</h2>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Small</p>\n      </td>\n      <td>\n        <p>5 to 19 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Medium</p>\n      </td>\n      <td>\n        <p>20 to 99 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Large</p>\n      </td>\n      <td>\n        <p>more than 99</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>The survey also defines an enterprise with female ownership as an enterprise having at least one female owner, and female-managed is measured by whether the top manager is a woman.</p>","es":"","fr":"<h2> Processus de collecte:</h2>\n<p> L’une des principales sources de données pour cet indicateur actuellement disponible est l’Enquête sur les entreprises menée par la Banque mondiale qui couvre le secteur formel et ne contient des données pour les petites et moyennes entreprises que (avec 5 employés ou plus). Dans certains pays, d’autres enquêtes, y compris des enquêtes informelles auprès d’entreprises non enregistrées et/ou des micro-enquêtes pour les entreprises enregistrées de moins de cinq employés, sont menées et disponibles au niveau national. </p>\n<p> L’enquête sur les entreprises est basée sur un échantillon représentatif d’entreprises gérées par le secteur privé. Les enquêtes couvrent un large éventail de sujets liés à l’environnement des affaires, y compris l’accès au financement, à la corruption, aux infrastructures, à la criminalité, à la concurrence et aux mesures du rendement. Depuis 2002, la Banque mondiale a recueilli ces données lors d’entretiens en personne avec des cadres supérieurs et des propriétaires d’entreprises dans plus de 130 000 entreprises dans 135 économies. </p>\n<p> Les enquêtes ont été menées depuis 2002 par différentes unités de la Banque mondiale. Depuis 2005-2006, la plupart des efforts de collecte de données ont été centralisés au sein de l’Unité d’analyse d’entreprise. Les données de 2006 sont comparables d’un pays à l’autre. Les ensembles de données brutes de chaque pays, les ensembles de données agrégés (entre les pays et les années), les ensembles de données de panel et toute la documentation pertinente de l’enquête sont accessibles au public sur le site Web des enquêtes auprès des entreprises. </p>\n<p> L’indicateur utilise une formule de pourcentage pondérée simple, où les poids sont les poids d’échantillonnage. Les strates des enquêtes auprès des entreprises sont la taille de l’entreprise, le secteur des affaires et la région géographique d’un pays. Les enquêtes auprès des entreprises fournissent des indicateurs couvrant les activités manufacturières et de services. La proportion de &#x201C;petites industries&#x201D; avec un prêt ou une marge de crédit pour la fabrication seulement peut être extraite des microdonnées. </p>\n<p> Les entreprises sont classées comme petites, moyennes ou grandes en fonction du nombre d’employés comme suit : </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <h2> Taille de l’entreprise</h2>\n      </td>\n      <td>\n        <h2> Nombre d’employés</h2>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Petit</p>\n      </td>\n      <td>\n        <p>5 à 19 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Moyen</p>\n      </td>\n      <td>\n        <p>20 à 99 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Grand</p>\n      </td>\n      <td>\n        <p>plus de 99</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> L’enquête définit également une entreprise dont la propriété est féminine comme une entreprise ayant au moins une femme propriétaire, et la gestion par les femmes se mesure à la question de savoir si le cadre supérieur est une femme. </p>","ru":""}}