{"status":"success","message":"The COLL_METHOD field for indicator 9-3-2, translated into all languages","data":{"en":"## Collection process\n\nOne of the main sources of data for this indicator currently available is the Enterprise Survey conducted by the World Bank which covers the formal sector and contains data for small and medium enterprises only (with 5 or more employees).  In some countries, additional surveys, including Informal Surveys of unregistered enterprises and/or Micro Surveys for registered firms with less than five employees, are conducted and available at country level.\n\nThe Enterprise Survey is based on a representative sample of enterprises run by the private sector. The surveys cover a broad range of business environment topics including access to finance, corruption, infrastructure, crime, competition, and performance measures. Since 2002, the World Bank has collected these data from face-to-face interviews with top managers and business owners in over 130,000 companies in 135 economies.\n\nThe surveys have been conducted since 2002 by different units within the World Bank. Since 2005-06, most data collection efforts have been centralized within the Enterprise Analysis Unit. Data from 2006 onward is comparable across countries. The raw individual country datasets, aggregated datasets (across countries and years), panel datasets, and all relevant survey documentation are publicly available on the Enterprise Surveys web site.\n\nThe indicator uses a simple weighted percentage formula, where the weights are the sampling weights. The strata for Enterprise Surveys are firm size, business sector, and geographic region within a country. Enterprise Surveys provide indicators covering manufacturing and services activities. Proportion of “small-scale industries” with a loan or line of credit for manufacturing only can be extracted from the micro data.\nEnterprises are classified as small, medium or large based on the number of employees as follows:\n\nSize of enterprise |Number of employees\n---|---\nSmall | 5 to 19\nMedium | 20 to 99\nLarge | more than 99\n\nThe survey also defines an enterprise with female ownership as an enterprise having at least one female owner, and female-managed is measured by whether the top manager is a woman.","ru":"## Процесс сбора\n\nОдним из основных источников данных по этому показателю в настоящее время является Обследование предприятий, проводимое Всемирным банком, которое охватывает формальный сектор и содержит данные только по малым и средним предприятиям (с численностью 5 и более работников).  В некоторых странах проводятся и имеются результаты на страновом уровне дополнительных обследований, включая неофициальные обследования незарегистрированных предприятий и/или микрообследования зарегистрированных фирм с числом работников менее пяти человек.\n\nОбследование предприятий проводится на основе репрезентативной выборки предприятий частного сектора. Обследования охватывают широкий спектр тем, связанных с деловой средой, включая доступ к финансам, коррупцией, инфраструктурой, преступностью, конкуренцией и показателями эффективности. С 2002 года Всемирный банк собирает эти данные в ходе личных бесед с топ-менеджерами и владельцами предприятий в более чем 130 000 компаний в 135 странах мира.\n\nОбследования проводятся с 2002 года различными подразделениями Всемирного банка. Начиная с 2005-06 годов, большая часть усилий по сбору данных была централизована в рамках Отдела корпоративного анализа. Данные за 2006 год и и последующие годы сопоставимы по странам. Наборы исходных данных по отдельным странам, агрегированные наборы данных (по странам и годам), наборы панельных данных и вся соответствующая документация по обследованиям находятся в открытом доступе на веб-сайте Обследования предприятий.\n\nИндикатор использует простую формулу процентного взвешивания, где весами являются веса выборки. Стратами для обследования предприятий являются размер фирмы, сектор производственной деятельности и географический регион страны. Обследования предприятий позволяют получить показатели, охватывающие обрабатывающую промышленность и сферу услуг. Доля \"малых предприятий\", имеющих ссуду или кредитную линию только на цели обрабатывающей промышленности, может быть определена на основании микроданных.\nПредприятия классифицируются как малые, средние или крупные в зависимости от количества занятых следующим образом:\n\nРазмер предприятия |Количество занятых\n---|---\nМалое | 5-19\nСреднее | 20 - 99\nБольшое | более 99\n\nОбследование также определяет предприятие, находящееся в собственности женщин как предприятие, на котором имеется по крайней мере одна женщина-владелец, а предприятием, управляемым женщиной, считается предприятие, в котором женщина является топ-менеджером."}}