{"status":"success","message":"The DATA_COMP field for indicator 9-3-2, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The proportion of &#x201C;small-scale industries&#x201D; with a loan or line of credit is calculated as the number of &#x201C;small-scale industries&#x201D; with an active line of credit or a loan from a financial institution in the reference year in percentage to the total number of such enterprises:</p>\n<p><em>(the number of &#x201C;small -scale industries&#x201D; with loan or line of credit/total number of &#x201C;small-scale industries&#x201D;) * 100</em></p>\n<p>The indicator is calculated as a share of small-scale manufacturing enterprises with a loan or line of credit in the total number of small-scale manufacturing enterprises. Calculation of the indicator can be extended for other economic activities.</p>","es":"<h1>Metodología</h1>\n<h2>Método del cálculo:</h2>\n<p>La proporción de &#x201C;industrias de pequeña escala&#x201D; con un préstamo o línea de crédito se calcula como el número de &#x201C;industrias de pequeña escala&#x201D; con una línea de crédito activa o un préstamo de una institución financiera en el año de referencia en porcentaje del número total de dichas empresas:</p>\n<p><em>(el número de &#x201C;industrias de pequeña escala&#x201D; con préstamo o línea de crédito/número total de &#x201C;industrias de pequeña escala&#x201D;) * 100</em></p>\n<p>El indicador se calcula como una proporción de pequeñas empresas manufactureras con un préstamo o línea de crédito en el número total de pequeñas empresas manufactureras. El cálculo del indicador puede extenderse a otras actividades económicas. </p>","fr":"<h1> Méthodologie</h1>\n<h2> Méthode de calcul:</h2>\n<p> La proportion de &#x201C;petites industries&#x201D; avec un prêt ou une marge de crédit est calculée comme le nombre de &#x201C;petites industries&#x201D; avec une marge de crédit active ou un prêt d’une institution financière au cours de l’année de référence en pourcentage du nombre total de ces entreprises:</p>\n<p> <em> (le nombre &#x201C;petites industries&#x201D; avec prêt ou marge de crédit/nombre total de &#x201C;petites industries&#x201D;) * 100</em></p>\n<p> L’indicateur est calculé comme une part des petites entreprises manufacturières ayant un prêt ou une marge de crédit dans le nombre total de petites entreprises manufacturières. Le calcul de l’indicateur peut être prolongé pour d’autres activités économiques. </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Доля \"малых предприятий\", имеющих кредит или кредитную линию, рассчитывается как количество \"малых предприятий\", имеющих действующий кредит или кредитную линию от финансового учреждения в отчетном году в процентном отношении к общему количеству таких предприятий. </p>\n<p> <em> (количество \"малых предприятий\", имеющих кредит или кредитную линию / общее количество \"малых предприятий\") * 100 </em> </p>\n<p> Показатель рассчитывается как доля малых предприятий сектора обрабатывающей промышленности, имеющих кредит или кредитную линию, в общем количестве малых предприятий сектора обрабатывающей промышленности. Расчет показателя можно распространить на другие виды экономической деятельности. </p>"}}