{"status":"success","message":"The REC_USE_LIM field for indicator 9-3-2, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>The main limitation of existing national data is varying size classes by country indicating that data are obtained from different target populations. Data of one country are not comparable to another. </p>\n<p>The definition of size class in many countries is tied up with the legal and policy framework of the country. It has implications on registration procedure, taxation and different waivers aimed to promote &#x201C;small-scale industries&#x201D;. Therefore, countries may agree on a common size class for compilation purposes. In this context, UNIDO proposes that all countries compile the data by a size class of &#x201C;small-scale industries&#x201D; as with less than 20 persons employed. From such data, an internationally comparable data on the share of &#x201C;small-scale industries&#x201D; in total could be derived. </p>","es":"","fr":"<h2> Commentaires et limitations:</h2>\n<p> La principale limitation des données nationales existantes est la variation des classes de taille par pays, ce qui indique que les données sont obtenues auprès de différentes populations cibles. Les données d’un pays ne sont pas comparables à celles d’un autre. </p>\n<p> La définition de la classe de taille dans de nombreux pays est liée au cadre juridique et politique du pays. Elle a des répercussions sur la procédure d’enregistrement, la fiscalité et les différentes dérogations visant à promouvoir &#x201C;les petites industries&#x201D;. Par conséquent, les pays peuvent s’entendre sur une classe de taille commune à des fins de compilation. Dans ce contexte, l’ONUDI propose que tous les pays compilent les données par une classe de taille de &#x201C;petites industries&#x201D; comme pour moins de 20 personnes employées. À partir de ces données, on pourrait tirer au total des données comparables à l’échelle internationale sur la part des &#x201C;petites industries&#x201D;. </p>","ru":""}}