{"status":"success","message":"All metadata fields for the indicator 9-3-2, translated into ru","data":"<p>Цель 9: Создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям</p><p>Задача 9.3: Расширить доступ мелких промышленных и прочих предприятий, особенно в развивающихся странах, к финансовым услугам, в том числе к недорогим кредитам, и усилить их интеграцию в производственно-сбытовые цепочки и рынки</p><p>Показатель 9.3.2: Доля мелких предприятий, имеющих кредит или кредитную линию</p><p>Последнее обновление: март 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация Объединенных Наций по промышленному развитию (ЮНИДО) </p><h1> Понятия и определения </h1>\n<h2> Определение: <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </sup> </h2>\n<p> <strong> Малые промышленные предприятия </strong> в структуре ЦУР также называемые & # x201C; <strong> малые производства </strong> & # x201D ;, определенные здесь для целей сбора и обработки статистических данных, относятся к статистическим единицам, как правило, предприятиям, занимающимся производством товаров и услуг для рынка ниже определенного размера класса. </p>\n<p> Этот показатель отражает количество & # x201C; малых производств & # x201D; с активной кредитной линией или ссудой, полученной от финансового учреждения в отчетном году в процентах к общему количеству таких предприятий.</p>\n<h2> Понятия: </h2>\n<p> Международные рекомендации по статистике промышленности 2008 года (МРСП 2008 года) (ООН, 2011 год) определяют <strong> предприятие </strong> как наименьшую юридическую единицу, которая представляет собой организационную единицу, производящую товары или услуги. Предприятие является базовой статистической единицей, в которой ведется вся информация, связанная с его производственной деятельностью и операциями, включая финансовые и балансовые счета. Предприятие также используется для классификации институциональных секторов в Системе национальных счетов 2008 года.</p>\n<p> Заведение <strong>определяется как предприятие или часть предприятия, которое находится в каком-то одном месте и на котором осуществляется только один вид производственной деятельности или на котором основному виду производственной деятельности соответствует большая часть добавленной стоимости. В идеальном случае заведение можно определить как экономическую единицу, которая, находясь в единоличной собственности или под единоличным контролем, т. е. под контролем одного юридического лица, осуществляет\nтолько один или преимущественно один вид экономической деятельности в каком-то одном физическом месте. Примерами являются рудники, заводы и мастерские. Такое идеальное понятие заведения применимо ко многим ситуациям, появляющимся в ходе опросов в сфере промышленности, в частности, в обрабатывающих производствах. </p>\n<p>Хотя определение любого заведения допускает возможность осуществления одного или более видов второстепенной деятельности, эти виды деятельности должны иметь небольшие масштабы по сравнению с основным видом деятельности. Если второстепенная деятельность в рамках того или иного заведения играет такую же или почти такую же важную роль, как и основная деятельность, тогда данное заведение скорее имеет признаки местной единицы. Такое заведение должно быть дополнительно разделено таким образом, чтобы второстепенная деятельность рассматривалась как осуществляемая в рамках отдельного заведения, отличного от заведения, в котором проводится основная деятельность. </p>\n<p>Применительно к большинству <strong> малых компаний </strong> понятия «предприятие» и «заведение» будут идентичными. Некоторые крупные и сложные по своей структуре предприятия осуществляют различные виды экономической деятельности в разных местах. Такие предприятия необходимо разделять на два или несколько заведений при условии, что можно выделить более мелкие и более однородные производственные единицы, по которым имеется возможность получения достаточных производственных данных. </p>\n<p> Как приведено в МРСП 2008 года (ООН, 2011 год), под <strong> экономической деятельностью </strong> процесс, а именно комбинация действий, осуществляемых неким хозяйствующим\nсубъектом, который использует трудовые ресурсы, капитал, товары и услуги для производства конкретных видов продукта (товаров или услуг). В целом, статистика промышленности отражает характеристики и экономическую деятельность единиц, занимающихся тем или иным классом промышленной деятельности, который определяется в рамках Международной стандартной отраслевой классификации всех видов экономической деятельности, пересмотр 4 (МСОК, ред. 4) (Организация Объединенных Наций, 2008 год) или Международной стандартной отраслевой классификацией всех видов экономической деятельности, редакция 3.1 (МСОК ред.3) (Организация Объединенных Наций, 2002 год). </p>\n<p> <strong> Общее количество занятых </strong> определяется как общее количество лиц, которые работают в статистической единице или для нее, как в условиях полной, так и неполной занятости, включая: </p>\n<ul>\n  <li> Работающих собственников </li>\n   <li> Активных деловых партнеров </li>\n   <li> Неоплачиваемых семейных работников </li>\n   <li> Наемных сотрудников (подробнее см. ООН, 2011 год). </li>\n</ul>\n<p>Размер статистической единицы, основанный на уровне занятости, должен определяться прежде всего исходя из средней численности работников, занятых на данном предприятии в течение отчетного периода. Если не имеется данных о средней численности занятых работников, в качестве критерия размера можно использовать общую численность занятых работников за какой-то отдельный период времени. Классификация размера единиц должна включать в себя следующие классы по средней численности занятых работников: 1–9, 10–19, 20–49, 50–249, 250 человек и более. Такая классификация должна рассматриваться как минимально возможное разделение всего диапазона размеров; при необходимости должна разрабатываться более детальная классификация в рамках указанной структуры. </p>\n<p> <strong> Ссуда </strong> - это финансовый инструмент, который создается, когда кредитор ссужает средства непосредственно должнику и получает необоротный документ в качестве доказательства актива. В эту категорию входят овердрафты, ипотечные ссуды, ссуды для финансирования торговых кредитов и авансов, соглашения об обратной покупке, финансовые активы и обязательства, возникающие в результате финансовой аренды, а также требования или обязательства перед Международным валютным фондом (МВФ) в форме ссуд. Торговые кредиты и авансы и аналогичная кредиторская / дебиторская задолженность не являются ссудами. Ссуды, которые стали продаваться на вторичных рынках, следует реклассифицировать в долговые ценные бумаги. Однако, если этот заем торгуется только время от времени, он не реклассифицируется в долговые ценные бумаги (МВФ, 2011 год). </p>\n<p> <strong>Кредитные линии </strong> и обязательства по займам обеспечивают гарантию того, что неиспользованные средства будут доступны в будущем, но никаких финансовых обязательств / активов не существует до тех пор, пока такие средства не будут фактически предоставлены. Невыбранные кредитные линии и неиспользованные обязательства по предоставлению кредитов являются условными обязательствами учреждений-эмитентов & # x2014; как правило, банков (МВФ, 2011 год). Ссуда или кредитная линия относятся только к регулируемым финансовым учреждениям. </p> <div class = \"footnotes\"> <div> <sup class = \"footnote-number\" id = \"footnote-1\"> 1 </sup> <p> Часть текста о концепциях и определениях может быть идентична метаданным, представленным для показателей 9.3.1. <a href=\"#footnote-ref-1\"> & # x2191; </a> </p></div> </div><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Данные были получены из Обследований предприятий, проведенных Всемирным банком в качестве пилотного исследования по этому показателю, однако предпочтительным источником данных являются национальные статистические управления. </p><h2> Процесс сбора: </h2>\n<p>Одним из основных источников данных для этого показателя, доступных в настоящее время, является обследование предприятий, проведенное Всемирным банком, которое охватывает формальный сектор и содержит данные только по малым и средним предприятиям (имеющими 5 или более работников). В некоторых странах проводятся и доступны на уровне страны дополнительные обследования, в том числе неформальные обследования незарегистрированных предприятий и / или микро-обследования зарегистрированных фирм, имеющих менее чем пять работников. </p>\n<p> Обследование предприятий основано на репрезентативной выборке предприятий частного сектора. Обследования охватывают широкий спектр тем бизнес-среды, включая доступ к финансам, коррупцию, инфраструктуру, преступность, конкуренцию и показатели эффективности. С 2002 года Всемирный банк собирает эти данные путем личных интервью с топ-менеджерами и владельцами бизнеса более чем 130 000 компаний в 135 странах. </p>\n<p> Обследования проводятся с 2002 года различными подразделениями Всемирного банка. С 2005-06 годов большая часть усилий по сбору данных была централизована в рамках подразделения Enterprise Analysis Unit (Отдел анализа деятельности предприятий). Данные, начиная с 2006 года, сопоставимы по странам. Необработанные наборы данных по отдельным странам, агрегированные наборы данных (по странам и годам), панельные наборы данных и вся соответствующая документация обследований общедоступны на веб-сайте Enterprise Surveys (Обследования предприятий). </p>\n<p> В показателе используется простая формула взвешенного процента, где веса - это веса выборки. Стратами для обследований предприятий являются размер фирмы, сектор бизнеса и географический регион в стране. Обследования предприятий предоставляют показатели, охватывающие производственную деятельность и услуги. Доля & # x201C; малых предприятий & # x201D; имеющих имеющих кредит или кредитную линию только для обрабатывающих производств могут быть извлечены из микроданных. </p>\n<p> Предприятия классифицируются как малые, средние и крупные в зависимости от количества работников следующим образом: </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <h2> Размер предприятия </h2>\n      </td>\n      <td>\n        <h2> Количество работников </h2>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Малое </p>\n      </td>\n      <td>\n        <p> 5–19 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Среднее </p>\n      </td>\n      <td>\n        <p> 20–99 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Большое </p>\n      </td>\n      <td>\n        <p> более 99 </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> Обследование также определяет предприятие, которым владеют женщины, как предприятие, имеющее по крайней мере одну женщину-собственника, а предприятие, управляемое женщиной, оценивается по тому, является ли женщина руководителем высшего звена.</p><h1> Поставщики данных </h1>\n<p> Обследования предприятий, проводимые Всемирным банком </p><h1> Составители данных </h1>\n<p> Организация Объединенных Наций по промышленному развитию (ЮНИДО) </p><h2> Обоснование: </h2>\n<p> Промышленные предприятия классифицируются как малые по сравнению с крупными или средними из-за их особого характера экономической организации, производственных возможностей, масштабов инвестиций и других экономических характеристик. &#x201C; Малые предприятия &#x201D; могут управляться небольшим капиталом, иметь относительно неквалифицированную рабочую силу и использовать местные материалы. Несмотря на их небольшой вклад в общий объем промышленного производства, их роль в создании рабочих мест, особенно в развивающихся странах, признана значительной, где масштабы поглощения избыточной рабочей силы из традиционных секторов, таких как сельское хозяйство или рыболовство, очень высоки. &#x201C; Малые предприятия &#x201D; способны удовлетворить внутренний спрос на основные потребительские товары, такие как продукты питания, одежда, мебель и т. д. </p>\n<p> Таким образом, &#x201C; малые предприятия &#x201D; играют важную роль в экономике. Однако у них довольно ограниченный доступ к финансовым услугам, особенно в развивающихся странах. Для повышения квалификации рабочих и подъема уровня технологической оснащённости производства малым промышленным предприятиям требуется финансовая поддержка в виде льготных займов, кредитов и т. д. Этот показатель отражает, насколько широко финансовые учреждения обслуживают &#x201C; малые предприятия &#x201D;. Вместе с показателем ЦУР 9.3.1 этот показатель отражает основной посыл задачи 9.3, которая способствует расширению доступа &#x201C; малых предприятий &#x201D; к финансовым услугам. </p><h2> Комментарии и ограничения: </h2>\n<p> Основным ограничением существующих национальных данных является различие в размерах классов в зависимости от страны, что указывает на то, что данные получены от различных целевых совокупностей. Данные одной страны несопоставимы с данными другой. </p>\n<p> Определение размера класса во многих странах связано с правовыми и политическими рамками страны. Это имеет значение для процедуры регистрации, налогообложения и различных отступлений от нормы, направленных на развитие &#x201C; малых предприятий &#x201D;. Следовательно, страны могут согласовать общий размер класса для целей составления показателей. В этом контексте ЮНИДО предлагает, чтобы все страны составляли данные по размеру класса &#x201C; малых предприятий &#x201D;, где занято менее 20 человек. На основе таких данных можно получить сопоставимые на международном уровне данные по доле &#x201C; малых предприятий &#x201D; в общем объеме. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Доля &#x201C; малых предприятий &#x201D;, имеющих кредит или кредитную линию, рассчитывается как количество &#x201C; малых предприятий &#x201D; , имеющих активный кредит или кредитную линию от финансового учреждения в отчетном году в процентном отношении к общему количеству таких предприятий. </p>\n<p> <em> (количество &#x201C; малых предприятий &#x201D; имеющих кредит или кредитную линию / общее количество &#x201C; малых предприятий &#x201D;) * 100 </em> </p>\n<p> Показатель рассчитывается как доля малых предприятий сектора обрабатывающих производств, имеющих кредит или кредитную линию, в общем количестве малых предприятий сектора обрабатывающих производств. Расчет показателя можно распространить на другие виды экономической деятельности. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Были собраны данные примерно по 130 странам. </p>\n<p> &#xA0; </p>\n<h2> Временные ряды: </h2>\n<p> Обследования проводятся ежегодно примерно в 20 странах. Периодичность данных для каждой страны составляет около 4 лет. </p><h1> Ссылки </h1>\n<p> Международный валютный фонд. (2011 год). Статистика долга государственного сектора: Руководство для составителей и пользователей. Вашингтон, округ Колумбия: Международный валютный фонд. <a href=\"http://www.tffs.org/pdf/method/2013/psds2013.pdf\"> http://www.tffs.org/pdf/method/2013/psds2013.pdf </a> </p>\n<p> Организация Объединенных Наций. (2002 год). Международная стандартная отраслевая классификация всех видов экономической деятельности (МСОК ред. 4). Нью-Йорк: Организация Объединенных Наций. <a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\"> https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf </a> </p>\n<p> Организация Объединенных Наций. (2008 год). Международная стандартная отраслевая классификация всех видов экономической деятельности (МСОК, ред. 3.1). Нью-Йорк: Организация Объединенных Наций. <a href=\"https://unstats.un.org/unsd/publication/SeriesM/seriesm_4rev3_1e.pdf\"> https://unstats.un.org/unsd/publication/SeriesM/seriesm_4rev3_1e.pdf </a> </p>\n<p> Организация Объединенных Наций. (2011). Международные рекомендации по статистике промышленности, 2008 год. (МРСП 2008 год), Нью-Йорк: Организация Объединенных Наций. <a href=\"http://dx.doi.org/10.18356/677c08dd-en\"> http://dx.doi.org/10.18356/677c08dd-en </a> </p>\n<p> Обследования предприятий, проводимые Всемирным банком. 2019 год. Методология. <a href=\"http://www.enterprisesurveys.org/methodology\"> http://www.enterprisesurveys.org/methodology </a> </p>"}