{"status":"success","message":"The STAT_CONC_DEF field for indicator 9-3-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup></h2>\n<p><strong>Small-scale industrial enterprises</strong>, in the SDG framework also called &#x201C;<strong>small-scale industries</strong>&#x201D;, defined here for the purpose of statistical data collection and compilation refer to statistical units, generally enterprises, engaged in production of goods and services for market below a designated size class.</p>\n<p>This indicator shows the number of &#x201C;small-scale industries&#x201D; with an active line of credit or a loan from a financial institution in the reference year in percentage to the total number of such enterprises.</p>\n<h2>Concepts:</h2>\n<p>International recommendations for industrial statistics 2008 (IRIS 2008) (United Nations, 2011) define an <strong>enterprise</strong> as the smallest legal unit that constitutes an organizational unit producing goods or services. The enterprise is the basic statistical unit at which all information relating to its production activities and transactions, including financial and balance-sheet accounts, are maintained. It is also used for institutional sector classification in the 2008 System of National Accounts.</p>\n<p>An <strong>establishment</strong> is defined as an enterprise or part of an enterprise that is situated in a single location and in which only a single productive activity is carried out or in which the principal productive activity accounts for most of the value added. An establishment can be defined ideally as an economic unit that engages, under single ownership or control, that is, under a single legal entity, in one, or predominantly one, kind of economic activity at a single physical location. Mines, factories and workshops are examples. This ideal concept of an establishment is applicable to many of the situations encountered in industrial inquiries, particularly in manufacturing.</p>\n<p>Although the definition of an establishment allows for the possibility that there may be one or more secondary activities carried out in it, their magnitude should be small compared with that of the principal activity. If a secondary activity within an establishment is as important, or nearly as important, as the principal activity, then the unit is more like a local unit. It should be subdivided so that the secondary activity is treated as taking place within an establishment separate from the establishment in which the principal activity takes place.</p>\n<p>In the case of most <strong>small-sized businesses</strong>, the enterprise and the establishment will be identical. Some enterprises are large and complex with different kinds of economic activities undertaken at different locations. Such enterprises should be broken down into one or more establishments, provided that smaller and more homogeneous production units can be identified for which production data may be meaningfully compiled. </p>\n<p>As introduced in IRIS 2008 (United Nations, 2011), an <strong>economic activity</strong> is understood as referring to a process, that is to say, to the combination of actions carried out by a certain entity that uses labor, capital, goods and services to produce specific products (goods and services). In general, industrial statistics reflect the characteristics and economic activities of units engaged in a class of industrial activities that are defined in terms of the International Standard Industrial Classification of All Economic Activities, Revision 4 (ISIC Rev.4) (United Nations, 2008) or International Standard Industrial Classification of All Economic Activities, Revision 3.1 (ISIC Rev. 3) (United Nations, 2002).</p>\n<p><strong>Total numbers of persons employed</strong> is defined as the total number of persons who work in or for the statistical unit, whether full-time or part-time, including:</p>\n<ul>\n  <li>Working proprietors</li>\n  <li>Active business partners</li>\n  <li>Unpaid family workers</li>\n  <li>Paid employees (for more details see United Nations, 2011).</li>\n</ul>\n<p>The size of a statistical unit based on employment should be defined primarily in terms of the average number of persons employed in that unit during the reference period. If the average number of persons employed is not available, the total number of persons employed in a single period may be used as the size criterion. The size classification should consist of the following classes of the average number of persons employed: 1-9, 10-19, 20-49, 50-249, 250 and more. This should be considered a minimum division of the overall range; more detailed classifications, where required, should be developed within this framework.</p>\n<p>A <strong>loan</strong> is a financial instrument that is created when a creditor lends funds directly to a debtor and receives a nonnegotiable document as evidence of the asset. This category includes overdrafts, mortgage loans, loans to finance trade credit and advances, repurchase agreements, financial assets and liabilities created by financial leases, and claims on or liabilities to the International Monetary Fund (IMF) in the form of loans. Trade credit and advances and similar accounts payable/receivable are not loans. Loans that have become marketable in secondary markets should be reclassified under debt securities. However, if only traded occasionally, the loan is not reclassified under debt securities (IMF, 2011).</p>\n<p><strong>Lines of credit</strong> and loan commitments provide a guarantee that undrawn funds will be available in the future, but no financial liability/asset exists until such funds are actually provided. Undrawn lines of credit and undisbursed loan commitments are contingent liabilities of the issuing institutions&#x2014; generally, banks (IMF, 2011). A loan or line of credit refers to regulated financial institutions only.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Some of the text on concepts and definition may be identical to Metadata submitted for Indicators 9.3.1. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definition:<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup></h2>\n<p><strong>Las empresas industriales de pequeña escala</strong>, en el marco de los ODS también denominadas &#x201C;<strong>industrias de pequeña escala</strong>&#x201D;, definidas aquí a efectos de la recolección y compilación de datos estadísticos, se refieren a unidades estadísticas, generalmente empresas, dedicadas a la producción de bienes y servicios para el mercado por debajo de una clase de tamaño designada.</p>\n<p>Este indicador muestra el número de &#x201C;pequeñas industrias&#x201D; con una línea de crédito activa o un préstamo de una institución financiera en el año de referencia en porcentaje del número total de dichas empresas.</p>\n<h2>Conceptos:</h2>\n<p>Las recomendaciones internacionales para las estadísticas industriales 2008 (IRIS 2008) (Naciones Unidas, 2011) definen una <strong>empresa</strong> como la unidad legal más pequeña que constituye una unidad organizativa que produce bienes o servicios. La empresa es la unidad estadística básica en la que se mantiene toda la información relativa a sus actividades y transacciones de producción, incluidas las cuentas financieras y de balance. También se utiliza para la clasificación del sector institucional en el Sistema de Cuentas Nacionales de 2008.</p>\n<p>Un <strong>establecimiento</strong> se define como una empresa o parte de una empresa que está situada en un solo lugar y en la que se realiza una sola actividad productiva o en la que la actividad productiva principal representa la mayor parte del valor agregado. Un establecimiento puede definirse idealmente como una unidad económica que se dedica, bajo una única propiedad o control, es decir, bajo una única entidad jurídica, a un tipo de actividad económica, o a una actividad predominante, en un único emplazamiento físico. Las minas, las fábricas y los talleres son ejemplos de ello. Este concepto ideal de establecimiento es aplicable a muchas de las situaciones que se dan en las investigaciones industriales, especialmente en la industria manufacturera.</p>\n<p>Aunque la definición de establecimiento admite la posibilidad de que en él se desarrollen una o varias actividades secundarias, su magnitud debe ser pequeña en comparación con la de la actividad principal. Si una actividad secundaria dentro de un establecimiento es tan importante, o casi tan importante, como la actividad principal, entonces la unidad es más bien una unidad local. Debe subdividirse de modo que la actividad secundaria se trate como si tuviera lugar dentro de un establecimiento distinto del establecimiento en el que se desarrolla la actividad principal.</p>\n<p>En el caso de la mayoría de las <strong>pequeñas empresas</strong>, la empresa y el establecimiento serán idénticos. Algunas empresas son grandes y complejas, con diferentes tipos de actividades económicas realizadas en diferentes lugares. Dichas empresas deben desglosarse en uno o varios establecimientos, siempre que puedan identificarse unidades de producción más pequeñas y homogéneas para las que puedan recopilarse datos de producción de forma significativa. </p>\n<p>Tal y como se introduce en IRIS 2008 (Naciones Unidas, 2011), se entiende que una <strong>actividad económica</strong> se refiere a un proceso, es decir, a la combinación de acciones llevadas a cabo por una determinada entidad que utiliza mano de obra, capital, bienes y servicios para producir productos específicos (bienes y servicios). En general, las estadísticas industriales reflejan las características y actividades económicas de las unidades dedicadas a una clase de actividades industriales que se definen en términos de la Clasificación Industrial Internacional Uniforme de Todas las Actividades Económicas, Revisión 4 (CIIU Rev.4) (Naciones Unidas, 2008) o de la Clasificación Industrial Internacional Uniforme de Todas las Actividades Económicas, Revisión 3.1 (CIIU Rev. 3) (Naciones Unidas, 2002).</p>\n<p><strong>El número total de personas empleadas</strong> se define como el número total de personas que trabajan en o para la unidad estadística, ya sea a tiempo completo o parcial, incluyendo:</p>\n<ul>\n  <li>Propietarios activos</li>\n  <li>Socios comerciales activos</li>\n  <li>Trabajadores familiares no remunerados</li>\n  <li>Asalariados (para más detalles, véase Naciones Unidas, 2011)</li>\n</ul>\n<p>El tamaño de una unidad estadística basada en el empleo debería definirse principalmente en términos del número medio de personas empleadas en esa unidad durante el período de referencia. Si no se dispone del número medio de personas empleadas, puede utilizarse como criterio de tamaño el número total de personas empleadas en un solo período. La clasificación por tamaños debe consistir en las siguientes clases del número medio de personas empleadas: 1-9, 10-19, 20-49, 50-249, 250 y más. Esto debe considerarse como una división mínima de la gama global; dentro de este marco deben desarrollarse clasificaciones más detalladas, cuando sea necesario.</p>\n<p>Un <strong>préstamo</strong> es un instrumento financiero que se crea cuando un acreedor presta fondos directamente a un deudor y recibe un documento no negociable como prueba del activo. Esta categoría incluye los descubiertos, los préstamos hipotecarios, los préstamos para financiar créditos y anticipos comerciales, los acuerdos de recompra, los activos y pasivos financieros creados por los arrendamientos financieros y los créditos o pasivos frente al Fondo Monetario Internacional (FMI) en forma de préstamos. Los créditos y anticipos comerciales y las cuentas por pagar/deudoras similares no son préstamos. Los préstamos que se han convertido en negociables en los mercados secundarios deben reclasificarse en títulos de deuda. Sin embargo, si sólo se negocian ocasionalmente, el préstamo no se reclasifica en títulos de deuda (FMI, 2011).</p>\n<p><strong>Las líneas de crédito</strong> y los compromisos de préstamo proporcionan una garantía de que los fondos no dispuestos estarán disponibles en el futuro, pero no existe ningún pasivo/activo financiero hasta que dichos fondos se proporcionen realmente. Las líneas de crédito no dispuestas y los compromisos de préstamo no desembolsados son pasivos contingentes de las instituciones emisoras&#x2014; generalmente, los bancos (FMI, 2011). Un préstamo o línea de crédito se refiere únicamente a las instituciones financieras reguladas.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Parte del texto sobre los conceptos y la definición puede ser idéntico a los metadatos presentados para los indicadores 9.3.1. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>","fr":"<h1> Concepts et définitions </h1>\n<h2> Définition: <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </sup> </h2>\n<p> <strong> Petites entreprises industrielles </strong>, dans le cadre des ODD également appelées &#x201C; <strong> petites industries </strong> &#x201D;, définies ici aux fins de la collecte et de la compilation de données statistiques. à des unités statistiques, généralement des entreprises, engagées dans la production de biens et de services destinés au marché en dessous d'une classe de taille désignée. </p>\n<p> Cet indicateur montre le nombre de &#x201C; petites industries &#x201D; disposant d'une ligne de crédit active ou d'un prêt d'une institution financière au cours de l'année de référence, en pourcentage par rapport au nombre total de ces entreprises. </p>\n<h2> Concepts: </h2>\n<p> Les recommandations internationales pour les statistiques industrielles 2008 (IRIS 2008) (Nations Unies, 2011) définissent une <strong> entreprise </strong> comme la plus petite unité juridique qui constitue une unité organisationnelle produisant des biens ou des services. L'entreprise est l'unité statistique de base dans laquelle toutes les informations relatives à ses activités et transactions de production, y compris les comptes financiers et de bilan, sont conservées. Il est également utilisé pour la classification des secteurs institutionnels dans le Système de comptabilité nationale de 2008. </p>\n<p> Un <strong> établissement </strong> est défini comme une entreprise ou une partie d'entreprise qui est située dans un seul endroit et dans laquelle une seule activité productive est exercée ou dans laquelle l'activité productive principale représente la majeure partie la valeur ajoutée. Un établissement peut idéalement être défini comme une unité économique qui exerce, sous un contrôle ou une propriété unique, c'est-à-dire sous une seule entité juridique, dans un, ou principalement un, type d'activité économique dans un seul lieu physique. Les mines, les usines et les ateliers en sont des exemples. Ce concept idéal d'établissement est applicable à de nombreuses situations rencontrées dans les enquêtes industrielles, en particulier dans le secteur manufacturier. </p>\n<p> Bien que la définition d'un établissement permette la possibilité qu'une ou plusieurs activités secondaires y soient exercées, leur ampleur devrait être faible par rapport à celle de l'activité principale. Si une activité secondaire au sein d'un établissement est aussi importante, ou presque aussi importante, que l'activité principale, alors l'unité ressemble plus à une unité locale. Il devrait être subdivisé de manière à ce que l'activité secondaire soit considérée comme exercée dans un établissement distinct de l'établissement dans lequel l'activité principale a lieu. </p>\n<p> Dans le cas de la plupart des <strong> petites entreprises </strong>, l'entreprise et l'établissement seront identiques. Certaines entreprises sont grandes et complexes avec différents types d'activités économiques menées à différents endroits. Ces entreprises devraient être décomposées en un ou plusieurs établissements, à condition que des unités de production plus petites et plus homogènes puissent être identifiées pour lesquelles des données de production peuvent être établies de manière significative. </p>\n<p> Telle qu'introduite dans IRIS 2008 (Nations Unies, 2011), une <strong> activité économique </strong> s'entend comme faisant référence à un processus, c'est-à-dire à la combinaison d'actions menées par une certaine entité qui utilise travail, capital, biens et services pour produire des produits spécifiques (biens et services). En général, les statistiques industrielles reflètent les caractéristiques et les activités économiques des unités engagées dans une catégorie d'activités industrielles qui sont définies selon la Classification internationale type par industrie de toutes les activités économiques, révision 4 (CITI Rév.4) (Nations Unies, 2008) ou Classification internationale type par industrie de toutes les activités économiques, révision 3.1 (CITI Rév. 3) (Nations Unies, 2002). </p>\n<p> <strong> Le nombre total de personnes occupées </strong> est défini comme le nombre total de personnes qui travaillent dans ou pour l'unité statistique, à temps plein ou à temps partiel, y compris: </p>\n<ul>\n  <li> Propriétaires actifs </li>\n  <li> Partenaires commerciaux actifs </li>\n  <li> Travailleurs familiaux non rémunérés </li>\n  <li> Employés rémunérés (pour plus de détails, voir Nations Unies, 2011). </li>\n</ul>\n<p> La taille d'une unité statistique basée sur l'emploi devrait être définie principalement en fonction du nombre moyen de personnes employées dans cette unité pendant la période de référence. Si le nombre moyen de personnes occupées n'est pas disponible, le nombre total de personnes employées au cours d'une même période peut être utilisé comme critère de taille. La classification par taille devrait comprendre les catégories suivantes du nombre moyen de personnes employées: 1 à 9, 10 à 19, 20 à 49, 50 à 249, 250 et plus. Cela devrait être considéré comme une division minimale de la gamme globale; des classifications plus détaillées, le cas échéant, devraient être élaborées dans ce cadre. </p>\n<p> Un <strong> prêt </strong> est un instrument financier qui est créé lorsqu'un créancier prête des fonds directement à un débiteur et reçoit un document non négociable comme preuve de l'actif. Cette catégorie comprend les découverts, les prêts hypothécaires, les prêts pour financer le crédit commercial et les avances, les accords de pension, les actifs et passifs financiers créés par des contrats de location-financement et les créances ou engagements envers le Fonds monétaire international (FMI) sous forme de prêts. Les crédits commerciaux et avances et autres comptes créditeurs / débiteurs ne sont pas des prêts. Les prêts devenus négociables sur les marchés secondaires doivent être reclassés en titres de créance. Cependant, s'il n'est négocié qu'occasionnellement, le prêt n'est pas reclassé dans les titres de créance (FMI, 2011). </p>\n<p> <strong> Les marges de crédit </strong> et les engagements de prêt garantissent que les fonds non utilisés seront disponibles à l'avenir, mais aucun passif / actif financier n'existera tant que ces fonds ne seront pas effectivement fournis. Les lignes de crédit non tirées et les engagements de prêts non décaissés sont des engagements conditionnels des institutions émettrices &#x2014; généralement, des banques (FMI, 2011). Un prêt ou une ligne de crédit se réfère uniquement aux institutions financières réglementées. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> Certains textes sur les concepts et la définition peuvent être identiques aux métadonnées soumises pour les indicateurs 9.3. 1. <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> </div>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </sup> </h2>\n<p> <strong> Малые промышленные предприятия </strong> в структуре ЦУР также называемые &#x201C;<strong>малые производства</strong>&#x201D;, определенные здесь для целей сбора и обработки статистических данных, относятся к статистическим единицам, как правило, предприятиям ниже определенного размера класса, занимающимся производством рыночных товаров и услуг. </p>\n<p>Этот показатель отражает количество \"малых производств\", имеющих действующий кредит или кредитную линию, полученные от финансового учреждения в отчетном году, в процентах от общего количества таких предприятий. </p>\n<h2> Понятия: </h2>\n<p> Международные рекомендации по статистике промышленности 2008 года (МРСП 2008 года) (ООН, 2011 год) определяют <strong> предприятие </strong> как наименьшую юридическую единицу, которая представляет собой организационную единицу, производящую товары или услуги. Предприятие является базовой статистической единицей, в которой ведется вся информация, связанная с его производственной деятельностью и операциями, включая финансовые и балансовые счета. Предприятие также используется для классификации институциональных секторов в Системе национальных счетов 2008 года.</p>\n<p><strong>Заведение </strong>определяется как предприятие или часть предприятия, которое находится в каком-то одном месте и на котором осуществляется только один вид производственной деятельности или на котором основному виду производственной деятельности соответствует превосходящая часть добавленной стоимости. В идеальном случае заведение можно определить как экономическую единицу, которая, находясь в единоличной собственности или под единоличным контролем, т. е. под контролем одного юридического лица, осуществляет\nтолько один или преимущественно один вид экономической деятельности в каком-то одном физическом месте. Примерами являются рудники, заводы и мастерские. Такое идеальное понятие заведения применимо ко многим ситуациям, появляющимся в ходе обследований в сфере промышленности, в частности, в обрабатывающей промышленности. </p>\n<p>Хотя определение любого заведения допускает возможность осуществления одного или более видов второстепенной деятельности, эти виды деятельности должны иметь небольшие масштабы по сравнению с основным видом деятельности. Если второстепенная деятельность в рамках того или иного заведения играет такую же или почти такую же важную роль, как и основная деятельность, тогда данное заведение скорее имеет признаки местной единицы. Такое заведение должно быть дополнительно разделено таким образом, чтобы второстепенная деятельность рассматривалась как осуществляемая в рамках отдельного заведения, отличного от заведения, в котором проводится основная деятельность. </p>\n<p>Применительно к большинству <strong> малых компаний </strong> понятия «предприятие» и «заведение» будут идентичными. Некоторые крупные и сложные по своей структуре предприятия осуществляют различные виды экономической деятельности в разных местах. Такие предприятия необходимо разделять на два или несколько заведений при условии, что можно выделить более мелкие и более однородные производственные единицы, по которым имеется возможность получения достаточных производственных данных. </p>\n<p> Как приведено в МРСП 2008 года (ООН, 2011 год), под <strong> экономической деятельностью </strong> понимается процесс, а именно комбинация действий, осуществляемых неким хозяйствующим субъектом, который использует трудовые ресурсы, капитал, товары и услуги для производства конкретных видов продукции (товаров или услуг). В целом, статистика промышленности отражает характеристики и экономическую деятельность единиц, занимающихся тем или иным видом промышленной деятельности, который определяется в рамках Международной стандартной отраслевой классификации всех видов экономической деятельности, ред. 4 (МСОК, ред. 4) (Организация Объединенных Наций, 2008 год) или Международной стандартной отраслевой классификацией всех видов экономической деятельности, ред. 3.1 (МСОК ред.3) (Организация Объединенных Наций, 2002 год). </p>\n<p> <strong> Общее количество занятых </strong> определяется как общее количество лиц, которые работают в статистической единице или для нее, как в условиях полной, так и неполной занятости, включая: </p>\n<ul>\n  <li> Работающих собственников </li>\n   <li> Активных деловых партнеров </li>\n   <li> Неоплачиваемых семейных работников </li>\n   <li> Наемных сотрудников (подробнее см. ООН, 2011 год). </li>\n</ul>\n<p>Размер статистической единицы, устанавливаемый по количеству занятых, должен определяться прежде всего исходя из средней численности работников, занятых на данном предприятии в течение отчетного периода. Если отсутствуют данные по средней численности занятых работников, то в качестве критерия размера предприятия можно использовать общую численность занятых работников за какой-то отдельный период времени. Классификация размера единиц должна включать в себя следующие классы по средней численности занятых работников: 1–9, 10–19, 20–49, 50–249, 250 человек и более. Такая классификация должна рассматриваться как минимально возможное разделение всего диапазона размеров; при необходимости должна разрабатываться более детальная классификация в рамках указанной структуры. </p>\n<p> <strong> Кредит </strong> - это финансовый инструмент, который образуется, когда кредитор ссужает средства непосредственно должнику и получает необоротный документ в качестве доказательства актива. В эту категорию входят овердрафты, ипотечные кредиты, ссуды для финансирования торговых кредитов и авансов, соглашения об обратной покупке, финансовые активы и обязательства, возникающие в результате финансовой аренды, а также требования или обязательства перед Международным валютным фондом (МВФ) в форме кредитов. Торговые кредиты и авансы и аналогичная кредиторская / дебиторская задолженность не являются кредитами. Кредиты, которые стали продаваться на вторичных рынках, следует реклассифицировать в долговые ценные бумаги. Однако, если этот кредит торгуется только время от времени, он не реклассифицируется в долговые ценные бумаги (МВФ, 2011 год). </p>\n<p> <strong>Кредитные линии </strong> и обязательства по займам обеспечивают гарантию того, что неиспользованные средства будут доступны в будущем, но никаких финансовых обязательств / активов не существует до тех пор, пока такие средства не будут фактически предоставлены. Невыбранные кредитные линии и неиспользованные обязательства по предоставлению кредитов являются условными обязательствами учреждений-эмитентов - как правило, банков (МВФ, 2011 год). Кредит или кредитная линия относятся только к регулируемым финансовым учреждениям. </p> <div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> Некоторая часть текста о понятиях и определениях может быть идентична метаданным, представленным для показателя 9.3.1.<a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>"}}