{"status":"success","message":"The COVERAGE field for indicator 4-1-1a, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2>Time series:</h2>\n<p>Data available since 2000. The indicator will be reported annually.</p>\n<h2>Disaggregation:</h2>\n<p>Indicator is published disaggregated by sex. Other disaggregation such as location, socio-economic status, immigrant status, ethnicity and language of the test at home are based on data produced by international organizations administering cross learning assessment detailed in the <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/08/metadata-4.1.1.pdf\">expanded metadata document</a> and validated by countries. Parity indexes are estimated in the reporting of Indicator 4.5.1. Information on the disaggregation of variable for Indicator 4.1.1 are presented in the following tables.</p>","es":"","fr":"<h1>Disponibilité des données </h1>\n<h2>Séries chronologiques : </h2>\n<p>Données disponibles depuis 2000. L'indicateur fera l'objet d'un rapport annuel.</p>\n<h2>Désagrégation:</h2>\n<p>L'indicateur est publié ventilé par sexe. D'autres ventilations telles que le lieu, le statut socio-économique, le statut d'immigrant, l'ethnicité et la langue du test à domicile sont basées sur des données produites par des organisations internationales administrant l'évaluation de l'apprentissage croisé, détaillées dans le <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/08/metadata-4.1.1.pdf\">document de métadonnées étendues </a> et validées par les pays. Les indices de parité sont estimés dans le rapport de l'indicateur 4.5.1. Les informations sur la désagrégation de la variable pour l'Indicateur 4.1.1 sont présentées dans les tableaux suivants. </p>","ru":"<h1> Доступность данных </h1>\n<h2> Временные ряды: </h2>\n<p> Данные доступны с 2000 года. Показатель будет представляться ежегодно. </p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель публикуется с разбивкой по полу. Другое дезагрегирование, такое как по местоположению, социально-экономическому статусу, иммиграционному статусу , этнической принадлежности и языку, на котором проводилось тестирование дома, основано на данных, предоставленных международными организациями, проводящими перекрестную оценку успеваемости, подробно описано в <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/08/metadata-4.1.1.pdf\"> документе, содержащем расширенные метаданные </a> и подтвержденное странами. Индексы равенства отражаются в отчетности по показателя 4.5.1. Информация о дезагрегировании переменной для показателя 4.1.1 представлена в следующих таблицах. </p>"}}