{"status":"success","message":"The DATA_SOURCE field for indicator 4-1-1a, translated into all languages","data":{"ar":"","es":"","fr":"<h1>Fournisseurs de données</h1>\n <p><strong>Apprentissage à l'école</strong></p> \n<ul> \n<li><u>Les évaluations internationales à grande échelle sont rapportées à l'ISU par des organisations internationales (LLECE, PASEC, TIMSS et PIRLS). Qu'elles soient régionales ou transnationales, elles incluent généralement différents niveaux de performance ainsi que la moyenne et l'écart type. Chacune d'entre elles détermine un niveau de référence permettant d'identifier les enfants/ les jeunes qui obtiennent le niveau minimal. </li>\n<li>Évaluations nationales à grande échelle basées sur un échantillon ou un recensement. Les pays doivent rapporter la proportion d'élèves par niveau de compétence et ce pour chaque domaine, ainsi que le niveau de compétence minimal, lorsqu'il est défini par l'évaluation nationale. EGRA et EGMA tels que rapportés par USAID ou par les pays individuels.</li> \n </ul> \n<p><strong>Enquêtes auprès des ménages</strong></p> \n<ul>\n <li>MICS6 : rapporté à l'ISU par l'UNICEF</li>\n <li>Le Réseau Pal : rapporté à l'ISU par le Réseau Pal</li>\n </ul>","ru":"<h1>Поставщики данных</h1>\n<p><strong>На основе обследований, проводимых в школах</strong></p>\n<ul>\n  <li>Международные крупномасштабные оценки представляются в ИСЮ межнациональными организациями (Латиноамериканская лаборатория оценки качества образования (LLECE), Программа анализа образовательных систем CONFEMEN (PASEC), Международное исследование качества математического и естественнонаучного образования (TIMSS) и Международное исследование качества чтения и понимания текста (PIRLS)). Как правило, Межнациональные крупномасштабные оценки, как региональные, так и международные, устанавливают различные уровни успеваемости и публикуют также среднее значение и стандартное отклонение. Они также выбирают один уровень в качестве точки отсечения, которая определяет, какие дети/молодежь находятся ниже или выше этого уровня.</li>\n  <li>Национальные крупномасштабные оценки на основе выборочного обследования или переписи населения. Страны должны предоставлять отчеты о доле учащихся по уровням компетенции для каждой области, указывая также минимальный уровень владения навыками в случае, если он устанавливается национальной оценкой. По оценке чтения в младших классах (EGRA) и оценке счета в младших классах (EGMA) отчитываются Агентство США по международному развитию  или отдельные страны. </li>\n</ul>\n<p><strong>На основе обследований, проводимых в домохозяйствах</strong></p>\n<ul>\n  <li>Обследования по многим показателям с применением гнездовой выборки (MICS6): отчет предоставляется Институту статистики ЮНЕСКО Детским Фондом Организации Объединённых Наций (ЮНИСЕФ)</li>\n  <li>Сеть по народному плану действий  в области обучения (Pal network): отчет предоставляется Институту статистики ЮНЕСКО Сетью по народному плану действий  в области обучения (Pal network)</li>\n</ul>","en":"<h1>Data providers</h1>\n<p><strong>School Based assessments</strong></p>\n<ul>\n  <li><u>International Large Scale Assessments</u> are reported to the UIS by cross-national organisations (LLECE, PASEC, TIMSS, and PIRLS). Typically, Cross National Large Scale Assessment, either regional or international, define various performance levels, and report as well the mean and standard deviation. They choose as well one level as the cut-off point that defines what children/youth are below or above level.</li>\n  <li><u>Regional assessments</u>: PASEC, SACMEQ, ERCE, PILNA, SEAMEO.</li>\n  <li><u>National Large-Scale Assessments</u> either sample- or census- based. Countries should report the proportion of students by level of competency for each domain indicating as well the minimum proficiency level, when it is defined by the national assessment. EGRA and EGMA as reported by USAID or individual countries. </li>\n</ul>\n<p><strong>Household-Based survey</strong></p>\n<ul>\n  <li>MICS6: reported to the UIS by UNICEF</li>\n  <li>Pal Network: reported to the UIS by Pal Network</li>\n</ul>"}}