{"status":"success","message":"All metadata fields for the indicator 4-1-1a, translated into en","data":"4.1.1A\n\nOctober 2018\n\nENG\n\nNA\n\nGoal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all\n\nTarget 4.1: By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes\n\nIndicator 4.1.1: Proportion of children and young people: (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex\n\nThis metadata covers part (a) of indicator 4.1.1: proportion of children and young people in grades 2/3 achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex.\n\n# Institutional information\n\n## Organization(s)\n\nUNESCO Institute of Statistics (UIS)\n\n# Concepts and definitons\n\n## Definition\n\nProportion of children and young people in grades 2/3 achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex.\n\n## Rationale\n\nThe higher the figure the higher the proportion of children and/or young people reaching at least minimum proficiency in the respective domain (reading or mathematic) with the limitations indicated under the “Comments and limitations” section.\n\n## Concepts\n\n*Minimum proficiency level* is the benchmark of basic knowledge in a domain (mathematics, reading, etc.) measured through learning assessments. Until August 2018, there was no globally agreed definition on minimum proficiency level. As an interim reporting strategy, the UIS has been reporting according to the minimum proficiency level defined by each assessment.\n\n*Minimum proficiency levels defined by each learning assessment*\n\nThe table below shows the minimum proficiency levels for each learning assessment by target grade/age and domain. Due to heterogeneity of performance levels set by national and cross-national assessments, these performance levels will be mapped to the globally-defined minimum performance levels and policy descriptors, agreed upon in September 2018 (see 4.1.1. UIS request for reclassification 2018.09.28.docx) that will allow pedagogical linking. Once the performance levels are mapped, the global education community will be able to identify for each country the proportion or percentage of children who achieved at least minimum proficiency levels.\n\n### Table 1. Minimum proficiency levels defined by each learning assessment\n\nName | Target grade/age | Domain | Minimum Proficiency Level (MPL)\n--- | --- | --- | ---\nLLECE | Grade 3 | Reading | Level 2\n^^ | ^^ | Math | Level 2\nPASEC | Grade 2 | Reading | Level 3\n^^ | ^^ | Math | Level 2\nTIMSS | Grade 4 | Math | Low International Benchmark\nPIRLS | Grade 4 | Reading | Low International Benchmark\nMICS6 | Grade 2/3 | Reading | Foundational reading skills\n^^ | ^^ | Math | Foundational numeracy skills\nEGRA | Grade 2/3 | Reading | Number of correct words per minute (cwpm) above a given threshold (typically 45 cwpm) defined by each country\nEGMA | Grade 2/3 | Math | Percentage of correct answers for addition and subtraction above a given threshold (typically 80% of correct answers) defined by each country\nPAL Network | Grade 3 | Reading | Can read one or more texts as defined by each country\n^^ | ^^ | Math | Can do one or more arithmetic problems as defined by each country\nNational assessment | Grade 2/3, end of primary or end of secondary | Reading | As defined by each national assessment\n^^ | ^^ | Math | As defined by each national assessment\n\n## Comments and limitations\n\nLearning outcomes from national school- or household-based learning assessments are not automatically comparable across countries unless they are linked by design. Learning outcomes from cross-national learning assessment are automatically comparable for countries which participated in the same cross-national learning assessments, but they are not comparable across different cross-national learning assessments without further analytical effort.\n\nComparability over time is possible if the assessment is designed with an adequate linking process between waves of administration.  This is described in the note “4.1.1. UIS request for reclassification 20181001.docx.”\n\n# Methodology\n\n## Computation method\n\nThe number of children and/or young people at the relevant stage of education n in year t achieving at least the pre-defined proficiency level in subject s expressed as a percentage of the number of children and/or young people at stage of education n, in year t, in any proficiency level in subject s.\n\nMPL <sub>t,n,s,</sub>  = MP <sub>t,n,s</sub> / P <sub>t,n</sub>\n\nwhere:\n\nMP <sub>t,n,s</sub> = the number of children and young people at stage of education n, in year t, who have achieved at least the minimum proficiency level in subject s.\n\nP <sub>t,n</sub> = the number of children and young people at stage of education n, in year t, in any proficiency level in subject s.\n\nn = the stage of education that was assessed\n\ns = the subject that was assessed (reading or mathematics).\n\n## Disaggregation\n\nIndicator 4.1.1.a must be disaggregated by domain (reading and mathematics) and sex.\n\n## Treatment of missing values\n\n* **At the country level**: Missing values are not imputed.\n* **At the regional and global levels**: Missing values are not imputed.\n\n## Regional aggregates\n\nNot yet applicable. Data are reported at the national level only.\n\n## Sources of discrepancies\n\nNot yet applicable. Data are reported at the national level only.\n\n## Methods and guidance available to countries for the compilation of the data at the national level\n\n* Information not available.\n\n## Quality assurance\n\n* Information not available.\n\n# Data sources\n\n## Description\n\nType of data sources: In school and population-based learning assessments.\n\n### Table 2. How interim reporting is structured?\n\n... | In-school based || Household Based Surveys | Grade\n--- | --- | --- | --- |---\n... | Cross-national | National | -- | --\n2/3 Grade | LLECE, PASEC, TIMSS, PIRLS, EGRA/EGMA | Yes | MICS6, PAL network |2/3 plus one year when primary lasts more than 4 years according to ISCED level of the country\nDefinition of minimum level until 2018 release | The ones defined by each assessment by point of measurement and domain |||\nDefinition of minimum level from 2019 | According to alignment as adopted by GAML and TCG in September of 2018 |||\nValidation | Sent from UIS for countries’ approval |||\n\nNotes: TIMSS/PIRLS Grade 4: these results are allocated to the end of primary when, according to the ISCED levels in a given country, there are 4 grades in primary. When primary has more than 4 grades, they are allocated to grade 2/3. (Source: UIS)\n\n## Collection process\n\nInformation not available.\n\n# Data availability\n\n## Description\n\n### Figure 1. Availability of data for indicator 4.1.1 (a), by grade\n\n![Map with countries of the world color-coded by grade](images/DATA_AVAILABILITY1.png)\n\n* Orange = grade 2,3, and 4\n* Red = grade 2/3\n* Blue = grade 4\n\nRegions | Number of countries with available data\n--- |---\nAfrica (Northern) | 4\nAfrica (Sub-Saharan) |19\nAsia (Central and Southern) | 3\nAsia (Eastern and South-eastern) | 12\nAsia (Western) | 11\nEurope | 21\nLatin America and the Caribbean | 25\nNorthern America | 2\nOceania | 3\nWorld | 100\n\n### Figure 2. Population coverage in countries where data for the indicator are available\n\n![Map with countries of the world color-coded by population](images/DATA_AVAILABILITY2.png)\n\nKey: Population\n0 – 127M\n\nNote: In terms of population, countries for which results for the SDG 4.1.1 (a) are available for grades 2, 3, or 4 represent the 76% of the school age population at primary education. If only learning assessments for grades 2 and 3 are considered, that coverage is 39%.\n\n## Time series\n\nData available since 2000. The indicator will be reported annually.\n\n# Calendar\n\n## Data collection\n\nOngoing.\n\n## Data release\n\nSeptember 2018; February 2019\n\n# Data providers\n\n## School Based\n\n* **International Large Scale Assessments** are reported to the UIS by cross-national organisations (LLECE, PASEC, TIMSS, and PIRLS). Typically, Cross National Large Scale Assessment, either regional or international, define various performance levels, and report as well the mean and standard deviation. They choose as well one level as the cut-off point that defines what children/youth are below or above level.\n* **National Large-Scale Assessments** either sample- or census- based. Countries should report the proportion of students by level of competency for each domain indicating as well the minimum proficiency level, when it is defined by the national assessment. EGRA and EGMA as reported by USAID or individual countries.\n\n## Household Survey- Based\n\n* MICS6: reported to the UIS by UNICEF\n* Pal network: reported to the UIS by Pal network\n\n# Data compilers\n\nUNESCO Institute of Statistics (UIS)\n\n## References\n\nUIS (2018). Quick Guide to Education Indicators for SDG 4.\nhttp://uis.unesco.org/sites/default/files/documents/quick-guide-education-indicators-sdg4-2018-en.pdf\n\nUIS (2017). Proposal of a Protocol for reporting Indicator 4.1.1.\nhttp://uis.unesco.org/sites/default/files/documents/gaml4-sdg4-reporting-proposal-protocol-reporting-indicator4.1.1.pdf\n\nUIS (2018). Request for reclassification of SDG indicator 4.1.1.a.\n\nThe parity indices for this indicator are reported in SDG indicator 4.5.1.\n\n"}