{"status":"success","message":"All metadata fields for the indicator 4-1-1a, translated into fr","data":"<p>Objectif 4 : Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et à promouvoir les possibilités d'apprentissage tout au long de la vie.</p><p>Cible 4.1 : D’ici à 2030, faire en sorte que toutes les filles et tous les garçons suivent, sur un pied d’égalité, un cycle complet d’enseignement primaire et secondaire gratuit et de qualité, les dotant d’acquis véritablement utiles.</p><p>Indicateur 4.1.1: Proportion d'enfants et de jeunes (a) en cours élémentaire; (b) en fin de cycle primaire; c) en fin de premier cycle du secondaire qui maîtrisent au moins les normes d'aptitudes minimales en i) lecture et ii) mathématiques, par sexe</p><p>Dernière mise à jour : Novembre 2020</p><h1>Indicateurs connexes</h1>\n<p>Les indices de parité pour cet indicateur sont indiqués dans l'indicateur 4.5.1 de l'ODD.</p><h1>Informations institutionnelles</h1>\n<h2>Organisation(s):</h2>\n<p>Institut de statistique de l'UNESCO (ISU)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Pourcentage d'enfants et de jeunes atteignant au moins un niveau de compétence minimum en (i) lecture et (ii) mathématiques au cours de l'enseignement primaire (2e ou 3e année), à la fin de l'enseignement primaire et à la fin de l'enseignement secondaire inférieur. Le niveau de compétence minimum sera mesuré par rapport à de nouvelles échelles communes de lecture et de mathématiques actuellement en cours d'élaboration</p>.\n<h2>Concepts : </h2>\n<p><em> Le niveau de compétence minimum </em> <em>(NCM) </em> est la référence des connaissances de base dans un domaine (mathématiques, lecture, etc.) mesurées par des évaluations de l'apprentissage. En septembre 2018, un accord a été conclu sur une définition verbale du niveau minimum global de compétence de référence pour chacun des domaines et des domaines de l'indicateur 4.1.1, tel que décrit dans les <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\"> niveaux minimums de compétence (NMC) : Résultats de la réunion de concertation. </a> </p>\n<p><em>Niveaux de compétence minimums définis par chaque évaluation d'apprentissage </em></p>\n<p>Afin d'assurer la comparabilité des évaluations de l'apprentissage, une définition verbale de la NCM pour chaque domaine et niveaux entre les évaluations transnationales (ETN) a été établie en effectuant une analyse des descripteurs de niveau de performance (DNP) <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> des tests transnationaux, régionaux et communautaires en lecture et en mathématiques. L'analyse a été menée et complétée par l'ISU et un consensus parmi les experts sur la méthodologie proposée a été jugé adéquat et pragmatique. </p>\n<p>Les définitions globales des NCM pour les domaines de la lecture et des mathématiques sont présentées dans le tableau 1. </p>\n<h2>Tableau 1. Niveaux de compétence minimums définis par chaque évaluation de l'apprentissage </h2>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Lecture</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Niveaux d'étude</strong></p>\n      </th>\n      <th>\n        <p><strong>Descripteur</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>2e année</strong></p>\n      </th>\n      <th>\n        <p>Ils lisent et comprennent la plupart des mots écrits, en particulier\nles mots familiers, et extraient des informations explicites des phrases. </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>3e année</strong></p>\n      </th>\n      <th>\n<p>Les élèves lisent à haute voix des mots écrits avec précision et aisance. Ils comprennent le sens général des phrases et des textes courts. Les élèves identifient les textes &#x2019; sujet </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>4e année &amp; 6 </strong></p>\n      </th>\n      <th>\n        <p>Les élèves interprètent et donnent quelques explications sur les idées\nprincipales et secondaires dans différents types de textes. Ils établissent des liens entre les idées principales d'un texte et leurs expériences personnelles ainsi que leurs connaissances générales. <strong> </strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 8e année &amp; 9 </strong> </p>\n      </th>\n      <th>\n        <p>Les élèves établissent des liens entre les idées principales sur différents\ntypes de textes et les intentions de l'auteur&#x2019;*. Ils réfléchissent et tirent des conclusions à partir du texte.</p>\n      </th>\n    </tr>\n  </thead>\n</table>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Mathématiques</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Niveaux d'étudel</strong></p>\n      </th>\n      <th>\n        <p><strong>Descripteur</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>2e et 3e année</strong></p>\n      </th>\n      <th>\n        <p>Les étudiants font preuve de compétences en matière de sens et de calcul\ndes nombres, de reconnaissance des formes et d'orientation spatiale.</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>4e et 6e année</strong></p>\n      </th>\n      <th>\n        <p>Les élèves font preuve de compétences en matière de sens et de calcul\ndes nombres, de mesures de base, de lecture, d'interprétation et de construction de graphiques, d'orientation spatiale et de modèles numériques.</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>8e année &amp; 9 </strong></p>\n      </th>\n      <th>\n        <p>Les élèves font preuve de compétences en calcul, en problèmes d'application,\nen appariement de tableaux et de graphiques et en utilisation de représentations algébriques.</p>\n      </th>\n    </tr>\n  </thead>\n</table>]<div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> DNP: Les descripteurs de niveaux de performance sont des descriptions des niveaux de performance pour exprimer les connaissances et les compétences requises pour atteindre chaque niveau de performance, par domaine.   <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p> Type de sources de données : Dans les évaluations de l'apprentissage à l'école et dans la population. </p>\n<h2> Tableau 2. Comment les rapports intermédiaires sont-ils structurés? </h2>\n<table>\n  <thead>\n    <tr>\n      <th rowspan=\"2\">\n        \n      </th>\n      <th colspan=\"2\">\n        <p><strong>À l'école</strong></p>\n      </th>\n      <th rowspan=\"2\">\n        <p><strong>Enquêtes auprès des ménages </strong></p>\n      </th>\n      <th rowspan=\"2\">\n        <p><strong>Année</strong></p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Transnational</strong></p>\n      </td>\n      <td>\n        <p><strong>National </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p><strong>2e année </strong></p>\n        <p><strong>ou 3</strong></p>\n      </td>\n      <td>\n        <p>LLECE </p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Oui </p>\n      </td>\n      <td>\n        <p>MICS6 </p>\n      </td>\n      <td rowspan=\"4\">\n        <p>2/3 plus un an lorsque le primaire dure plus de 4 ans selon le niveau\nde la CITE du pays </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PASEC</p>\n      </td>\n      <td>\n        <p>EGRA </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n      <td>\n        <p>EGMA </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PIROUETTES<p>\n      </td>\n      <td>\n        <p>Réseau PAL &#xA0;</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"7\">\n        <p><strong>Fin du primaire </strong></p>\n      </td>\n      <td>\n        <p>LLECE </p>\n      </td>\n      <td rowspan=\"7\">\n        <p>Oui </p>\n      </td>\n      <td rowspan=\"7\">\n        <p>Réseau PAL </p>\n      </td>\n      <td rowspan=\"7\">\n        <p>plus ou moins une année de la dernière année du primaire selon le niveau\nCITE du pays </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PASEC </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> PIRLS </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PILNA </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>SEAMEO </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>SACMEQ </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>Fin du premier cycle de l'enseignement secondaire</strong></p>\n      </td>\n      <td>\n        <p>PISA </p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Oui </p>\n      </td>\n      <td rowspan=\"3\">\n        <p><a href=\"https://www.younglives.org.uk/\">Jeunes vies</a></p>\n      </td>\n      <td rowspan=\"3\">\n        <p>plus deux ou moins un de la dernière année du secondaire inférieur selon\nle niveau CITE du pays </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PISA-D </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Définition du niveau minimum jusqu'à la libération de 2018 </strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Celles définies par chaque évaluation par point de mesure et par domaine\n</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Définition du niveau minimum à partir de 2019 </strong></p>\n      </td>\n      <td colspan=\"3\"<td colspan=\"3\">\n        <p>Selon l'alignement adopté par l'Alliance mondiale pour le suivi de l'apprentissage\n(<a href=\"http://gaml.uis.unesco.org/\">GAML</a>) et le Groupe de coopération technique (<a href=\"http://tcg.uis.unesco.org/\">GCT</a>) </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Note de fin de primaire et de fin de premier cycle du secondaire\n</strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Tels que définis par les niveaux de la CITE dans chaque pays </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Validation </strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Envoyé de l'ISU pour approbation des pays &#x2019; </p>\n      </td>\n    </tr>\n  </tbody>\n</table><h2>Processus de collecte:</h2> \n<p>Information non disponible.</p><h1>Calendrier</h1>\n <h2>Collecte de données:</h2>\n <p>La collecte de données est en cours.</p><h2>Publication des données:</h2>\n<p>Février 2020</p><h1>Fournisseurs de données</h1>\n <p><strong>Apprentissage à l'école</strong></p> \n<ul> \n<li><u>Les évaluations internationales à grande échelle sont rapportées à l'ISU par des organisations internationales (LLECE, PASEC, TIMSS et PIRLS). Qu'elles soient régionales ou transnationales, elles incluent généralement différents niveaux de performance ainsi que la moyenne et l'écart type. Chacune d'entre elles détermine un niveau de référence permettant d'identifier les enfants/ les jeunes qui obtiennent le niveau minimal. </li>\n<li>Évaluations nationales à grande échelle basées sur un échantillon ou un recensement. Les pays doivent rapporter la proportion d'élèves par niveau de compétence et ce pour chaque domaine, ainsi que le niveau de compétence minimal, lorsqu'il est défini par l'évaluation nationale. EGRA et EGMA tels que rapportés par USAID ou par les pays individuels.</li> \n </ul> \n<p><strong>Enquêtes auprès des ménages</strong></p> \n<ul>\n <li>MICS6 : rapporté à l'ISU par l'UNICEF</li>\n <li>Le Réseau Pal : rapporté à l'ISU par le Réseau Pal</li>\n </ul><h1>Compilateurs de données </h1>\n<p>Institut de statistique de l'UNESCO (ISU)</p><h2>Justification :</h2>\n<p>L'indicateur vise à mesurer le pourcentage d'enfants et de jeunes qui ont atteint les résultats d'apprentissage minimums en lecture et en mathématiques pendant ou à la fin des étapes d'enseignement concernées.</p>\n<p>Plus le chiffre est élevé, plus la proportion d'enfants et/ou de jeunes atteignant au moins une compétence minimale dans le domaine respectif (lecture ou mathématiques) avec les limitations indiquées dans la section &#x201C;Commentaires et limitations &#x201D; est élevée. </p><h2>Commentaires et limites : </h2>\n<p>Les résultats de l'évaluation transnationale de l'apprentissage sont directement comparables pour tous les pays qui ont participé aux mêmes évaluations transnationales de l'apprentissage. Cependant, ces résultats ne sont pas comparables entre les différentes évaluations transnationales ou avec les évaluations nationales. Un niveau de comparabilité des résultats d'apprentissage entre les évaluations pourrait être atteint en utilisant différentes méthodologies, chacune avec des erreurs types variables. La période 2020-2021 mettra en lumière la taille des erreurs types &#x2019; pour ces méthodologies. </p>\n<p>La comparabilité des résultats d'apprentissage dans le temps présente des complications supplémentaires, qui nécessitent, idéalement, de concevoir et de mettre en œuvre un ensemble d'éléments comparables comme points d'ancrage à l'avance. Des développements méthodologiques sont en cours pour traiter de la comparabilité des résultats des évaluations dans le temps. </p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Le nombre d'enfants et/ou de jeunes à l'étape d'éducation n concernée au cours de l'année t atteignant ou dépassant le niveau de compétence prédéfini dans les matières s, exprimé en pourcentage du nombre d'enfants et/ou de jeunes à l'étape d'éducation n, au cours de l'année t, dans tout niveau de compétence dans les matières s.</p>\n<p>NCP<sub>t,n,s, </sub> = MP<sub>t,n,s</sub> / P<sub>t,n</sub></p>\n<p>où : </p>\n<p>CM<sub>t,n,s</sub> = le nombre d'enfants et de jeunes au stade d'éducation n, au cours de l'année t, qui ont atteint ou dépassé le niveau de compétence minimum dans la matière s. </p>\n<p>P<sub>t,n </sub>= le nombre d'enfants et de jeunes à l'étape d'éducation n, en année t, dans tout niveau de compétence dans la matière s.</p>\n<p>n = le stade de l'éducation qui a été évalué. </p>\n<p>s = la matière qui a été évaluée (lecture ou mathématiques). </p>\n<p>Harmoniser les différentes sources de données.</h2>\n<p>Pour relever les défis posés par la capacité limitée de certains pays à mettre en œuvre des évaluations transnationales, régionales et nationales, des mesures ont été prises par l'ISU et ses partenaires. Les stratégies sont utilisées en fonction de leur niveau de précision et selon un protocole de rapport <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\"></a> qui inclut les évaluations nationales dans des circonstances spécifiques. </p>\n<h2>Enfants non scolarisés. </h2>\n<p>En 2016, 263 millions d'enfants, d'adolescents et de jeunes n'étaient pas scolarisés, ce qui représente près d'un cinquième de la population mondiale de cette tranche d'âge. 63 millions, soit 24 % du total, sont des enfants en âge de fréquenter l'école primaire (généralement de 6 à 11 ans) ; 61 millions, soit 23 % du total, sont des adolescents en âge de fréquenter l'école secondaire inférieure (généralement de 12 à 14 ans) ; et 139 millions, soit 53 % du total, sont des jeunes en âge de fréquenter l'école secondaire supérieure (environ 15 à 17 ans). Tous ces jeunes ne seront pas définitivement exclus de l'école, certains réintégreront le système éducatif et finiront éventuellement leurs études avec retard, tandis que d'autres y entreront tardivement. La quantité varie selon les pays et les régions et exige un certain ajustement dans l'estimation de l'indicateur 4.1.1. Une discussion est en cours sur la manière de mettre en œuvre ces ajustements pour refléter l'ensemble de la population. En 2017, l'ISU <a href=\"http://uis.unesco.org/en/blog/helping-countries-improve-their-data-out-school-children\"><u> a proposé de procéder à des ajustements en utilisant les enfants non scolarisés (OOSC) </u></a><sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></sup> et les taux d'achèvement. 2573]<div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> ISU (2017a). Plus de la moitié des enfants et des adolescents n'apprennent pas dans le monde entier. Montréal et ISU (2017b). Comptage du nombre d'enfants n'apprenant pas : Méthodologie pour un indicateur composite global pour l'éducation. Montréal. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><h2>Traitement des valeurs manquantes :</h2>\n <ul>\n <li>Au niveau national</li> \n</ul>\n <p>Les valeurs manquantes ne sont pas imputées.</p> \n<ul>\n <li>Aux niveaux régional et mondial</li>\n </ul> \n<p>Les valeurs manquantes ne sont pas imputées.</p><h2>Agrégats régionaux : </h2>\n<p>Pas encore applicable. Les données sont communiquées au niveau national uniquement. Moyenne pondérée de la population par région à déclarer en 2020. </p><h2>Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national : </h2>\n<p>Information non disponible. </p><h2>Assurance de la qualité :</h2> \n<p>Information non disponible.</p><h1>Disponibilité des données </h1>\n<h2>Séries chronologiques : </h2>\n<p>Données disponibles depuis 2000. L'indicateur fera l'objet d'un rapport annuel.</p>\n<h2>Désagrégation:</h2>\n<p>L'indicateur est publié ventilé par sexe. D'autres ventilations telles que le lieu, le statut socio-économique, le statut d'immigrant, l'ethnicité et la langue du test à domicile sont basées sur des données produites par des organisations internationales administrant l'évaluation de l'apprentissage croisé, détaillées dans le <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/08/metadata-4.1.1.pdf\">document de métadonnées étendues </a> et validées par les pays. Les indices de parité sont estimés dans le rapport de l'indicateur 4.5.1. Les informations sur la désagrégation de la variable pour l'Indicateur 4.1.1 sont présentées dans les tableaux suivants. </p><h2>Sources de divergences : </h2>\n<p> Pas encore disponible. Les données ne sont communiquées qu'au niveau national. </p><h1>Références</h1>\n<p>Niveaux de compétence minimum<a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/07/MPLs_revised_doc_20190506_v2.pdf\">http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/07/MPLs_revised_doc_20190506_v2.pdf</a></p>\n<p>Coûts et avantages des différentes approches pour mesurer les compétences d'apprentissage des étudiants (indicateur de l'ODD 4.1.1) </p>\n<p><a href=\"http://uis.unesco.org/sites/default/files/documents/ip53-costs-benefits-approaches-measuring-proficiency-2019-en.pdf\">http://uis.unesco.org/sites/default/files/documents/ip53-costs-benefits-approaches-measuring-proficiency-2019-en.pdf</a></p>\n<p>Protocole pour l'établissement de rapports sur l'indicateur global de l'ODD 4.1.1 </p>\n<p><a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\">http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf</a></p>\n<p>Cadre mondial de compétences en lecture et en mathématiques - 2e à 6e année </p>\n<p><a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/Global-Proficiency-Framework-18Oct2019_KD.pdf\">http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/Global-Proficiency-Framework-18Oct2019_KD.pdf</a></p>"}