{"status":"success","message":"The RATIONALE field for indicator 4-1-1a, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>The indicator aims to measure the percentage of children and young people who have achieved the minimum learning outcomes in reading and mathematics during or at the end of the relevant stages of education.</p>\n<p>The higher the figure the higher the proportion of children and/or young people reaching at least minimum proficiency in the respective domain (reading or mathematic) with the limitations indicated under the &#x201C;Comments and limitations&#x201D; section.</p>","es":"<h2>Justificación:</h2>\n<p>El indicador pretende medir el porcentaje de niños y jóvenes que han alcanzado los resultados mínimos de aprendizaje en lectura y matemáticas durante o al final de las etapas educativas correspondientes.</p>\n<p>Cuanto mayor sea la cifra, mayor será la proporción de niños y/o jóvenes que alcanzan al menos la competencia mínima en el dominio respectivo (lectura o matemáticas) con las limitaciones indicadas en la sección &#x201C;Comentarios y limitaciones&#x201D;.</p>","fr":"<p>L’indicateur vise à mesurer le pourcentage d’enfants et de jeunes qui ont atteint les résultats d’apprentissage minimaux en lecture et en mathématiques pendant ou à la fin des étapes pertinentes de l’éducation. </p>\n<p>Plus le chiffre est élevé, plus la proportion d’enfants et/ou de jeunes atteignant au moins une compétence minimale dans le domaine respectif (lecture ou mathématiques) est élevée, avec les limites indiquées dans la section « Commentaires et limites ». </p>","pt":"","ru":"<h2>Обоснование:</h2>\n<p>Показатель направлен на определение доли детей и молодых людей, которые достигли минимальных результатов обучения чтению и математике во время или в конце соответствующих этапов обучения.</p>\n<p> Чем выше этот показатель, тем выше доля детей и / или молодежи, достигших хотя бы минимального уровня владения навыками в соответствующей предметной области (чтение или математика) с ограничениями, указанными в разделе «Комментарии и ограничения».</p>"}}