{"status":"success","message":"The REC_USE_LIM field for indicator 4-1-1a, translated into all languages","data":{"fr":"<h2>Commentaires et limites :</h2>\n <p>Les résultats des évaluations nationales de l'apprentissage à l'école et dans la population ne sont pas nécessairement comparables d'un pays à l'autre, à moins que ces dernières ne soient basées sur les mêmes méthodologies. Les résultats des évaluations internationales de l'apprentissage sont quant à elles comparables pour les pays qui ont participé aux mêmes évaluations de l'apprentissage, mais ne sont pas comparables d'une évaluation à l'autre sans un effort analytique supplémentaire.</p> \n<p>La comparabilité dans le temps est possible si l'évaluation inclut un processus d'appariement adéquat entre les différentes vagues. Le tout est décrit dans la note &#x201C;4.1.1. Demande de reclassement de l'ISU 20181001.docx.&#x201D; </p>","ru":"<h2>Комментарии и ограничения:</h2>\n<p>Результаты учебной деятельности, полученные на основе национальных обследований  оценок успеваемости, проведенных в школах или семьях, не могут автоматически сопоставляться между странами, если только они не увязаны между собой. Показатели успеваемости, полученные на основе межнациональной оценки успеваемости, автоматически сопоставимы для тех стран, которые участвовали в одних и тех же межнациональных оценках успеваемости, но они не сопоставимы между различными межнациональными оценками успеваемости без дополнительных аналитических усилий.</p>\n<p>Сопоставимость во времени возможна, если оценка разработана с использованием адекватного процесса увязки между способами администрирования. Это описано в примечании 4.1.1. UIS request for reclassification 20181001.docx.</p>","en":"<h2>Comments and limitations:</h2>\n<p>Learning outcomes from national school- or household-based learning assessments are not automatically comparable across countries unless they are linked by design. Learning outcomes from cross-national learning assessment are automatically comparable for countries which participated in the same cross-national learning assessments, but they are not comparable across different cross-national learning assessments without further analytical effort.</p>\n<p>Comparability over time is possible if the assessment is designed with an adequate linking process between waves of administration. This is described in the note &#x201C;4.1.1. UIS request for reclassification 20181001.docx.&#x201D; </p>"}}