{"status":"success","message":"The REC_USE_LIM field for indicator 4-1-1a, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>Learning outcomes from cross-national learning assessment are directly comparable for all countries which participated in the same cross-national learning assessments. However, these outcomes are not comparable across different cross-national learning assessments or with national learning assessments. A level of comparability of learning outcomes across assessments could be achieved by using different methodologies, each with varying standard errors. The period of 2020-2021 will shed light on the standard errors&#x2019; size for these methodologies. </p>\n<p>The comparability of learning outcomes over time has additional complications, which require, ideally, to design and implement a set of comparable items as anchors in advance. Methodological developments are underway to address comparability of assessments outcomes over time. </p>","es":"","fr":"<h2>Commentaires et limites : </h2>\n<p>Les résultats de l'évaluation transnationale de l'apprentissage sont directement comparables pour tous les pays qui ont participé aux mêmes évaluations transnationales de l'apprentissage. Cependant, ces résultats ne sont pas comparables entre les différentes évaluations transnationales ou avec les évaluations nationales. Un niveau de comparabilité des résultats d'apprentissage entre les évaluations pourrait être atteint en utilisant différentes méthodologies, chacune avec des erreurs types variables. La période 2020-2021 mettra en lumière la taille des erreurs types &#x2019; pour ces méthodologies. </p>\n<p>La comparabilité des résultats d'apprentissage dans le temps présente des complications supplémentaires, qui nécessitent, idéalement, de concevoir et de mettre en œuvre un ensemble d'éléments comparables comme points d'ancrage à l'avance. Des développements méthodologiques sont en cours pour traiter de la comparabilité des résultats des évaluations dans le temps. </p>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Результаты обучения, получаемые из межнациональной оценки успеваемости, полностью сопоставимы по всем странам, которые участвовали в методологически идентичных межнациональных оценках успеваемости. Однако эти результаты будут несопоставимы с результатами, получаемыми из методологически несхожих межнациональных оценок успеваемости или национальных оценок успеваемости. Можно было бы достичь определенного уровня сопоставимости результатов обучения по оценкам успеваемости путем использования различных методологий, но каждая методология имеет свои, присущие ей, стандартные ошибки. Разработки, намеченные на период 2020-2021 годов, позволят прояснить размер стандартных ошибок, присущих этим методологиям. </p>\n<p> Сопоставимость результатов обучения в динамике по времени сопряжена с дополнительными трудностями, которые в идеале требуют, чтобы был заранее разработан и внедрен набор сопоставимых элементов в качестве опорных критериев. Ведутся методологические разработки для обеспечения сопоставимости результатов обучения в динамике по времени. </p>"}}