{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-1-1a, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Percentage of children and young people achieving at least a minimum proficiency level in (i) reading and (ii) mathematics during primary education (Grade 2 or 3), at the end of primary education, and at the end of lower secondary education. The minimum proficiency level will be measured relative to new common reading and mathematics scales currently in development.</p>\n<h2>Concepts:</h2>\n<p><em>Minimum proficiency level</em> <em>(MPL)</em> is the benchmark of basic knowledge in a domain (mathematics, reading, etc.) measured through learning assessments. In September 2018, an agreement was reached on a verbal definition of the global minimum proficiency level of reference for each of the areas and domains of Indicator 4.1.1 as described in the <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\">Minimum Proficiency Levels (MPLs): Outcomes of the consensus building meeting</a>.</p>\n<p><em>Minimum proficiency levels defined by each learning assessment</em></p>\n<p>To ensure comparability across learning assessments, a verbal definition of MPL for each domain and levels between cross-national assessments (CNAs) was established by conducting an analysis of the performance level descriptors (PLDs)<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> of cross-national, regional, and community-led tests in reading and mathematics. The analysis was led and completed by the UIS and a consensus among experts on the proposed methodology was deemed adequate and pragmatic.</p>\n<p>The global MPL definitions for the domains of reading and mathematics are presented in Table 1.</p>\n<h2>Table 1. Minimum proficiency levels defined by each learning assessment</h2>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Reading</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Educational Level</strong></p>\n      </th>\n      <th>\n        <p><strong>Descriptor</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grade 2</strong></p>\n      </th>\n      <th>\n        <p>They read and comprehend most of written words, particularly familiar ones, and extract explicit information from sentences.</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grade 3</strong></p>\n      </th>\n      <th>\n        <p>Students read aloud written words accurately and fluently. They understand the overall meaning of sentences and short texts. Students identify the texts&#x2019; topic</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grades 4 &amp; 6</strong></p>\n      </th>\n      <th>\n        <p>Students interpret and give some explanations about the main and secondary ideas in different types of texts. They establish connections between main ideas on a text and their personal experiences as well as general knowledge. <strong> </strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grades 8 &amp; 9</strong></p>\n      </th>\n      <th>\n        <p>Students establish connections between main ideas on different text types and the author&#x2019;s intentions. They reflect and draw conclusions based on the text.</p>\n      </th>\n    </tr>\n  </thead>\n</table>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Mathematics</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Educational Level</strong></p>\n      </th>\n      <th>\n        <p><strong>Descriptor</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grades 2-3</strong></p>\n      </th>\n      <th>\n        <p>Students demonstrate skills in number sense and computation, shape recognition and spatial orientation.</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grades 4-6</strong></p>\n      </th>\n      <th>\n        <p>Students demonstrate skills in number sense and computation, basic measurement, reading, interpreting, and constructing graphs, spatial orientation, and number patterns. </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grades 8 &amp; 9</strong></p>\n      </th>\n      <th>\n        <p>Students demonstrate skills in computation, application problems, matching tables and graphs, and making use of algebraic representations. </p>\n      </th>\n    </tr>\n  </thead>\n</table><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> PLD: Performance level descriptors are descriptions of the performance levels to express the knowledge and skills required to achieve each performance level, by domain.   <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Porcentaje de niños y jóvenes que alcanzan al menos un nivel mínimo de competencia en (i) lectura y (ii) matemáticas durante la educación primaria (2º o 3º grado), al final de la educación primaria y al final del primer ciclo de educación secundaria. El nivel mínimo de competencia se medirá en relación con las nuevas escalas comunes de lectura y matemáticas que se están desarrollando actualmente.</p>\n<h2>Conceptos:</h2>\n<p> <em>El nivel mínimo de competencia</em> <em>(MPL, por sus siglas en inglés)</em> es el punto de referencia de los conocimientos básicos en un dominio (matemáticas, lectura, etc.) medido a través de las evaluaciones de aprendizaje. En septiembre de 2018 se llegó a un acuerdo sobre la definición verbal del nivel de competencia mínimo global de referencia para cada una de las áreas y dominios del Indicador 4.1.1, tal y como se describe en los <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\">Niveles mínimos de competencia (MPL): Resultados de la reunión de consenso</a>.</p>\n<p><em>Niveles mínimos de competencia definidos por cada evaluación del aprendizaje</em></p>\n<p> Para garantizar la comparabilidad entre las evaluaciones de aprendizaje, se estableció una definición verbal de los MPL para cada dominio y niveles entre las evaluaciones transnacionales (CNA, por sus siglas en inglés) mediante la realización de un análisis de los descriptores de nivel de rendimiento (PLD, por sus siglas en inglés)<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> de las pruebas transnacionales, regionales y comunitarias de lectura y matemáticas. El análisis fue dirigido y completado por el IEU y el consenso entre los expertos sobre la metodología propuesta se consideró adecuado y pragmático.</p>\n<p>Las definiciones globales del MPL para los dominios de lectura y matemáticas se presentan en la Tabla 1.</p>\n<h2>Tabla 1. Niveles mínimos de competencia definidos por cada evaluación de aprendizaje</h2>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Lectura</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Nivel educativo</strong></p>\n      </th>\n      <th>\n        <p><strong>Descriptor</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grado 2</strong></p>\n      </th>\n      <th>\n        <p> Leen y comprenden la mayor parte de las palabras escritas, especialmente las conocidas, y extraen información explícita de las oraciones.</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grado 3</strong></p>\n      </th>\n      <th>\n        <p>Los alumnos leen en voz alta palabras escritas con precisión y fluidez. Comprenden el significado global de frases y textos breves. Los alumnos identifican el tema de los textos</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grados 4 &amp; 6</strong></p>\n      </th>\n      <th>\n        <p>Los alumnos interpretan y dan algunas explicaciones sobre las ideas principales y secundarias en diferentes tipos de textos. Establecen conexiones entre las ideas principales de un texto y sus experiencias personales, así como sus conocimientos generales. <strong> </strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grados 8 &amp; 9</strong></p>\n      </th>\n      <th>\n        <p>Los alumnos establecen conexiones entre las ideas principales de diferentes tipos de texto y las intenciones del autor. Reflexionan y sacan conclusiones a partir del texto.</p>\n      </th>\n    </tr>\n  </thead>\n</table>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Matemáticas</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Nivel educativo</strong></p>\n      </th>\n      <th>\n        <p><strong>Descriptor</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grados 2-3</strong></p>\n      </th>\n      <th>\n        <p>Los alumnos demuestran habilidades en el sentido numérico y el cálculo, el reconocimiento de formas y la orientación espacial.</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grados 4-6</strong></p>\n      </th>\n      <th>\n        <p>Los estudiantes demuestran habilidades en el sentido numérico y el cálculo, la medición básica, la lectura, la interpretación y la construcción de gráficos, la orientación espacial y los patrones numéricos. </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grados 8 &amp; 9</strong></p>\n      </th>\n      <th>\n        <p>Los estudiantes demuestran habilidades en el cálculo, problemas de aplicación, la correspondencia de tablas y gráficos, y el uso de representaciones algebraicas. </p>\n      </th>\n    </tr>\n  </thead>\n</table><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> PLD: Los descriptores de nivel de desempeño son descripciones de los niveles de desempeño para expresar los conocimientos y habilidades requeridos para lograr cada nivel de desempeño, por dominio.   <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>","fr":"<p><strong>Définition :</strong></p>\n<p>Pourcentage d’enfants et de jeunes atteignant au moins un niveau minimum de compétence en (i) lecture et (ii) en mathématiques au cours de l’enseignement primaire (2e ou 3e année), à la fin de l’enseignement primaire et à la fin du premier cycle de l’enseignement secondaire. Le niveau de compétence minimum sera mesuré par rapport aux nouvelles échelles communes de lecture et de mathématiques actuellement en cours d’élaboration. </p>\n<p><strong>Concepts :</strong></p>\n<p>Le <em>niveau de compétence minimum (NCM)</em> est la référence des connaissances de base dans un domaine (mathématiques, lecture, etc.) mesurées par des évaluations d’apprentissage. En septembre 2018, un accord a été conclu sur une définition verbale du niveau de compétence minimum mondial de référence pour chacun des domaines de l’indicateur 4.1.1 tel que décrit dans le document (en anglais) <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\"><u>Minimum Proficiency Levels (MPLs): Outcomes of the consensus building meeting</u></a>. </p>\n<p><em>Niveaux de compétence minimaux définis par chaque évaluation d’apprentissage</em></p>\n<p>Afin d’assurer la comparabilité entre les évaluations d’apprentissage, une définition verbale du NCM pour chaque domaine et les niveaux entre les évaluations transnationales a été établie en effectuant une analyse des descripteurs de niveau de performance<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup> des tests transnationaux, régionaux et communautaires en lecture et en mathématiques. L’analyse a été menée et complétée par l’ISU et un consensus entre experts sur la méthodologie proposée a été jugé adéquat et pragmatique. </p>\n<p>Les définitions globales de NCM pour les domaines de la lecture et des mathématiques sont présentées dans le tableau 1. </p>\n<p>Tableau 1. Niveaux de compétence minimaux définis par chaque évaluation d’apprentissage</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Lecture</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Niveau d’éducation</strong></p>\n      </td>\n      <td>\n        <p><strong>Descripteur</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2e année</strong></p>\n      </td>\n      <td>\n        <p>Les élèves lisent et comprennent la plupart des mots écrits, en particulier\nceux qui leur sont familiers, et extraient des informations explicites des phrases. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>3e année</strong></p>\n      </td>\n      <td>\n        <p>Les élèves lisent à haute voix des mots écrits avec précision et fluidité.\nIls comprennent le sens général des phrases et des textes courts. Les élèves identifient le sujet des textes.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>4e et 6e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves interprètent et donnent quelques explications sur les idées\nprincipales et secondaires dans différents types de textes. Ils établissent des liens entre les idées principales d’un texte et leurs expériences personnelles ainsi que leurs connaissances générales.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>8e et 9e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves établissent des liens entre les idées principales sur différents\ntypes de texte et les intentions de l’auteur. Ils réfléchissent et tirent des conclusions sur la base du texte. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Mathématiques</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Niveau d’éducation</strong></p>\n      </td>\n      <td>\n        <p><strong>Descripteur</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2e et 3e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves démontrent des compétences dans le sens des nombres et le\ncalcul, la reconnaissance des formes et l’orientation spatiale. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>4e et 6e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves démontrent des compétences dans le sens des nombres et le\ncalcul, la mesure de base, la lecture, l’interprétation et la construction de graphiques, l’orientation spatiale et les modèles de nombres. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>8e et 9e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves démontrent des compétences en calcul, en problèmes d’application,\nen correspondance de tableaux et de graphiques et en utilisant des représentations algébriques. </p>\n      </td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Les descripteurs de niveau de performance sont des descriptions des niveaux de performance pour exprimer les connaissances et les compétences requises pour atteindre chaque niveau de performance, par domaine. <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> </div>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля детей и молодежи, которые достигли по крайней мере минимального уровня владения навыками в i) чтении и ii) математике во время получения начального образования (2 или 3 класс), выпускников начальной школы и выпускников неполной средней школы. Минимальный уровень владения навыками будет оцениваться по новым общим шкалам оценки владения навыками в чтении и математике, которые в настоящее время разрабатываются.</p>\n<h2> Понятия: </h2>\n<p> <em> Минимальный уровень владения навыками</em> <em> (МУВН) </em> - это эталон базовых знаний в предметной области (математика, чтение и т. д.), отображаемый с помощью оценок успеваемости. В сентябре 2018 года была достигнута договоренность о словесном определении глобального минимального уровня владения навыками для каждой из категорий и предметных областей показателя 4.1.1, как описано в <a href = \"http: //gaml.uis.unesco .org / wp-content / uploads / sites / 2/2019/02 / MPLs_revised_doc_20190204.docx \">Minimum Proficiency Levels (MPLs): Outcomes of the consensus building meeting</a>. </p>\n<p> <em>Минимальные уровни владения навыками, определяемые каждой оценкой успеваемости </em> </p>\n<p> Для обеспечения сопоставимости оценок успеваемости, словесное определение МУВН для каждой предметной области и уровней в сфере межнациональных оценок (МНО) было установлено путем проведения анализа идентификаторов уровня владения предметом (ИУВП) <sup> <a href = \"# footnote- 1 \"id =\" footnote-ref-1 \"> [1] </a> </sup> межнациональных, региональных исследований и тестов, проводимых сообществами, по чтению и математике. Статистический институт ЮНЕСКО (СИЮ) провел анализ и представил его итоги, и, по общему заключению экспертов, предложенная методология была признана адекватной и приемлемой с практической точки зрения. </p>\n<p> Глобальные определения МУВН для предметных областей чтения и математики представлены в таблице 1. </p>\n<h2> Таблица 1. Минимальные уровни владения навыками, каждый из которых определяется оценкой успеваемости </h2>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p> <strong> Чтение </strong> </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> Уровень образования </strong> </p>\n      </th>\n      <th>\n        <p> <strong> Идентификатор </strong> </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 2 класс </strong> </p>\n      </th>\n      <th>\n        <p> Они читают и понимают большинство написанных слов, особенно знакомых, и извлекают явную информацию из предложений. </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 3 класс </strong> </p>\n      </th>\n      <th>\n        <p> Учащиеся точно и бегло читают вслух написанные слова. Они понимают общий смысл предложений и коротких текстов. Учащиеся определяют тему текстов </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 4 - 6 классы </strong> </p>\n      </th>\n      <th>\n        <p>Учащиеся интерпретируют и дают некоторые объяснения основных и второстепенных идей в разных типах текстов. Они устанавливают связь между основными идеями по тексту и своим личным опытом, а также общими знаниями. <strong> </strong> </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 8 - 9 классы </strong> </p>\n      </th>\n      <th>\n        <p>Учащиеся устанавливают связи между основными идеями в разных типах текстов и намерениями автора. Они размышляют и делают выводы на основании текста. </p>\n      </th>\n    </tr>\n  </thead>\n</table>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p> <strong> Математика </strong> </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> Уровень образования </strong> </p>\n      </th>\n      <th>\n        <p> <strong> Идентификатор </strong> </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 2–3 классы </strong> </p>\n      </th>\n      <th>\n        <p> Учащиеся демонстрируют навыки арифметического мышления и вычислений, распознавания форм и пространственной ориентации. </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 4–6 классы </strong> </p>\n      </th>\n      <th>\n        <p> Учащиеся демонстрируют навыки арифметического мышления и вычислений, основных измерений, чтения, интерпретации и построения графиков, пространственной ориентации и шаблонов цифр. </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 8 - 9 классы </strong> </p>\n      </th>\n      <th>\n        <p> Учащиеся демонстрируют навыки в вычислении, решении прикладных задач, согласовании таблиц и графиков и использовании алгебраических представлений.</p>\n      </th>\n    </tr>\n  </thead>\n</table> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> ИУВП: идентификаторы уровня владения предметом - это описания уровней владения предметом, служащие для того, чтобы продемонстрировать знания и навыки, необходимые для достижения каждого уровня владения предметом, в разбивке по предметным областям. <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> </div>"}}