{"status":"success","message":"The COVERAGE field for indicator 7-2-1, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Between the various existing data sources, primarily the IEA Energy Balances and the UN Energy Statistics Database, annual total and renewable energy consumption for every country and area can be collected. The <em>Tracking SDG7: The Energy Progress Report</em> (formerly <em>Sustainable Energy for All Global Tracking Framework</em>) is reporting this indicator at a global level between 2010 and 2030. </p>\n<h2>Time series:</h2>\n<p>2000 &#x2013; present </p>\n<h2>Disaggregation:</h2>\n<p>Disaggregation of the data on consumption of renewable energy, e.g. by resource and end-use sector, could provide insights into other dimensions of the goal, such as affordability and reliability. For solar energy, it may also be of interest to disaggregate between on grid and off-grid capacity. </p>","es":"","fr":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Entre les différentes sources de données existantes, principalement les bilans énergétiques de l'AIE et la base de données des statistiques énergétiques des Nations unies, la consommation annuelle totale et la consommation d'énergie renouvelable pour chaque pays et chaque région peuvent être collectées. Le <em>Tracking SDG7 : The Energy Progress Report</em> (anciennement <em>Cadre mondial de suivi de l'énergie durable pour tous</em>) présente cet indicateur au niveau mondial entre 2010 et 2030. </p>\n<h2>Série chronologique : </h2>\n<p>2000 &#x2013; présent </p>\n<h2>Désagrégation:</h2>\n<p>La ventilation des données sur la consommation d'énergie renouvelable, par exemple par ressource et par secteur d'utilisation finale, pourrait donner un aperçu d'autres dimensions de l'objectif, telles que le caractère abordable et la fiabilité. Pour l'énergie solaire, il peut également être intéressant de ventiler les données entre les capacités en réseau et hors réseau. </p>","ru":""}}