{"status":"success","message":"The DATA_COMP field for indicator 7-2-1, translated into all languages","data":{"ar":"","en":"<p>This indicator is based on the development of comprehensive energy statistics across supply and demand for all energy sources &#x2013; statistics used to produce the energy balance. Internationally agreed methodologies for energy statistics are described in the &#x201C;International Recommendations for Energy Statistics&#x201D; (IRES), adopted by the UN Statistical Commission, available at: <a href=\"https://unstats.un.org/unsd/energystats/methodology/ires\">unstats.un.org/unsd/energystats/methodology/ires</a>.</p>\n<p>Once an energy balance is developed, the indicator can be calculated by dividing final energy consumption from all renewable sources by total final energy consumption. Renewable energy consumption is derived as the sum of direct final consumption of renewable sources plus the components of electricity and heat consumption estimated to be derived from renewable sources based on generation shares. The indicator is calculated based on the following formula:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>T</mi>\n        <mi>F</mi>\n        <mi>E</mi>\n        <mi>C</mi>\n      </mrow>\n      <mrow>\n        <mi>R</mi>\n        <mi>E</mi>\n        <mi>S</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>T</mi>\n            <mi>F</mi>\n            <mi>E</mi>\n            <mi>C</mi>\n          </mrow>\n          <mrow>\n            <mi>R</mi>\n            <mi>E</mi>\n            <mi>S</mi>\n          </mrow>\n        </msub>\n        <mo>+</mo>\n        <mfenced separators=\"|\">\n          <mrow>\n            <msub>\n              <mrow>\n                <mi>T</mi>\n                <mi>F</mi>\n                <mi>E</mi>\n                <mi>C</mi>\n              </mrow>\n              <mrow>\n                <mi>E</mi>\n                <mi>L</mi>\n                <mi>E</mi>\n              </mrow>\n            </msub>\n            <mo>&#xD7;</mo>\n            <mfrac>\n              <mrow>\n                <msub>\n                  <mrow>\n                    <mi>E</mi>\n                    <mi>L</mi>\n                    <mi>E</mi>\n                  </mrow>\n                  <mrow>\n                    <mi>R</mi>\n                    <mi>E</mi>\n                    <mi>S</mi>\n                  </mrow>\n                </msub>\n              </mrow>\n              <mrow>\n                <msub>\n                  <mrow>\n                    <mi>E</mi>\n                    <mi>L</mi>\n                    <mi>E</mi>\n                  </mrow>\n                  <mrow>\n                    <mi>T</mi>\n                    <mi>O</mi>\n                    <mi>T</mi>\n                    <mi>A</mi>\n                    <mi>L</mi>\n                  </mrow>\n                </msub>\n              </mrow>\n            </mfrac>\n          </mrow>\n        </mfenced>\n        <mo>+</mo>\n        <mfenced separators=\"|\">\n          <mrow>\n            <msub>\n              <mrow>\n                <mi>T</mi>\n                <mi>F</mi>\n                <mi>E</mi>\n                <mi>C</mi>\n              </mrow>\n              <mrow>\n                <mi>H</mi>\n                <mi>E</mi>\n                <mi>A</mi>\n                <mi>T</mi>\n              </mrow>\n            </msub>\n            <mo>&#xD7;</mo>\n            <mfrac>\n              <mrow>\n                <msub>\n                  <mrow>\n                    <mi>H</mi>\n                    <mi>E</mi>\n                    <mi>A</mi>\n                    <mi>T</mi>\n                  </mrow>\n                  <mrow>\n                    <mi>R</mi>\n                    <mi>E</mi>\n                    <mi>S</mi>\n                  </mrow>\n                </msub>\n              </mrow>\n              <mrow>\n                <msub>\n                  <mrow>\n                    <mi>H</mi>\n                    <mi>E</mi>\n                    <mi>A</mi>\n                    <mi>T</mi>\n                  </mrow>\n                  <mrow>\n                    <mi>T</mi>\n                    <mi>O</mi>\n                    <mi>T</mi>\n                    <mi>A</mi>\n                    <mi>L</mi>\n                  </mrow>\n                </msub>\n              </mrow>\n            </mfrac>\n          </mrow>\n        </mfenced>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>T</mi>\n            <mi>F</mi>\n            <mi>E</mi>\n            <mi>C</mi>\n          </mrow>\n          <mrow>\n            <mi>T</mi>\n            <mi>O</mi>\n            <mi>T</mi>\n            <mi>A</mi>\n            <mi>L</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>Where:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>T</mi>\n    <mi>F</mi>\n    <mi>E</mi>\n    <mi>C</mi>\n  </math>: Total final energy consumption is the sum of final energy consumption in the transport, industry and other sectors (also equivalent to the total final consumption minus the non-energy use).</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>E</mi>\n    <mi>L</mi>\n    <mi>E</mi>\n  </math>: Gross electricity production </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>H</mi>\n    <mi>E</mi>\n    <mi>A</mi>\n    <mi>T</mi>\n  </math>: Gross heat production</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>R</mi>\n    <mi>E</mi>\n    <mi>S</mi>\n  </math>: Renewable energy sources which include hydropower, wind, solar photovoltaic, solar thermal, geothermal, tide/wave/ocean, renewable municipal waste, solid biofuels, liquid biofuels, and biogases.</p>\n<p>The denominator is the total final energy consumption of all energy products, while the numerator includes the direct consumption of renewable energy sources plus the final consumption of gross electricity and heat that is estimated to have come from renewable sources. This estimation allocates the amount of electricity and heat consumption to renewable sources based on the share of renewables in gross production in order to perform the calculation at the final energy level. For instance, if total final consumption is 150 TJ for biogas energy, while total final consumption of electricity is 400 TJ and heat 100 TJ, and the share of biogas is 10 percent in electricity output and 5 percent in heat output, the total reported number for biogas consumption will be 195 TJ (150 TJ+400TJ*10%+100TJ*5%).</p>\n<p>The Global Tracking Framework Report (IEA and World Bank, 2013) provides more details on the suggested methodology for defining and measuring renewable energy (Chapter 4, Section 1, page 201-202). </p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Este indicador se basa en la elaboración de estadísticas energéticas completas sobre la oferta y la demanda de todas las fuentes de energía &#x2013; estadísticas utilizadas para elaborar un balance energético nacional. Las metodologías acordadas internacionalmente para las estadísticas energéticas se describen en las &#x201C;Recomendaciones Internacionales para las Estadísticas Energéticas&#x201D; (IRES, por sus siglas en inglés), adoptadas por la Comisión de Estadística de la ONU, disponibles en: <a href=\"file:///C:\\Users\\leonardo.souza\\AppData\\Local\\Microsoft\\Windows\\INetCache\\Content.Outlook\\6GFD9MJP\\unstats.un.org\\unsd\\energystats\\methodology\\ires\">unstats.un.org/unsd/energystats/methodology/ires</a>.</p>\n<p> Una vez que se ha elaborado un balance energético nacional, el indicador puede calcularse dividiendo el consumo de energía final procedente de todas las fuentes renovables por el consumo total de energía final. El consumo de energía renovable se obtiene de tres tablas de las estadísticas y balances energéticos mundiales de la AIE: consumo final total, producción de electricidad y producción de calor. Todos los volúmenes indicados en la tabla de consumo final total se toman tal y como se indican. Dado que los volúmenes de electricidad y calor de la tabla de consumo final no se desglosan por tecnología, se utilizan las tablas de producción de electricidad y calor para desglosar el consumo final de electricidad y calor por tecnología. La asignación por tecnología se realiza derivando la cuota de tecnología en las tablas de producción de electricidad y calor y multiplicando dicha cuota por el consumo energético final de electricidad y calor, respectivamente. Por ejemplo, si la tabla de consumo final total informa de 150 TJ para la energía del biogás, mientras que el consumo final total de electricidad es de 400 TJ y el de calor de 100 TJ, y la cuota del biogás en la producción total de electricidad es del 10% y del 5% en la de calor, la cifra total informada para el consumo de biogás será de 195 TJ (150 TJ+400TJ*10%+100TJ*5%). El Informe del Marco de Seguimiento Global (AIE y Banco Mundial, 2013) proporciona más detalles sobre la metodología sugerida para definir y medir la energía renovable (Capítulo 4, Sección 1, página 201-202). La División de Estadística de las Naciones Unidas sigue la misma metodología para calcular los indicadores, aunque la información puede proceder de tablas diferentes.</p>","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Cet indicateur est basé sur le développement de statistiques énergétiques complètes sur l'offre et la demande pour toutes les sources d'énergie&#x2013;, statistiques utilisées pour produire un bilan énergétique national. Les méthodologies internationalement reconnues pour les statistiques énergétiques sont décrites dans les &#x201C; Recommandations internationales pour les statistiques de l'énergie&#x201D; (IRES), adoptées par la Commission statistique des Nations unies, disponibles à l'adresse suivante <a href=\"file:///C:\\Users\\leonardo.souza\\AppData\\Local\\Microsoft\\Windows\\INetCache\\Content.Outlook\\6GFD9MJP\\unstats.un.org\\unsd\\energystats\\methodology\\ires\">unstats.un.org/unsd/energystats/methodology/ires </a>. </p>\n<p>Une fois qu'un bilan énergétique national est établi, l'indicateur peut être calculé en divisant la consommation finale d'énergie provenant de toutes les sources renouvelables par la consommation finale totale d'énergie. La consommation d'énergie renouvelable est dérivée de trois tableaux des statistiques et bilans énergétiques mondiaux de l'AIE : consommation finale totale, production d'électricité et production de chaleur. Tous les volumes indiqués dans le tableau de la consommation finale totale sont pris tels quels. Étant donné que les volumes d'électricité et de chaleur du tableau de la consommation finale ne sont pas ventilés par technologie, les tableaux de la production d'électricité et de chaleur sont utilisés à la place pour ventiler la consommation finale d'électricité et de chaleur par technologie. La répartition par technologie est effectuée en calculant la part de la technologie dans les tableaux de production d'électricité et de chaleur et en multipliant cette part par la consommation finale d'énergie d'électricité et de chaleur, respectivement. Par exemple, si le tableau de la consommation finale totale indique 150 TJ pour l'énergie du biogaz, alors que la consommation finale totale d'électricité est de 400 TJ et de chaleur de 100 TJ, et que la part du biogaz dans la production totale d'électricité est de 10 % et de 5 % pour la chaleur, le nombre total indiqué pour la consommation de biogaz sera de 195 TJ (150 TJ+400TJ*10 %+100TJ*5 %). Le rapport sur le cadre mondial de suivi (AIE et Banque mondiale, 2013) fournit plus de détails sur la méthodologie suggérée pour définir et mesurer les énergies renouvelables (chapitre 4, section 1, page 201-202). La DSNU suit la même méthodologie pour calculer les indicateurs, bien que les informations puissent provenir de différents tableaux. </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Этот показатель основан на разработке комплексной энергетической статистики по спросу и предложению для всех источников энергии - статистических данных, используемых для составления энергетического баланса. Согласованные на международном уровне методологии для статистики энергетики описаны в «Международных рекомендациях по энергетической статистике\" (МРЭС), принятых Статистической комиссией ООН, доступных по адресу: <a href=\"file:///C:\\Users\\leonardo.souza\\AppData\\Local\\Microsoft\\Windows\\INetCache\\Content.Outlook\\6GFD9MJP\\unstats.un.org\\unsd\\energystats\\methodology\\ires\"> unstats.un.org/unsd/energystats/methodology/ires </a>. </p>\n<p> После разработки национального энергетического баланса этот показатель можно рассчитать путем деления конечного потребления энергии из всех возобновляемых источников на общее конечное потребление энергии. Потребление возобновляемой энергии получается из трех таблиц мировой энергетической статистики и балансов МЭА: общее конечное потребление, выработка электроэнергии и выработка тепла. Все объемы, указанные в таблице общего конечного потребления, считаются отчетными. Поскольку объемы электроэнергии и тепла в таблице конечного потребления не разбиты по технологиям, вместо этого используются таблицы объемов производства электроэнергии и тепла для разбивки конечного потребления электроэнергии и тепла по технологиям. Распределение по технологиям осуществляется путем получения доли технологий в таблицах выработки электроэнергии и тепла и умножения этой доли на конечное энергопотребление электроэнергии и тепла, соответственно. Например, если в таблице общего конечного потребления указано 150 ТДж для энергии биогаза, в то время как общее конечное потребление электроэнергии составляет 400 ТДж, а тепла - 100 ТДж, а доля биогаза в общем объеме выработки электроэнергии составляет 10 процентов и 5 процентов по теплу, то итоговое отчетное значение количества потребляемого биогаза составит 195 ТДж (150 ТДж + 400 ТДж * 10% + 100 ТДж * 5%). Отчет по структуре глобального отслеживания (МЭА и Всемирный банк, 2013 год) содержит более подробную информацию о предлагаемой методологии определения и оценки возобновляемой энергии (глава 4, раздел 1, стр. 201-202). СОООН использует ту же методологию для расчета показателей, хотя информация может поступать из разных таблиц. </p>"}}