{"status":"success","message":"The RATIONALE field for indicator 7-2-1, translated into all languages","data":{"ar":"","en":"<p>The target &#x201C;By 2030, increase substantially the share of renewable energy in the global energy mix&#x201D; impacts all three dimensions of sustainable development. Renewable energy technologies represent a major element in strategies for greening economies everywhere in the world and for tackling the critical global problem of climate change. A number of definitions of renewable energy exist; what they have in common is highlighting as renewable all forms of energy that their consumption does not deplete their availability in the future. These include solar, wind, ocean, hydropower, geothermal sources, and bioenergy (in the case of bioenergy, which can be depleted, sources of bioenergy can be replaced within a short to medium-term frame). Importantly, this indicator focuses on the amount of renewable energy actually consumed rather than the capacity for renewable energy production, which cannot always be fully utilized. By focusing on consumption by the end user, it avoids the distortions caused by the fact that conventional energy sources are subject to significant energy losses along the production chain.</p>","es":"<h2>Justificación:</h2>\n<p>La meta &#x201C;Para 2030, aumentar sustancialmente la cuota de energía renovable en la combinación energética mundial&#x201D; afecta a las tres dimensiones del desarrollo sostenible. Las tecnologías de energía renovable representan un elemento importante de las estrategias para hacer más ecológicas las economías de todo el mundo y para abordar el problema mundial crítico del cambio climático. Existen varias definiciones de energía renovable; lo que tienen en común es destacar como renovables todas las formas de energía que su consumo no agote su disponibilidad en el futuro. Estos incluyen energía solar, eólica, oceánica, hidroeléctrica, recursos geotérmicos y bioenergía (en el caso de la bioenergía, que puede agotarse, las fuentes de bioenergía se pueden reemplazar en un marco de corto a mediano plazo). Es importante destacar que este indicador se centra en la cantidad de energía renovable realmente consumida en lugar de la capacidad de producción de energía renovable, que no siempre se puede utilizar plenamente. Al centrarse en el consumo del usuario final, evita las distorsiones causadas por el hecho de que las fuentes de energía convencionales están sujetas a pérdidas de energía significativas a lo largo de la cadena de producción. </p>","fr":"<h2>Raison d'être :</h2>\n<p>L'objectif &#x201C; d'ici 2030, augmenter sensiblement la part des énergies renouvelables dans le bouquet énergétique mondial&#x201D; a des répercussions sur les trois dimensions du développement durable. Les technologies des énergies renouvelables représentent un élément majeur des stratégies d'écologisation des économies partout dans le monde et de lutte contre le grave problème mondial du changement climatique. Il existe un certain nombre de définitions des énergies renouvelables ; leur point commun est de mettre en évidence comme renouvelables toutes les formes d'énergie dont la consommation n'épuise pas leur disponibilité à l'avenir. Il s'agit notamment de l'énergie solaire, éolienne, océanique, hydroélectrique, géothermique et bioénergétique (dans le cas de la bioénergie, qui peut être épuisée, les sources de bioénergie peuvent être remplacées à court ou moyen terme). Il est important de noter que cet indicateur se concentre sur la quantité d'énergie renouvelable réellement consommée plutôt que sur la capacité de production d'énergie renouvelable, qui ne peut pas toujours être pleinement utilisée. En se concentrant sur la consommation par l'utilisateur final, il évite les distorsions causées par le fait que les sources d'énergie conventionnelles sont sujettes à d'importantes pertes d'énergie tout au long de la chaîne de production. </p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Задача \"К 2030 году значительно увеличить долю энергии из возобновляемых источников в мировом энергетическом балансе\" влияет на все три аспекта устойчивого развития. Технологии возобновляемых источников энергии представляют собой важный элемент в стратегиях экологизации экономики во всем мире и решения важнейшей глобальной проблемы, связанной с изменением климата. Существует ряд определений возобновляемой энергии; их объединяет то, что они считают возобновляемыми все виды энергии, потребление которых не влияет негативно на их наличие в будущем. К ним относятся солнечная энергия, энергия ветра, океанских приливов, гидроэнергетика, геотермальные ресурсы и биоэнергетика (что касается биоэнергии, которая может быть исчерпана, источники биоэнергии могут быть восстановлены в краткосрочной или среднесрочной перспективе). Важно отметить, что этот показатель фокусируется на количестве фактически потребляемой возобновляемой энергии, а не на мощностях для производства возобновляемой энергии, которые не всегда можно использовать в полной мере. Сосредоточившись на потреблении энергии конечным пользователем, показатель позволяет избежать искажений, вызванных тем фактом, что в традиционных источниках энергии происходят значительные потери энергии в производственной цепочке.</p>"}}