{"status":"success","message":"The REC_USE_LIM field for indicator 7-2-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<ul>\n  <li>A limitation with existing renewable energy statistics is that they are not able to distinguish whether renewable energy is being sustainably produced. For example, a substantial share of today&#x2019;s renewable energy consumption comes from the use of wood and charcoal by households in the developing world, which sometimes may be associated with unsustainable forestry practices. There are efforts underway to improve the ability to measure the sustainability of bio-energy, although this remains a significant challenge. </li>\n  <li>Off-grid renewables data are limited and not sufficiently captured in the energy statistics </li>\n  <li>The method of allocation of renewable energy consumption from electricity and heat output assumes that the share of transmission and distribution losses are the same between all technologies. However, this is not always true because renewables are usually located in more remote areas from consumption centers and may incur larger losses. </li>\n  <li>Likewise, imports and exports of electricity and heat are assumed to follow the share of renewability of electricity and heat generation, respectively. This is a simplification that in many cases will not affect the indicator too much, but that might do so in some cases, for example, when a country only generates electricity from fossil fuels but imports a great share of the electricity it uses from a neighboring country&#x2019;s hydroelectric power plant. </li>\n  <li>Methodological challenges associated with defining and measuring renewable energy are more fully described in the Global Tracking Framework (IEA and World Bank, 2013) Chapter 4, Section 1, pages 194-200. Data for traditional use of solid biofuels are generally scarce globally, and developing capacity in tracking such energy use, including developing national level surveys, is essential for sound global energy tracking.</li>\n</ul>","es":"","fr":"<h2>Commentaires et limitations : </h2>\n<ul>\n  <li>Une des limites des statistiques existantes sur les énergies renouvelables est qu'elles ne permettent pas de distinguer si les énergies renouvelables sont produites de manière durable. Par exemple, une part importante de la consommation actuelle d'énergie renouvelable&#x2019; provient de l'utilisation de bois et de charbon de bois par les ménages du monde en développement, qui peut parfois être associée à des pratiques forestières non durables. Des efforts sont en cours pour améliorer la capacité à mesurer la durabilité de la bioénergie, bien que cela reste un défi important. </li>\n  <li>Les données sur les énergies renouvelables hors réseau sont limitées et ne sont pas suffisamment prises en compte dans les statistiques énergétiques. </li>\n  <li>La méthode de répartition de la consommation d'énergie renouvelable provenant de la production d'électricité et de chaleur suppose que la part des pertes de transmission et de distribution est la même pour toutes les technologies. Cependant, cela n'est pas toujours vrai car les énergies renouvelables sont généralement situées dans des zones plus éloignées des centres de consommation et peuvent subir des pertes plus importantes. </li>\n  <li>De même, les importations et les exportations d'électricité et de chaleur sont supposées suivre la part de la production d'électricité et de chaleur renouvelable, respectivement. Il s'agit d'une simplification qui, dans de nombreux cas, n'affectera pas trop l'indicateur, mais qui pourrait le faire dans certains cas, par exemple lorsqu'un pays ne produit de l'électricité qu'à partir de combustibles fossiles mais importe une grande partie de l'électricité qu'il utilise de la centrale hydroélectrique d'un pays voisin &#x2019;. </li>\n  <li>Les défis méthodologiques associés à la définition et à la mesure des énergies renouvelables sont décrits plus en détail dans le Cadre mondial de suivi (AIE et Banque mondiale, 2013), chapitre 4, section 1, pages 194-200. Les données relatives à l'utilisation traditionnelle des biocarburants solides sont généralement rares au niveau mondial, et il est essentiel de développer les capacités de suivi de cette utilisation de l'énergie, notamment en élaborant des enquêtes au niveau national, pour assurer un bon suivi énergétique mondial. </li>\n</ul>","ru":""}}