{"status":"success","message":"The DOC_METHOD field for indicator 3-5-1, translated into all languages","data":{"ar":"","en":"<p>UNODC has published a series of methodological guidelines on several issues related to the drug problem, entitled &#x201C;Global Assessment Program (GAP)&#x201D;. These guidelines consist of 8 modules, covering different aspects of monitoring the drug situation including setting up drug information systems, estimating drug prevalence using indirect methods, setting up treatment monitoring and reporting systems, etc. The modules can be found at: <a href=\"https://www.unodc.org/unodc/en/GAP/\" target=\"_blank\">https://www.unodc.org/unodc/en/GAP/</a>. It is planned to update these guidelines in the near future. </p>\n<p> </p>\n<p>As part of the ARQ review process, UNODC is planning to enhance its capacity building tools by complementing regional and national capacity building activities with: </p>\n<ul>\n  <li>E-learning training modules with incorporated training curricula </li>\n  <li>Creating methodological guidelines and tools on drug-related issues, including drug use disorders and treatment </li>\n  <li>promoting national coordination mechanisms on drugs data, including national drug observatories </li>\n</ul>\n<p>WHO has published series of documents on alcohol monitoring in populations (e.g. International Guide for Monitoring Alcohol Consumption and Related Harm), and established a <a href=\"https://www.who.int/substance_abuse/activities/gisah/en/\" target=\"_blank\">Global Information System on Alcohol and Health (GISAH)</a> that provides easy and rapid access to a wide range of alcohol-related health indicators. It is an essential tool for assessing and monitoring the health situation and trends related to alcohol consumption, alcohol-related harm, and policy responses in countries. GISAH is a further development of the Global Alcohol Database which has been built since 1997 by the WHO Department of Mental Health and Substance Abuse. The main purpose of GISAH is to serve WHO Member States and governmental and nongovernmental organizations by making alcohol-related health data available. These data can help to analyse the state of the health situation related to alcohol in a country, a WHO region or sub-region, or the world. <a href=\"https://www.who.int/substance_abuse/activities/gisah_indicatorbook.pdf?ua=1\" target=\"_blank\">The Indicator Code Book</a> has been prepared to assist countries in collecting the data. </p>","es":"","fr":"","pt":"","ru":""}}