{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-5-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definitions:</strong></p>\n<p>The coverage of treatment interventions for substance use disorders is defined as the number of people who received treatment in a year divided by the total number of people with substance use disorders in the same year. This indicator is disaggregated by two broad groups of psychoactive substances: (1) drugs, (2) alcohol and other psychoactive substances. </p>\n<p> </p>\n<p>Whenever possible, this indicator is additionally disaggregated by type of treatment interventions (pharmacological, psychosocial and rehabilitation and aftercare services). The proposed indicator will be accompanied, with contextual information on availability coverage, i.e. treatment capacity for substance use disorders generated at national level to provide additional information for interpretation of the contact coverage data. </p>\n<p> </p>\n<p><strong>Concepts: </strong></p>\n<p>The central concept of &#x201C;substance abuse&#x201D; in the SDG health target 3.5 implies the use of psychoactive substances that, when taken in or administered into one&apos;s system, affect mental processes, e.g. perception, consciousness, cognition or affect. The concept of &#x201C;substance use disorders&#x201D; includes both &#x201C;drugs use disorders&#x201D; and &#x201C;alcohol use disorders&#x201D; according to the <a href=\"https://icd.who.int/browse10/2016/en\" target=\"_blank\">International Classification of Diseases (ICD-10 and ICD-11)</a>. </p>\n<p> </p>\n<p>The term &#x201C;drugs&#x201D; refers to controlled psychoactive substances as scheduled by the three <a href=\"https://www.unodc.org/unodc/en/commissions/CND/conventions.html\" target=\"_blank\">Drug Control Conventions (1961, 1971 and 1988)</a>, substances controlled under national legislation and new psychoactive substances (NPS) that are not controlled under the Conventions, but may pose a public health threat. &#x201C;Alcohol&#x201D; refers to ethanol - a psychoactive substance with dependence producing properties that is consumed in ethanol-based or alcoholic beverages. </p>\n<p> </p>\n<p>People with substance use disorders are those with harmful substance use and/or affected by substance dependence. Harmful substance use is defined in the ICD-11 as a pattern of use of substances that has caused damage to a person&#x2019;s physical or mental health or has resulted in behaviour leading to harm to the health of others. According to ICD-11, dependence arises from repeated or continuous use of psychoactive substances. The characteristic feature is a strong internal drive to use psychoactive substance, which is manifested by impaired ability to control use, increasing priority given to use over other activities and persistence of use despite harm or negative consequences. </p>\n<p> </p>\n<p>Treatment of substance use disorder -any structured intervention that is aimed specifically to a) reduce substance use and cravings for substance use; b) improve health, well-being and social functioning of the affected individual, and c) prevent future harms by decreasing the risk of complications and relapse. These may include pharmacological treatment, psychosocial interventions and rehabilitation and aftercare. All evidence-based used for treatment of substance use disorders are well defined in WHO and UNODC related documents. </p>\n<p> </p>\n<p><u>Pharmacological treatment</u> refers to interventions that include detoxification, opioid agonist maintenance therapy (OAMT) and antagonist maintenance (WHO, UNODC International Standards for the treatment of drug use disorders, 2016). </p>\n<p> </p>\n<p><u>Psychosocial interventions</u> refer to programs that address motivational, behavioral, psychological, social, and environmental factors related to substance use and have been shown to reduce drug use, promote abstinence and prevent relapse. For different drug use disorders, the evidence from clinical trials supports the effectiveness of treatment planning, screening, counselling, peer support groups, cognitive behavioral therapy (CBT), motivational interviewing (MI), community reinforcement approach (CRA), motivational enhancement therapy (MET), family therapy (FT) modalities, contingency management (CM), counselling, insight-oriented treatments, housing and employment support among others. (UNODC WHO International Standards for the Treatment of Drug Use Disorders, 2016). </p>\n<p> </p>\n<p><u>Rehabilitation and aftercare</u> (Recovery Management and Social Support) refers to interventions that are based on scientific evidence and focused on the process of rehabilitation, recovery and social reintegration dedicated to treat drug use disorders. </p>","es":"","fr":"","pt":"","ru":""}}