{"status":"success","message":"The OTHER_DOC field for indicator 3-8-1, translated into fr","data":"<h1>Références</h1>\n<h2><strong>URL: </strong></h2>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/fr/\">http://www.who.int/healthinfo/universal_health_coverage/fr/</a></p>\n<h2><strong>Références : </strong></h2>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2017/fr/\">http://www.who.int/healthinfo/universal_health_coverage/report/2017/fr/</a></p>\n<p><a href=\"http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf >http://www.thelancet.com/pdfs/journals/langlo/PIIS2214-109X(17)30472-2.pdf</a></p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/fr/\">http://www.who.int/healthinfo/universal_health_coverage/fr/</a></p>\n<p>Pour le développement historique des méthodes, voir : </p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1\">http://www.who.int/healthinfo/universal_health_coverage/UHC_WHS2016_TechnicalNote_May2016.pdf?ua=1</a> (remplacé par ce document)</p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2015/fr/\">http://www.who.int/healthinfo/universal_health_coverage/report/2015/fr/</a></p>\n<p><a href=\"http://www.who.int/healthinfo/universal_health_coverage/report/2014/fr/\">http://www.who.int/healthinfo/universal_health_coverage/report/2014/fr/</a></p>\n<p><a href=\"http://collections.plos.org/uhc2014\">http://collections.plos.org/uhc2014</a></p>\n<h1>Annexe 1 : Métadonnées pour les indicateurs traceurs utilisés pour mesurer la couverture des services de santé essentiels pour la surveillance de l’indicateur des ODD 3.8.1.</h1>\n<p>Please envoyer des commentaires ou des requêtes à : <a href=\"mailto:uhc_stats@who.int\">uhc_stats@who.int</a></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>tracer</p>\n      </td>\n      <td>\n        <p> planification familiale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>indicateur</p>\n      </td>\n      <td>\n        <p>Percentage des femmes en âge de procréer (15 et #x2212;49 ans) mariées ou en union qui ont besoin d’une planification familiale satisfaite des méthodes </p> modernes.\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Numérateur</p>\n      </td>\n      <td>\n        <p> Nombre de femmes âgées de 15 à 49 ans mariées ou en union qui utilisent des méthodes modernes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Denominator</p>\n      </td>\n      <td>\n        <p> nombre total de femmes âgées de 15 à 49 ans mariées ou en union qui ont besoin de planification familiale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Principales sources de données</p>\n      </td>\n      <td>\n        <p> de santé basées sur la population</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method de mesure</p>\n      </td>\n      <td>\n        <p>household comprennent une série de questions visant à mesurer le taux de prévalence de la contraception moderne et la demande de planification familiale. La demande totale de planification familiale est définie comme la somme du nombre de femmes en âge de procréer (15 et #x2013;49 ans) qui sont mariées ou en union et qui utilisent actuellement, ou dont le partenaire sexuel utilise actuellement, au moins une méthode contraceptive, et le besoin non satisfait de planification familiale. Le besoin non satisfait de planification familiale est la proportion de femmes en âge de procréer (15 et #x2013;49 ans) mariées ou en union consensuelle, qui sont fécondes et sexuellement actives mais qui n’utilisent aucune méthode de contraception (moderne ou traditionnelle), et qui déclarent ne plus vouloir d’enfants ou vouloir retarder la naissance de leur prochain enfant pendant au moins deux ans. Inclus sont:</p>\n        <p> toutes les femmes enceintes (mariées ou en union consensuelle) dont les grossesses n’étaient pas désirées ou mal planifiées au moment de la conception </p>;\n        <p>toutes les femmes aménorrhoeic post-partum (mariées ou en union consensuelle) qui n’ont pas recours à la planification familiale et dont la dernière naissance n’a pas été désirée ou mal </p>\n        <p>toutes les femmes fécondes (mariées ou en union consensuelle) qui ne sont ni enceintes ni post-partum aménorrhoeic, et qui soit ne veulent plus d’enfants (veulent limiter la taille de la famille), ou qui souhaitent reporter la naissance d’un enfant pendant au moins deux ans ou ne savent pas quand ou si elles veulent un autre enfant (veulent espacer les naissances), mais n’utilisent aucune méthode contraceptive.</p>\n        <p>Les méthodes modernes incluent la stérilisation féminine et masculine, le dispositif intra-utérin (DIU), l’implant, les injectables, les pilules contraceptives orales, les préservatifs masculins et féminins, les méthodes de barrière vaginale (y compris le diaphragme, le cap cervical et la mousse spermicide, la gelée, la crème et l’éponge), la méthode de l’aménorrhée lactationnelle (LAM), la contraception d’urgence et d’autres méthodes modernes non déclarées séparément.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Method de l’estimation</p>\n      </td>\n      <td>\n        <p>La Division de la population des Nations Unies produit une série systématique et exhaustive d’estimations annuelles et de projections du pourcentage de la demande de planification familiale qui est satisfaite chez les femmes mariées ou en union. Un modèle hiérarchique bayésien combiné à des données spécifiques à chaque pays"}