{"status":"success","message":"The COVERAGE field for indicator 16-10-2, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<p><strong>Description:</strong></p>\n<p>Data on the existence of freedom of information laws are available for at least 195 countries. However, for future data collection and analysis, efforts are underway to ensure that the data is analyzed to yield information on aspects relating to how FOI laws are actually &quot;implemented&quot;, rather than just their existence.</p>\n<h2>Disaggregation:</h2>\n<p>The indicator can be disaggregated in terms of the extent to which the residence of citizens affects their ability to access information (e.g. how do rural, peri-rural, urban and peri-urban dwellers access information from public bodies). It can also be disaggregated in terms of whether gender influences ability to access information. Furthermore, aspects of how disability affects public access to information can also be assessed.</p>","es":"","fr":"","ru":"<h1> Доступность данных </h1>\n<p> <strong> Описание: </strong> </p>\n<p> Данные о существовании законов о свободе информации доступны как минимум по 195 странам. Однако для будущего сбора и анализа данных предпринимаются усилия, чтобы гарантировать, что данные анализируются для получения информации об аспектах, касающихся того, как законы о свободе информации на самом деле &quot;соблюдаются&quot;, а не только об их существовании. </p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель может быть дезагрегирован с учетом фактора, отражающего до какой степени местожительство граждан влияет на их способность получать доступ к информации (например, как жители сельских, пригородных, городских и пригородных районов получают доступ к информации от государственных органов). Его также можно дезагрегировать с учетом фактора, отражающего влияние гендерных различий на возможность доступа к информации. Кроме того, также можно оценить аспекты того, как инвалидность влияет на доступ граждан к информации. </p>"}}