{"status":"success","message":"The REG_AGG field for indicator 16-10-2, translated into all languages","data":{"ar":"","en":"<p>For the reporting to the UN, regional aggregates follow the regional grouping outlined by the UN Statistics Department for the UN Secretary-General Progress Report towards the SDGs. As regards UNESCO reporting to its Member States, this follows UNESCO&#x2019;s regional grouping based on its definition of regions.<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> UNESCO&#x2019;s definition of regions with a view to the execution by the Organization of regional activities: unesdoc.unesco.org/in/rest/annotationSVC/DownloadWatermarkedAttachment/attach_import_b8a0c1c2-bc9b-4433-9742-c568fc7c0d19?_=372956eng.pdf&amp;to=142&amp;from=140 <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>","es":"<h2>Agregados regionales:</h2>\n<p>Una evaluación experta de la bibliografía de avanzada sobre las leyes de libertad de información, junto con los datos nacionales de los ACI (Asesores para la Comunicación y la Información) de la UNESCO sobre el terreno, establece:</p>\n<ol>\n  <li> el número total de países que cuentan actualmente con leyes/políticas de libertad de información;</li>\n  <li>el grado en que estas leyes/políticas reflejan los acuerdos internacionales; y</li>\n  <li>la eficacia de los mecanismos de aplicación existentes (Este aspecto se mide en términos de encuestas realizadas por diferentes organizaciones internacionales activas en este campo).</li>\n</ol>","fr":"","pt":"","ru":"<h2> Региональные агрегаты: </h2>\n<p>  Экспертная оценка современных литературных источников по законам о свободе информации, а также данные по странам от советников ЮНЕСКО по коммуникации и информации в этой области устанавливают: </p>\n<ol>\n  <li> общее количество стран, в которых в настоящее время действуют законы / политика\nв области свободы информации; </li>\n  <li> до какой степени в них отражены «международные соглашения»; и </li>\n  <li> эффективность имеющихся механизмов соблюдения (этот аспект оценивается с\nпомощью обследований, проводимых различными международными организациями, работающими в этой области) </li> </ol>"}}