{"status":"success","message":"The SOURCE_TYPE field for indicator 16-10-2, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>UNESCO and World Bank reports</p>\n<p>Other UN bodies, such as UNDP</p>\n<p>National bodies such as commissioners responsible for right to information implementation</p>\n<p>Media regulators </p>\n<p>Academic and research institutions </p>\n<p>Media support NGOs (national and international)</p>\n<p>Methods used for data collection for this data are varied, drawing upon both quantitative and qualitative ones, including:</p>\n<ul>\n  <li>Qualitative expert assessments (World Justice Open Government Index, launched in 2015 and covering 102 countries); </li>\n  <li>Administrative records (e.g. number of requests for information; number of requests process in the last 12 months; number of women who submit such requests, etc.) </li>\n  <li>Surveys (e.g. UNESCO World Trends in Freedom of Expression &amp; Media Development and Media Development Indicators (MDI) reports; Open Society Foundation&#x2019;s series of surveys on &#x2018;access to information laws and practices&#x2019;; the World Values Survey [www.worldvaluessurvey.org]; IPU data on access-to-information legislation and constitutional guarantees of access to information; World Values Survey on trust of news media]; etc.)</li>\n</ul>\n<p>UN or relevant regional bodies that carry details of each treaty, including countries that have signed, ratified or registered any exemptions to their obligations, together with the treaty bodies&#x2019; general comments on implementation.</p>\n<p>Various international and regional rapporteurs on freedom of expression issue country-specific reports.</p>\n<p>For data on national laws and constitutional guarantees, sources include: national libraries, law commissions, official records of parliament and government records.</p>\n<h2>List:</h2>\n<p>UNESCO and World Bank reports; Other UN bodies; National bodies; World Justice Open Government Index, Administrative records, World Justice Open Government Index, UNESCO World Trends in Freedom of Expression &amp; Media Development and Media Development Indicators (MDI) reports; Open Society Foundation&#x2019;s, World Values Survey [<a href=\"www.worldvaluessurvey.org\">www.worldvaluessurvey.org</a>]; IPU data on access-to-information legislation and constitutional guarantees of access to information; World Values Survey on trust of news media]; etc.)</p>","es":"","fr":"","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Доклады ЮНЕСКО и Всемирного банка </p>\n<p> Другие органы ООН, такие как ПРООН </p>\n<p> Национальные органы, такие как уполномоченные, ответственные за реализацию права на информацию </p>\n<p> Органы, регулирующие деятельность СМИ </p>\n<p> Академические и исследовательские учреждения </p>\n<p> СМИ, поддерживающие НПО (национальные и международные) </p>\n<p> Методы, используемые для сбора этих данных, разнообразны, включая как количественные, так и качественные методы, в том числе: </p>\n<ul>\n  <li> Качественные экспертные оценки (Мировой индекс открытого правительства, введенный в действие в 2015 году и охватывающий 102 страны); </li>\n  <li> Данные из административных источников (например, количество запросов на информацию; количество обработанных запросов за последние 12 месяцев; количество женщин, подавших такие запросы и т. д.) </li>\n  <li>Обследования (например, отчеты ЮНЕСКО о мировых тенденциях в области свободы выражения мнений и развитии СМИ и показателях развития СМИ; серия исследований Фонда открытого общества о доступе к законам и практике в области информации; Всемирный обзор ценностей [www. worldvaluessurvey.org]; Данные Межпарламентского союза по законодательству о доступе к информации и конституционных гарантиях доступа к информации; Всемирный обзор ценностей о доверии к средствам массовой информации] и т. д.)</li>\n</ul>\n<p> ООН или соответствующие региональные органы, которые обладают подробной информацией о каждом договоре, включая страны, которые подписали, ратифицировали или зарегистрировали любые исключения из своих обязательств, вместе с общими комментариями договорных органов по выполнению. </p>\n<p> Различные международные и региональные докладчики по вопросам свободы выражения мнений выпускают отчеты по отдельным странам. </p>\n<p> Источники данных по национальным законам и конституционным гарантиям включают: национальные библиотеки, юридические комиссии, официальные парламентские и правительственные отчеты. </p>\n<h2> Список: </h2>\n<p> Отчеты ЮНЕСКО и Всемирного банка; Другие органы ООН; Национальные органы; Мировой индекс открытого правительства, Данные из административных источников, Отчеты ЮНЕСКО Мировые тенденции в области свободы выражения мнений и отчеты о развитии СМИ и показателях развития СМИ; Всемирный обзор ценностей Фонда «Открытое общество» [<a href=\"www.worldvaluessurvey.org\">www.worldvaluessurvey.org</a>]; Данные Межпарламентского союза по законодательству о доступе к информации и конституционных гарантиях доступа к информации; Всемирный обзор ценностей о доверии к СМИ]; и т.д.)</p>"}}