{"status":"success","message":"The COVERAGE field for indicator 6-2-1b, translated into en","data":"<p><strong>Data availability:</strong></p>\n<p>As of 1 July 2021, national estimates could be produced for 79 countries, areas and territories, including 79 UN member states, and covering 50% of the global population. Estimates were available for rural areas in countries representing 67% of the global rural population, and for urban areas in countries representing 37% of the global urban population.</p>\n<p><strong>Time series:</strong></p>\n<p>Data on drinking water and sanitation services have been routinely collected for many years, but collecting data on handwashing has only recently become standardized: both the Multiple Indicator Cluster Surveys (MICS) and Demographic and Health Surveys (DHS) added handwashing questions to their standard questionnaires in 2009. Accordingly, while time series data are available for drinking water and sanitation services since 2000, time series for hygiene are only available since 2015.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Disaggregation by geographic location (urban/rural, sub-national regions, etc) and by socioeconomic characteristics (wealth, education, ethnicity, etc) is possible in a growing number of countries. Hygiene facilities are disaggregated by service level (i.e. no facility, limited, and basic facility). </p>\n<p>Disaggregation by individual characteristics (age, sex, disability, etc) may also be made where data permit. Many of the datasets used for producing estimates are household surveys and censuses which collect information on handwashing facilities at the household level. Such data cannot be disaggregated to provide information on intra-household variability, e.g. differential use of services by gender, age, or disability. The JMP seeks to highlight individual datasets which do allow assessment of intra-household variability, but these are not numerous enough to integrate into the main indicators estimated in JMP reports.</p>"}