{"status":"success","message":"The COLL_METHOD field for indicator 2-1-1, translated into all languages","data":{"ar":"","es":"","fr":"<h2>Processus de collecte : </h2>\n<p>Les informations officielles sur la production, le commerce et l'utilisation des denrées alimentaires utilisées par la FAO pour établir les bilans alimentaires sont principalement fournies par les unités statistiques des ministères de l'agriculture nationaux. La FAO envoie chaque année un questionnaire de collecte de données à un point focal identifié. </p>\n<p>Les microdonnées des enquêtes sur les ménages sont généralement fournies par les BNS. Lorsqu'elles sont disponibles, les données sont recueillies par la FAO directement à même le site web des BNS. Dans plusieurs cas, lorsque les microdonnées ne sont pas disponibles dans le domaine public, des accords bilatéraux ont été signés, généralement dans le cadre de programmes d'assistance technique et de renforcement des capacités.</p>\n<p>Les données sur la taille et la structure de la population pour tous les pays surveillés sont obtenues auprès de la Division de la population des Nations unies par l'entremise des World Population Prospects.</p>","ru":"<h2>Процесс сбора: </h2>\n<p>Официальная информация о производстве, торговле и потреблении продуктов питания, используемая ФАО для составления продовольственных балансов, предоставляется, главным образом, статистическими подразделениями Министерства сельского хозяйства. Ежегодно ФАО присылает вопросник для сбора данных определенному контактному лицу. </p>\n<p>Микроданные обследований домашних хозяйств, как правило, принадлежат и предоставляются национальными статистическими управлениями (НСУ). Когда данные становятся доступными, ФАО скачивает их непосредственно с веб-сайта НСУ. В ряде случаев, когда микроданные не публикуются в открытом доступе, подписываются двусторонние соглашения, обычно в контексте программ технической помощи и развития потенциала. </p>\n<p>Данные по численности и структуре населения по всем странам, в отношении которых проводится мониторинг, взяты из Мировых демографических перспектив Отдела народонаселения ООН. </p>","en":"<h2>Collection process: </h2>\n<p>Official information on food commodity production, trade and utilization used by FAO to compile Food Balance Sheets is provided mainly by Statistical Units of the Ministry of Agriculture. FAO sends out a data collection questionnaire every year to an identified focal point. </p>\n<p>Microdata of household surveys are generally owned and provided by National Statistical Agencies. When available, data is sourced by FAO directly through the NSA&#x2019; website. In several cases, when microdata is not available in the public domain, bilateral agreements have been signed, usually in the contexts of technical assistance and capacity development programs. </p>\n<p>Data on the population size and structure for all monitored countries is obtained from the UN Population Division&#x2019;s World Population Prospects. </p>"}}