{"status":"success","message":"The COMPARABILITY field for indicator 2-1-1, translated into all languages","data":{"ar":"","en":"<p>Sources of discrepancies: </p>\n<p>Many countries have produced and reported on estimates of the Prevalence of Undernourishment, including in their national MDG Reports, but almost invariably using a different methodology than the one developed by FAO, which makes national figures not comparable to those reported by FAO for global monitoring. </p>\n<p>The most common approach used in preparing national reports has been to calculate the percentage of households for which the average per capita daily dietary energy consumption is found to be below thresholds based on daily Recommended Dietary Intake, usually set at 2,100.00 kcal, based on household survey data. In some cases, also lower thresholds of around 1,400.00 kcal have been used, probably as a reaction to the fact that percentages of households reporting average daily consumption of less than 2,100.00 kcal per capita were implausibly high estimates of the prevalence of undernourishment. </p>\n<p>Almost without exception, no consideration related to the presence of excess variability in the dietary energy consumption data is made, and the reports reveal limited or no progress in the reduction of PoU over time. </p>\n<p>As discussed in the section on the method of computation, the results obtained through these alternative methods are highly unreliable and almost certainly biased toward overestimation. It is therefore advisable that a concerted effort is made to advocate for use of the FAO methods also in preparation of national reports. FAO stands ready to provide all necessary technical support.</p>","es":"<h2>Fuentes de discrepancia: </h2>\n<p>Muchos países han elaborado y notificado estimaciones de la prevalencia de la subnutrición, incluso en sus informes nacionales sobre los ODM, pero casi siempre utilizando una metodología diferente a la desarrollada por la FAO, lo que hace que las cifras nacionales no sean comparables con las notificadas por la FAO para el seguimiento mundial. </p>\n<p> El enfoque más común utilizado en la preparación de los informes nacionales ha sido el de calcular el porcentaje de hogares para los que el consumo medio de energía dietética diaria per cápita se encuentra por debajo de los umbrales basados en la Ingesta Dietética Recomendada diaria, normalmente fijada en 2.100,00 kcal, basándose en los datos de las encuestas de hogares. En algunos casos, también se han utilizado umbrales más bajos de alrededor de 1.400,00 kcal, probablemente como reacción al hecho de que el porcentaje de hogares que informaron de un consumo medio diario inferior a 2.100,00 kcal per cápita eran estimaciones inverosímiles de la prevalencia de la subalimentación. </p>\n<p>Casi sin excepción, no se hace ninguna consideración relacionada con la presencia de un exceso de variabilidad en los datos de consumo de energía alimentaria, y los informes revelan un progreso limitado o nulo en la reducción de la PoU a lo largo del tiempo. </p>\n<p> Como se discute en la sección sobre el método de cálculo, los resultados obtenidos a través de estos métodos alternativos son muy poco fiables y casi seguramente están sesgados hacia la sobreestimación. Por lo tanto, es aconsejable que se haga un esfuerzo concertado para abogar por el uso de los métodos de la FAO también en la preparación de los informes nacionales. La FAO está dispuesta a proporcionar todo el apoyo técnico necesario. </p>","fr":"<p>Sources de divergences :</p>\n<p>De nombreux pays ont produit et diffusé des estimations de la prévalence de la sous-alimentation, y compris dans leurs rapports nationaux sur les OMD, mais en utilisant presque toujours une méthodologie différente de celle élaborée par la FAO, ce qui rend les chiffres nationaux non comparables à ceux communiqués par la FAO.</p>\n<p>L'approche la plus couramment utilisée dans la préparation des rapports nationaux a été de calculer le pourcentage de ménages pour lesquels la consommation énergétique alimentaire quotidienne moyenne par habitant est inférieure aux seuils de l'apport alimentaire quotidien recommandé, généralement fixé à 2 100,00 kcal, basé sur les données d'enquêtes auprès des ménages. Dans certains cas, des seuils inférieurs d'environ 1 400,00 kcal ont également été utilisés, probablement en réaction au fait que les pourcentages de ménages déclarant une consommation quotidienne moyenne inférieure à 2 100,00 kcal par habitant donnaient des estimations invraisemblablement élevées de la prévalence de la sous-alimentation. </p>\n<p>Presque sans exception, aucune considération liée à la présence d'une variabilité excessive dans les données de consommation énergétique alimentaire n'est faite, et les rapports révèlent des progrès limités ou nuls dans la réduction de la prévalence de la sous-alimentation au fil du temps. </p>\n<p>Tel qu’indiqué dans la section Méthode de calcul, les résultats obtenus grâce à ces méthodes alternatives sont très peu fiables et très certainement biaisés en faveur d'une surestimation. Il est donc souhaitable qu'un effort concerté soit fait pour plaider en faveur de l'utilisation des méthodes de la FAO dans la préparation des rapports nationaux. La FAO est prête à fournir tout le soutien technique nécessaire.</p>","pt":"","ru":"<h2>Источники расхождений: </h2>\n<p>Многие страны готовили и представляли отчеты об оценках распространенности недоедания, в том числе в своих национальных докладах по ЦРТ, но почти всегда использовалась другая методология, отличная от той, которая была разработана ФАО, что делает национальные данные несопоставимыми с данными, представленными ФАО для целей глобального мониторинга. </p>\n<p>Наиболее распространенный подход, используемый при подготовке национальных отчетов, состоит в расчете доли домохозяйств, для которых среднесуточный уровень потребления калорий в расчете на душу населения оказывается ниже пороговых значений на основе ежедневного рекомендуемого пищевого рациона, как правило, установленного на уровне 2100.00 ккал, основываясь на данных обследования домашних хозяйств. В некоторых случаях использовались более низкие пороговые значения, составляющие около 1400.00 ккал, вероятно, в качестве реакции на тот факт, что доли домохозяйств, отчитывающихся о среднесуточном потреблении, составляющем менее 2100.00 ккал на душу населения, являлись неправдоподобно высокими оценками распространенности недоедания. </p>\n<p>Почти без исключения не рассматривается наличие избыточной вариации в данных по потреблению калорий и отчеты показывают ограниченный, либо отсутствующий прогресс в сокращении распространенности недоедания с течением времени. </p>\n<p>Как уже говорилось в разделе, посвященном методологии расчета, результаты, полученные с помощью этих альтернативных методов, весьма ненадежны и почти наверняка смещены в сторону завышения. Поэтому желательно приложить согласованные усилия для пропаганды использования методов ФАО также при подготовке национальных докладов. ФАО готова оказывать всю необходимую техническую поддержку. </p>"}}