{"status":"success","message":"The COVERAGE field for indicator 2-1-1, translated into all languages","data":{"ar":"","en":"<h1>Data Availability </h1>\n<h2>Description: </h2>\n<p>Since 2017 FAO has reported separate estimates of PoU for 170 countries, distributed as follows: </p>\n<p>World 170 </p>\n<p> Africa 45 </p>\n<p> Northern Africa 5 </p>\n<p> Sub-Saharan Africa 40 </p>\n<p> Eastern Africa 12 </p>\n<p> Middle Africa 7 </p>\n<p> Southern Africa 5 </p>\n<p> Western Africa 16 </p>\n<p> Asia 42 </p>\n<p> Central Asia 5 </p>\n<p> Eastern Asia 5 </p>\n<p> Southern Asia 8 </p>\n<p> South-Eastern Asia 10 </p>\n<p> Western Asia 14 </p>\n<p> Latin America and the Caribbean 32 </p>\n<p> Caribbean 12 </p>\n<p> Latin America 20 </p>\n<p> Central America 8 </p>\n<p> South America 12 </p>\n<p> Oceania 9</p>\n<p>Australia and New Zealand 2</p>\n<p>Oceania excluding Australia and New Zealand 7</p>\n<p> Northern America and Europe 42</p>\n<p>Northern America 3</p>\n<p>Europe 39</p>\n<p> Eastern Europe 10</p>\n<p> Northern Europe 10</p>\n<p> Southern Europe 12</p>\n<p> Western Europe 7</p>\n<p>While country-level estimates are presented as three-year averages, regional and global estimates are yearly estimates. </p>\n<h2>Time series: </h2>\n<p>2000 - current </p>\n<p><strong> </strong></p>\n<h2>Disaggregation: </h2>\n<p>Due to reliance on national Food Balance Sheets data to estimate mean caloric consumption levels in the population, the global monitoring of MDG Target 1C and of the WFS target has been based on estimates of the PoU at national level only. </p>\n<p>In principle, the indicator can be computed for any specific population group, provided sufficient accurate information exists to characterize the model&#x2019;s parameters for that specific group, that is, if data on the group&#x2019;s food consumption levels, age/gender structure and &#x2013; possibly &#x2013; physical activity levels, exist. </p>\n<p>The scope for disaggregation thus crucially depends on the availability of surveys designed to be representative at the level of sub national population groups. Given prevailing practice in the design of national household surveys, sufficient reliable information is seldom available for disaggregation beyond the level of macro area of residence (urban-rural) and of the main Provinces/Divisions in a country. To the extent that most of the used surveys are designed to accurately capture the distribution of income, inference can be drawn on the PoU in different income classes of the population. Gender disaggregation is limited by the possibility to identify and group households by gender-related information (such as sex of the head of the household, or male/female ratio). </p>","es":"<h1>Disponibilidad de datos </h1>\n<h2>Descripción: </h2>\n<p>Desde 2017, la FAO ha informado estimaciones separadas de PoU para 170 países, distribuidos de la siguiente manera: </p>\n<p>Mundo 170 </p>\n<p> África 45 </p>\n<p> África del Norte 5 </p>\n<p> África subsahariana 40 </p>\n<p> África Oriental 12 </p>\n<p> África Central 7 </p>\n<p> África meridional 5 </p>\n<p> África Occidental 16 </p>\n<p> Asia 42 </p>\n<p> Asia Central 5 </p>\n<p> Asia Oriental 5 </p>\n<p> Asia meridional 8 </p>\n<p> Asia sudoriental 10 </p>\n<p> Asia occidental 14 </p>\n<p> América Latina y el Caribe 32 </p>\n<p> Caribe 12 </p>\n<p> América Latina 20 </p>\n<p> América Central 8 </p>\n<p> América del Sur 12 </p>\n<p> Oceanía 9</p>\n<p>Australia y Nueva Zelanda 2</p>\n<p>Oceanía sin Australia y Nueva Zelanda 7</p>\n<p> América del Norte y Europa 42</p>\n<p>América del Norte 3</p>\n<p>Europa 39</p>\n<p> Europa del Este 10</p>\n<p> Europa del Norte 10</p>\n<p> Europa del Sur 12</p>\n<p> Europa Occidental 7</p>\n<p> Mientras que las estimaciones a nivel de país se presentan como medias trienales, las estimaciones regionales y mundiales son estimaciones anuales. </p>\n<h2> Series temporales: </h2>\n<p>2000 - actual </p>\n<p><strong> </strong></p>\n<h2>Desagregación: </h2>\n<p>Debido a la dependencia de los datos de las Hojas de Balance de Alimentos nacionales para estimar los niveles medios de consumo calórico en la población, el seguimiento global de la Meta 1C de los ODM y de la meta de la CMA se ha basado en estimaciones del PoU a nivel nacional únicamente. </p>\n<p> En principio, el indicador puede calcularse para cualquier grupo de población específico, siempre que exista suficiente información precisa para caracterizar los parámetros del modelo para ese grupo específico, es decir, si existen datos sobre los niveles de consumo de alimentos del grupo, la estructura de edad/género y &#x2013; posiblemente &#x2013; los niveles de actividad física. </p>\n<p> Por lo tanto, las posibilidades de desglose dependen fundamentalmente de la disponibilidad de encuestas diseñadas para ser representativas a nivel de grupos de población subnacionales. Dada la práctica predominante en el diseño de las encuestas nacionales de hogares, rara vez se dispone de suficiente información fiable para la desagregación más allá del nivel de la macrozona de residencia (urbana-rural) y de las principales provincias/divisiones de un país. En la medida en que la mayoría de las encuestas utilizadas están diseñadas para captar con precisión la distribución de los ingresos, se pueden hacer inferencias sobre el PoU en las diferentes clases de ingresos de la población. La desagregación por género está limitada por la posibilidad de identificar y agrupar los hogares por información relacionada con el género (como el sexo del cabeza de familia o la proporción hombre/mujer). </p>","fr":"<h1> Disponibilité des données </h1>\n<h2> Description : </h2>\n<p> Depuis 2017, la FAO a publié des estimations distinctes de la prévalence de la sous-alimentation pour 170 pays, réparties comme suit : </p>\n<p> Monde 170 </p>\n<p> Afrique 45 </p>\n<p> Afrique du Nord 5 </p>\n<p> Afrique subsaharienne 40 </p>\n<p> Afrique de l'Est 12 </p>\n<p> Afrique centrale 7 </p>\n<p> Afrique australe 5 </p>\n<p> Afrique de l'Ouest 16 </p>\n<p> Asie 42 </p>\n<p> Asie centrale 5 </p>\n<p> Asie orientale 5 </p>\n<p> Asie du Sud 8 </p>\n<p> Asie du Sud-Est 10 </p>\n<p> Asie occidentale 14 </p>\n<p> Amérique latine et Caraïbes 32 </p>\n<p> Caraïbes 12 </p>\n<p> Amérique latine 20 </p>\n<p> Amérique centrale 8 </p>\n<p> Amérique du Sud 12 </p>\n<p> Océanie 9 </p>\n<p> Australie et Nouvelle-Zélande 2 </p>\n<p> Océanie à l'exclusion de l'Australie et de la Nouvelle-Zélande 7 </p>\n<p> Amérique du Nord et Europe 42 </p>\n<p> Amérique du Nord 3 </p>\n<p> Europe 39 </p>\n<p> Europe de l'Est 10 </p>\n<p> Europe du Nord 10 </p>\n<p> Europe du Sud 12 </p>\n<p> Europe occidentale 7 </p>\n<p> Alors que les estimations au niveau des pays sont présentées sous forme de moyennes sur trois ans, les estimations régionales et mondiales sont des estimations annuelles. </p>\n<h2> Séries chronologiques :  </h2>\n<p> 2000 - actuel </p>\n<p> <strong> </strong> </p>\n<h2>Désagrégation : </h2>\n<p>En raison de la dépendance à l'égard des données des bilans alimentaires nationaux pour estimer les niveaux moyens de consommation calorique dans la population, le suivi mondial de la cible 1C des OMD et de la cible du Sommet mondial sur l'alimentation a été basé sur les estimations de la prévalence de la sous-alimentation au niveau national uniquement. </p>\n<p>En principe, l'indicateur peut être calculé pour n'importe quel groupe de population spécifique, à condition qu'il existe suffisamment d'informations précises pour caractériser les paramètres du modèle pour ce groupe spécifique, c'est-à-dire que des données sur les niveaux de consommation alimentaire du groupe, sa structure par âge/sexe et ses niveaux d'activité physique existent.</p>\n<p> La possibilité de désagrégation est étroitement liée à la disponibilité d'enquêtes conçues pour être représentatives au niveau des groupes de population infranationaux. Compte tenu de la pratique courante dans la conception des enquêtes nationales auprès des ménages, il est rare que des informations fiables suffisantes soient disponibles pour une désagrégation au-delà du niveau de la macro-zone de résidence (urbaine-rurale) et des principales provinces/divisions d'un pays. Dans la mesure où la plupart des enquêtes utilisées sont conçues pour capturer avec précision la distribution des revenus, l'inférence peut être tirée sur la prévalence de la sous-alimentation dans différentes catégories de revenus de la population. La désagrégation par sexe est limitée par la possibilité d'identifier et de regrouper les ménages en fonction des informations liées au genre (comme le sexe du chef de ménage ou le ratio hommes/femmes). </p>","pt":"","ru":"<h1>Наличие данных </h1>\n<h2>Описание: </h2>\n<p>В 2017 году ФАО представила отдельные оценки распространенности недоедания для 170 стран, которые были расположены следующим образом: </p>\n<p>Мир 170</p>\n<p> Африка 45 </p>\n<p> Северная Африка 5 </p>\n<p> Африка к югу от Сахары 40 </p>\n<p> Восточная Африка 12 </p>\n<p> Центральная Африка 7 </p>\n<p> Южная Африка 5 </p>\n<p> Западная Африка 16 </p>\n<p> Азия 42 </p>\n<p> Центральная Азия 5 </p>\n<p> Восточная Азия 5 </p>\n<p> Южная Азия 8 </p>\n<p> Юго-Восточная Азия 10 </p>\n<p> Западная Азия 14 </p>\n<p> Латинская Америка и Карибский бассейн 32 </p>\n<p> Карибский бассейн 12 </p>\n<p> Латинская Америка 20 </p>\n<p> Центральная Америка 8 </p>\n<p> Южная Америка 12 </p>\n<p> Океания 9 </p>\n<p> Австралия и Новая Зеландия 2 </p>\n<p> Океания, исключая Австралию и Новую Зеландию 7 </p>\n<p> Северная Америка и Европа 42 </p>\n<p> Северная Америка 3 </p>\n<p> Европа 39 </p>\n<p> Восточная Европа 10 </p>\n<p> Северная Европа 10 </p>\n<p> Южная Европа 12 </p>\n<p> Западная Европа 7 </p>\n<p>В то время как оценки по странам представлены в виде средних показателей за три года, региональные и глобальные оценки являются ежегодными оценками. </p>\n<h2>Временные ряды: </h2>\n<p>С 2000 года по настоящее время </p>\n<p><strong> </strong></p>\n<h2>Дезагрегирование: </h2>\n<p>Вследствие того, что для оценки средних уровней потребления калорий населением используются национальные данные продовольственных балансов, глобальный мониторинг Цели 1С ЦРТ и цели Всемирного саммита по продовольствию основан на оценках распространенности недоедания только на национальном уровне. </p>\n<p>В принципе, этот показатель может быть рассчитан для какой-либо конкретной группы населения при условии наличия достаточно точной информации, чтобы охарактеризовать модели параметров для данной группы, то есть, если существуют сведения об уровне потребления продуктов питания в группе, половозрастной структуре и, возможно, уровне физической активности. </p>\n<p>Таким образом, рамки для дезагрегирования в решающей степени зависят от наличия обследований, спланированных таким образом, чтобы быть репрезентативными на уровне субнациональных групп населения. Учитывая сложившуюся практику в проведении национальных обследований домашних хозяйств, достаточно достоверная информация, помимо уровня макро-региона проживания (город-село) и основных областей/округов в стране, редко доступна для дезагрегирования. В той степени, в которой большинство используемых обследований спланированы для точной оценки распределения доходов, можно сделать вывод об оценке распространенности недоедания в слоях населения с различными доходами. Распределение по полу ограничивается возможностью выявлять и группировать домашние хозяйства по гендерным признакам (например, пол главы домашнего хозяйства или соотношение мужчин и женщин). </p>"}}