{"status":"success","message":"The DOC_METHOD field for indicator 2-1-1, translated into all languages","data":{"ar":"","en":"<p>The main three sources of data at national level are: </p>\n<p>a) Official reports on the production, trade and utilization of the major food crop and livestock productions. </p>\n<p>b) Household survey data on food consumption </p>\n<p>c) Demographic characteristics of the national population </p>\n<p>Data sources for agricultural production are usually national surveys that are conducted by the Ministry of Agricultural/Livestock and/or the National Statistical Office. The surveys are usually annual, and in the absence of direct measurements, use information on areas/animal numbers and crop yields/carcass weights to calculate crop or livestock product quantities. Agricultural censuses, which FAO recommends conducting every ten years, may complement these surveys by providing more updated measured data on crops and livestock, and thus enable more precise projections/revisions. </p>\n<p>The data source for agricultural and food trade is almost exclusively the national customs office (with few exceptions where data may be obtained from the Central Bank). Countries often prepare these trade reports following international standard formats (commodity/country classifications, units of measurement, trading partner detail). While such trade data may be considered quite reliable, being the result of direct measurement/reporting by/to the customs office, issues of unreported border trade (and animal movement), misclassification of commodities, confidentiality, time-lag, to name a few, may necessitate some data analysis and validation (often by referring to &#x2018;mirror&#x2019; trade statistics to cross-check quantities and values). </p>\n<p>Data on the utilization of primary and processed crops and livestock may be obtained through specialized surveys (supplemented by research) through the national agri-food industry system. Utilizations of interest here are those quantities destined for, among others, animal feed, for industrial uses (e.g. biofuel production), for national/enterprise/farm stocks, for seed (sowing for the successive agricultural cycle) &#x2013; to enable as accurate an assessment as possible of the quantities destined/available for potential human consumption. </p>\n<p>These datasets (production, trade and utilizations), once cross-checked and validated, form the basis for the compilation of the Food Balance Sheets (FBS). The FBS are an accounting framework whereby supply (production + imports + stock withdrawals) should equal utilization (export + food processing + feed + seed + industrial use, etc.). It should be noted that, within the FBS framework, post-harvest/slaughter losses (up to the retail level) are considered as utilization, and thus a component in the balancing of the FBS. The FBS framework provides a snapshot of the agricultural supply situation at the national level, and allows for a cross-referenced structure whereby data, official or estimated/imputed, may be further analyzed and validated (e.g. animal numbers may result as being under-reported/estimated). </p>\n<p>The main result of the compilation of the FBS is the calculation of the Dietary Energy Supply (DES) in kilocalories per person (based on population figures) in a given year (quantities resulting as available for human consumption are converted into their caloric equivalents by using appropriate nutritive conversion factors by commodity). The DES, in the absence of direct consumption data from household surveys, is one of the key components in the calculation of the Prevalence of Undernourishment (PoU). FAO is presently embarking on a more focused program of providing FBS capacity to countries, including an updated compilation tool. </p>\n<p>FAO obtains crop/livestock primary/processed production data, and principal utilization thereof, through country-tailored questionnaires that are dispatched to all countries annually. Official country trade statistics are obtained annually through bulk downloads of the United Nations trade database (countries are expected to report to UNSD annually). In some cases, when available, national FBS data are also used. These datasets are then validated and form inputs in the country FBS which FAO compiles. It should be noted that when data are not officially reported/available (as is frequently the case with commodity utilization data), and hence it is necessary to resort to imputations to fill the data gaps. </p>\n<p>The new FBS Guidelines for national compilation (completed recently in collaboration with the Global Strategy) and new compilation tool (R-based &#x2018;shiny&#x2019; application). </p>\n<p>Detail on FBS methodology: <a href=\"http://www.fao.org/economic/ess/fbs/ess-fbs02/en/\">http://www.fao.org/economic/ess/fbs/ess-fbs02/en/</a>. </p>\n<p>The FBS Handbook shown here should not be confused with the recently completed FBS Guidelines. The Handbook is of a more technical nature and explains the methodology followed by FAO in compiling country FBS. The Guidelines on the other hand, while based on the Handbook, provide countries with a more revised and practical guidance and recommendations for compilation at the national level. </p>\n<p>Some FBS background text also available on FAOSTAT: <a href=\"http://www.fao.org/faostat/en/#data/FBS\">http://www.fao.org/faostat/en/#data/FBS</a>. </p>","es":"<h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional: </h2>\n<p>Las tres principales fuentes de datos a nivel nacional son: </p>\n<ol>\n  <li>Informes oficiales sobre la producción, el comercio y la utilización de las principales producciones alimentarias y ganaderas. </li>\n  <li>Datos de las encuestas de hogares sobre el consumo de alimentos </li>\n  <li>Características demográficas de la población nacional </li>\n</ol>\n<p> Las fuentes de datos sobre la producción agrícola suelen ser encuestas nacionales realizadas por el Ministerio de Agricultura y Ganadería y/o la Oficina Nacional de Estadística. Las encuestas suelen ser anuales y, a falta de mediciones directas, utilizan información sobre superficies/número de animales y rendimiento de los cultivos/peso de las canales para calcular las cantidades de productos agrícolas o ganaderos. Los censos agrícolas, que la FAO recomienda realizar cada diez años, pueden complementar estas encuestas al proporcionar datos medidos más actualizados sobre los cultivos y el ganado, y permitir así proyecciones/revisiones más precisas. </p>\n<p> La fuente de datos para el comercio agrícola y alimentario es casi exclusivamente la oficina nacional de aduanas (con pocas excepciones en las que los datos pueden obtenerse del Banco Central). Los países suelen preparar estos informes comerciales siguiendo formatos internacionales estándar (clasificaciones de productos/países, unidades de medida, detalles de los socios comerciales). Aunque estos datos comerciales pueden considerarse bastante fiables, ya que son el resultado de la medición/notificación directa por parte de la oficina de aduanas, los problemas del comercio fronterizo no declarado (y el movimiento de animales), la clasificación errónea de las mercancías, la confidencialidad, el desfase temporal, por nombrar algunos, pueden requerir cierto análisis y validación de los datos (a menudo haciendo referencia a las estadísticas comerciales &#x2018; espejo&#x2019; para cotejar las cantidades y los valores). </p>\n<p> Los datos sobre la utilización de los cultivos primarios y procesados y del ganado pueden obtenerse mediante encuestas especializadas (complementadas por la investigación) a través del sistema nacional de la industria agroalimentaria. Las utilizaciones que interesan aquí son las cantidades destinadas, entre otras cosas, a la alimentación animal, a los usos industriales (por ejemplo, la producción de biocombustibles), a las existencias nacionales/empresariales/agrícolas, a las semillas (siembra para el ciclo agrícola sucesivo) &#x2013; para permitir una evaluación lo más precisa posible de las cantidades destinadas/disponibles para el consumo humano potencial. </p>\n<p> Estos conjuntos de datos (producción, comercio y utilización), una vez cotejados y validados, constituyen la base para la elaboración de los Balances Alimentarios (FBS, por sus siglas en inglés). Los FBS son un marco contable en el que la oferta (producción + importaciones + retiradas de existencias) debe ser igual a la utilización (exportación + transformación de alimentos + piensos + semillas + uso industrial, etc.). Cabe señalar que, en el marco de los FBS, las pérdidas posteriores a la cosecha o al sacrificio (hasta el nivel de la venta al por menor) se consideran una utilización y, por tanto, un componente del equilibrio de los FBS. El marco de los FBS ofrece una imagen de la situación de la oferta agrícola a nivel nacional y permite una estructura cruzada en la que los datos, oficiales o estimados/imputados, pueden analizarse y validarse más a fondo (por ejemplo, el número de animales puede resultar subestimado/subreportado). El principal resultado de la compilación de las FBS es el cálculo del Suministro de Energía Dietética (SED) en kilocalorías por persona (basado en las cifras de población) en un año determinado (las cantidades resultantes como disponibles para el consumo humano se convierten en sus equivalentes calóricos utilizando factores de conversión nutritiva adecuados por producto). El SED, a falta de datos de consumo directo procedentes de las encuestas de hogares, es uno de los componentes clave en el cálculo de la Prevalencia de la Subalimentación (PoU). La FAO está emprendiendo actualmente un programa más centrado en proporcionar capacidad de FBS a los países, incluida una herramienta de compilación actualizada. </p>\n<p> La FAO obtiene datos sobre la producción primaria/procesada de cultivos/ganado, y su utilización principal, a través de cuestionarios adaptados a cada país que se envían anualmente a todos ellos. Las estadísticas comerciales oficiales de los países se obtienen anualmente a través de descargas masivas de la base de datos de comercio de las Naciones Unidas (se espera que los países informen anualmente a la UNSD). En algunos casos, cuando están disponibles, también se utilizan los datos nacionales de las FBS. Estos conjuntos de datos se validan y forman parte de las FBS de los países que recopila la FAO. Cabe señalar que, cuando los datos no se comunican oficialmente o no están disponibles (como ocurre con frecuencia con los datos sobre la utilización de productos básicos), es necesario recurrir a imputaciones para cerrar las brechas de datos. </p>\n<p>Las nuevas directrices de las FBS para la compilación nacional (completadas recientemente en colaboración con la Estrategia Mundial) y la nueva herramienta de compilación (aplicación basada en R &#x2018;shiny&#x2019;). </p>\n<p><strong><em>Detalles sobre la metodología de las FBS: </em></strong><a href=\"http://www.fao.org/economic/ess/fbs/ess-fbs02/en/\">http://www.fao.org/economic/ess/fbs/ess-fbs02/en/</a>. </p>\n<p>El Manual de FBS que se muestra aquí no debe confundirse con las Directrices de FBS recientemente finalizadas. El Manual es de carácter más técnico y explica la metodología seguida por la FAO para la elaboración de las FBS de los países. Las Directrices, en cambio, aunque se basan en el Manual, proporcionan a los países una orientación más revisada y práctica y recomendaciones para la compilación a nivel nacional. </p>\n<p><strong><em>Algunos textos de referencia de las FBS también están disponibles en FAOSTAT:</em></strong> <a href=\"http://www.fao.org/faostat/en/#data/FBS\">http://www.fao.org/faostat/en/#data/FBS</a>. </p>","fr":"<p>Les trois principales sources de données au niveau national sont : </p>\n<p>a) Les rapports officiels sur la production, le commerce et l'utilisation des principales cultures vivrières et les élevages.</p>\n<p>b) Les données d'enquêtes auprès des ménages sur la consommation alimentaire.</p>\n<p>c) Les caractéristiques démographiques de la population nationale.</p>\n<p>Les sources de données sur la production agricole sont généralement des enquêtes nationales menées par le Ministère de l'agriculture (et de l'élevage) et/ou par le bureau national de statistique. Les enquêtes sont généralement annuelles et, en l'absence de mesures directes, utilisent des informations sur les superficies, le nombre d'animaux, les rendements des cultures et/ou le poids des carcasses pour calculer les quantités de produits au chapitre des cultures ou du bétail. Les recensements agricoles, que la FAO recommande de mener à tous les dix ans, peuvent compléter ces enquêtes en fournissant des données plus récentes sur les cultures et le bétail, et ainsi permettre des projections/révisions plus précises.</p>\n<p>La source de données pour le commerce agricole et alimentaire est presque toujours le bureau national des douanes (à quelques exceptions près où les données peuvent être obtenues auprès de la Banque centrale). Les pays préparent souvent ces rapports commerciaux selon des formats normalisés internationaux (classifications des produits/pays, unités de mesure, détail des partenaires commerciaux). Bien que ces données commerciales puissent être considérées comme assez fiables, étant le résultat de mesures/déclarations directes par/au bureau de douane, des problèmes de commerce frontalier non déclaré (et de mouvement des animaux), de classification erronée des produits, de confidentialité, de décalage, pour n'en nommer que quelques-uns, peuvent nécessiter une analyse et une validation des données (souvent en se référant aux statistiques commerciales « miroir » pour vérifier les quantités et les valeurs). </p>\n<p>Les données sur l'utilisation primaire et transformée des cultures et du bétail, peuvent être obtenues par le biais d'enquêtes spécialisées (complétées par des recherches) auprès de l'industrie agroalimentaire nationale. Les utilisations qui nous intéressent ici sont les quantités destinées, entre autres, à l'alimentation animale, à des usages industriels (par exemple la production de biocarburants), aux stocks nationaux/d'entreprises/agricoles, aux semences (semis pour le cycle agricole successif) – pour permettre une évaluation aussi précise que possible des quantités destinées et/ou disponibles à la consommation humaine potentielle.</p>\n<p>Ces ensembles de données (production, commerce et utilisations), une fois recoupés et validés, constituent la base de la compilation des bilans alimentaires. Les bilans alimentaires constituent un cadre comptable dans lequel l'offre (production + importations + retraits de stocks) doit être égale à l'utilisation (exportation + transformation alimentaire + aliments + semences + utilisation industrielle, etc.). Il convient de noter que, dans le cadre des bilans alimentaires, les pertes après récolte/abattage (jusqu'au niveau de détail) sont considérées comme une utilisation, et donc une composante de l'équilibrage du bilan. Le cadre des bilans alimentaires fournit un portrait de la situation de l'offre agricole au niveau national et une structure de références croisées par laquelle les données, officielles ou estimées/imputées, peuvent être davantage analysées et validées (par exemple, le nombre d'animaux peut être sous-déclaré/estimé).</p>\n<p>Le principal résultat de la compilation du bilan alimentaire est le calcul de l'offre énergétique alimentaire (OEA) en kilocalories par personne (sur la base des chiffres de la population) au cours d'une année donnée (les quantités résultant de la disponibilité pour la consommation humaine sont converties en leurs équivalents caloriques en utilisant facteurs de conversion nutritifs appropriés par produit). En l'absence de données directes sur la consommation provenant des enquêtes auprès des ménages, la OEA constitue l'un des éléments clés du calcul de la prévalence de la sous-alimentation. La FAO travaille actuellement à la mise en place d'un programme plus ciblé visant à fournir de l’appui aux pays pour l’établissement de bilans alimentaires, comprenant un outil de compilation mis à jour.</p>\n<p>La FAO obtient des données sur la production primaire/transformée des cultures/du bétail, et leur utilisation principale, par le biais de questionnaires adaptés qui sont envoyés à tous les pays et ce à chaque année. Les statistiques officielles du commerce avec les pays sont obtenues chaque année grâce à des téléchargements en masse de la base de données sur le commerce des Nations unies (les pays doivent faire rapport annuellement à la DSNU). Dans certains cas, lorsqu'elles sont disponibles, les données des bilans alimentaires nationaux sont également utilisées. Ces ensembles de données sont ensuite validés et constituent des entrées dans le bilan alimentaire du pays que la FAO compile. Il convient de noter que lorsque les données ne sont pas officiellement déclarées/disponibles (comme c'est souvent le cas avec les données d'utilisation des produits), il est nécessaire de recourir à des imputations pour combler les lacunes dans les données.</p>\n<p>Les nouvelles directives pour la compilation des bilans alimentaires nationaux (achevées récemment en collaboration avec la Stratégie mondiale) et le nouvel outil de compilation (application R « shiny ») sont maintenant disponibles.</p>\n<p>Détails sur la méthodologie des bilans alimentaires : <a href=\"http://www.fao.org/food-agriculture-statistics/fr/\"> http://www.fao.org/food-agriculture-statistics/fr/ </a>. </p>\n<p>Le manuel présenté ici ne doit pas être confondu avec les directives récemment complétées. Le Manuel est de nature plus technique et explique la méthodologie suivie par la FAO pour compiler les bilans alimentaires des pays. Bien qu’elles soient basées sur le Manuel, les Lignes directrices fournissent quant à elles des orientations et des recommandations révisées et pratiques pour la compilation des données au niveau national.</p>\n<p>Certains textes de base sur les bilans alimentaires sont également disponibles sur FAOSTAT : <a href=\"http://www.fao.org/faostat/fr/#data/FBS\"> http://www.fao.org/faostat/fr/#data/FBS </a>. </p>","pt":"","ru":"<h2>Методы и руководства, доступные странам для составления данных на национальном уровне: </h2>\n<p>На национальном уровне существуют три основных источника данных: </p>\n<ol>\n  <li>Официальные отчеты о производстве, торговле и использовании основных продовольственных\nкультур и продукции животноводства. </li>\n  <li>Данные обследования домохозяйств по потреблению продуктов питания</li>\n  <li>Демографические характеристики населения страны </li>\n</ol>\n<p>Источниками данных для сельскохозяйственного производства обычно являются национальные обследования, которые проводятся Министерством сельского хозяйства / животноводства и / или Национальным статистическим управлением. Обследования обычно проводятся ежегодно, и, при отсутствии прямых оценок, используется информация о площадях / количестве животных и урожайности / весах туши для расчета количества продуктов растениеводства или животноводства. Сельскохозяйственные переписи, которые ФАО рекомендует проводить каждые десять лет, могут дополнять эти обследования, предоставляя более обновленные результаты оценок по сельскохозяйственным культурам и поголовью скота, и, таким образом, позволяют составлять более точные прогнозы / корректировки. </p>\n<p>Источником данных по торговле сельскохозяйственной и пищевой продукцией является почти исключительно национальная таможня (за немногими исключениями, когда данные могут быть получены из Центрального банка). Страны часто готовят эти торговые отчеты в соответствии с международными стандартными форматами (классификации товаров / стран, единицы измерения, данные по торговым партнерам). Хотя такие данные по торговле могут считаться достаточно надежными, поскольку они являются результатом непосредственного измерения / представления данных таможенной службой / ее отчетности, но проблемы незарегистрированной приграничной торговли (и перемещения животных), неправильная классификация товаров, вопросы конфиденциальности данных, временная задержка и многое другое могут потребовать некоторого анализа и проверки данных (часто обращаясь к зеркальной статистике торговли для перекрестной проверки количеств и цен). </p>\n<p>Данные по использованию первичных и переработанных культур и домашнего скота могут быть получены в результате специализированных обследований (дополненных исследованиями) в рамках национальной системы промышленности переработки сельскохозяйственной продукции. В данном случае интерес представляют количества, предназначенные, в частности, для кормов для животных, для промышленного использования (например, для производства биотоплива), для национальных запасов/предприятий/ферм, для семян (посевы для последующего сельскохозяйственного цикла); для того, чтобы обеспечить как можно более точную оценку количества, предназначенного/доступного для потенциального потребления человеком. </p>\n<p>Эти наборы данных (производство, торговля и использование) после перекрестной проверки и валидации образуют основу для составления продовольственных балансов (FBS). Продовольственный баланс- это система учета, при которой предложение (производство + импорт + уменьшение запасов) должно равняться использованию (экспорт + переработка продуктов питания + корм + семена + промышленное использование и т. д.). Следует отметить, что в рамках продовольственного баланса потери после уборки / убоя (вплоть до уровня розничной торговли) рассматриваются как использование и, таким образом, являются компонентом сальдирования продовольственного баланса. Структура продовольственного баланса предоставляет зафиксированный снимок ситуации с сельскохозяйственными поставками на национальном уровне и позволяет создать структуру с перекрестными ссылками, посредством которой данные, официальные или оценочные / вмененные, могут быть дополнительно проанализированы и проверены (например, отчетность по численности животных может быть занижена / недооценена). Основным результатом составления продовольственного баланса является расчет уровня потребления калорий (DES) в килокалориях на человека (на основе численности населения) в конкретном году (количество, которое может использоваться человеком, преобразуется в их калорийные эквиваленты с использованием соответствующих коэффициентов пересчета питательных веществ по товарам). Уровень потребления калорий, в отсутствие данных по прямому потреблению, получаемых в ходе обследований домашних хозяйств, является одним из ключевых компонентов при расчете распространенности недоедания (РН). В настоящее время ФАО приступает к осуществлению более целенаправленной программы по предоставлению странам возможностей продовольственного баланса, включая обновленный инструмент для его составления. </p>\n<p>ФАО получает данные по первичной / переработанной продукции растениеводства / животноводства и их основном использовании с помощью специальных вопросников, которые ежегодно рассылаются во все страны. Официальные статистические данные по торговле по странам получаются ежегодно путем массовой загрузки базы данных по торговле Организации Объединенных Наций (ожидается, что страны будут отчитываться перед СОООН ежегодно). В некоторых случаях, когда это возможно, также используются национальные данные продовольственных балансов. Эти наборы данных затем проверяются и формируют исходные данные для продовольственных балансов стран, которые собирает ФАО. Следует отметить, что когда данные официально не представляются / недоступны (как это часто бывает в случае данных по использованию сырьевых товаров), то тогда необходимо прибегнуть к вменениям для восполнения пробелов в данных. </p>\n<p>Новое Руководство по составлению национальных продовольственных балансов (завершено недавно в сотрудничестве с Глобальной стратегией) и новый инструмент составления (приложение, основанное на R-методе). </p>\n<p><strong><em>Детальное описание методологии продовольственного баланса: </em></strong><a href=\"http://www.fao.org/economic/ess/fbs/ess-fbs02/en/\">http://www.fao.org/economic/ess/fbs/ess-fbs02/en/</a>. </p>\n<p>Руководство по продовольственным балансам, показанное здесь, не следует путать с недавно завершенными Рекомендациями по продовольственным балансам. Руководство носит более технический характер и разъясняет методологию, которой придерживается ФАО при составлении продовольственного баланса страны. Рекомендации, с другой стороны, хотя и основаны на Руководстве, предоставляют странам более пересмотренные и практические советы и рекомендации для составления продовольственного баланса на национальном уровне. </p>\n<p><strong><em>Некоторый вспомогательный текст по продовольственным балансам также доступен на сайте FAOSTAT:</em></strong> <a href=\"http://www.fao.org/faostat/en/#data/FBS\">http://www.fao.org/faostat/en/#data/FBS</a>. </p>"}}