{"status":"success","message":"All metadata fields for the indicator 2-1-1, translated into fr","data":"<p> Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire et une meilleure nutrition et promouvoir une agriculture durable </p><p> Objectif 2.1 : D'ici 2030, éliminer la faim et faire en sorte que chacun, en particulier les pauvres et les personnes en situation vulnérable, y compris les nourrissons, ait accès toute l'année à une alimentation saine, nutritive et suffisante </p><p> Indicateur 2.1.1 : Prévalence de la sous-alimentation</p><p> Dernière mise à jour : mars 2020 </p><h1> Indicateurs connexes en date de février 2020 </h1>\n<p> 2.2, 2.2.1 </p>\n<h2> Commentaires  : </h2>\n<p> Lié à l'objectif 2.2, dans la mesure où la faim est la forme extrême de malnutrition. L'objectif 2.2 ne peut être considéré comme atteint que si l'objectif 2.1 ne l'est également. </p><h1> Information institutionnelle </h1>\n<h2> Organisation (s) : </h2>\n<p> Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>La prévalence de la sous-alimentation (PoU) (français : pourcentage de sous-alimentation ; espagnol : porcentaje de sub-alimentaci&#xF3;n ; italien : prevalenza di sotto-alimentazione) est une estimation de la proportion de la population dont la consommation alimentaire habituelle est insuffisante pour fournir les niveaux d'énergie alimentaire nécessaires au maintien d'une vie normale, active et saine. Elle est exprimée en pourcentage. </p>\n<h2>Concepts : </h2>\n<p>La sous-alimentation est définie comme la condition dans laquelle une personne a accès, de façon régulière, à des quantités de nourriture qui sont insuffisantes pour lui fournir l'énergie nécessaire à la conduite d'une vie normale, saine et active, compte tenu de ses propres besoins énergétiques alimentaires. </p>\n<p>Bien que strictement lié, &#x201C;sous-alimentation&#x201D ; tel que défini ici est différent des conditions physiques de &#x201C;malnutrition&#x201D ; et &#x201C;sous-alimentation&#x201D ; car il se réfère à la condition d'apport alimentaire insuffisant, plutôt qu'au résultat en termes de statut nutritionnel. En français, espagnol et italien, la différence est marquée par l'utilisation des termes alimentation, alimentaci&#xF3;n, ou alimentazione, au lieu de nutrition, nutrici&#xF3;n ou nutrizione, dans le nom de l'indicateur. Une expression plus appropriée en anglais qui rendrait le sens précis de l'indicateur aurait pu être &#x201C;prévalence de la sous-alimentation&#x201D ; mais à présent, le terme &#x201C;sous-alimentation&#x201D ; est associé depuis longtemps à l'indicateur. </p>\n<p>Alors que la condition de sous-alimentation s'applique à des individus, pour des raisons conceptuelles et liées aux données, l'indicateur ne peut se référer qu'à une population, ou à un groupe d'individus. La prévalence de la sous-alimentation est donc une estimation du pourcentage d'individus d'un groupe qui sont dans cette situation, mais elle ne permet pas de déterminer quels individus du groupe sont effectivement sous-alimentés. </p>"}