{"status":"success","message":"The IMPUTATION field for indicator 2-1-1, translated into all languages","data":{"ar":"","es":"","fr":"<h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li>Au niveau national : </li>\n</ul>\n<p>Lorsqu'aucune donnée sur la consommation alimentaire n'est disponible à partir d'une enquête récente auprès des ménages, l'estimation de la prévalence de la sous-alimentation est basée sur un modèle incluant différentes variables : l’estimation du niveau moyen de la consommation énergétique alimentaire tirée des bilans alimentaires et l’estimation indirecte du coefficient de variation (CV) basée sur des informations sur le PIB national, le coefficient Gini du revenu, un indice du prix relatif des aliments, ou d'autres indicateurs de développement tels que le taux de mortalité des moins de 5 ans, ou une estimation des besoins énergétiques alimentaires minimums basés sur les données du World Population Prospects de la Division de la population des Nations unies.</p>\n<p>Voir la section Méthode de calcul pour plus de détails.</p>\n<ul>\n  <li>Aux niveaux régional et mondial : </li>\n</ul>\n<p>Les valeurs manquantes pour chaque pays sont implicitement imputées pour être égales à la moyenne pondérée de la population des valeurs estimées des pays présents dans la même région. </p>","ru":"<h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li><strong><em>На страновом уровне: </li></strong> </em>\n</ul>\n<p>При отсутствии данных по потреблению продуктов питания в недавно проведенном обследовании домашних хозяйств, моделируемая оценка распространенности недоедания (PoU) формируется с использованием оценки уровня потребления калорий (DEC) из продовольственных балансов (Food Balance Sheets), косвенной оценки коэффициента вариации (CV), основанной на информации о ВВП страны, коэффициента Джини, индекса относительных цен на продовольствие или другие показатели развития такие, как уровень смертности детей в стране в возрасте до 5 лет и оценка минимальной калорийности пищевого рациона (MDER) на основе данных Мировых демографических перспектив Отдела народонаселения ООН. </p>\n<p>См. подробнее раздел о методике расчетов. </p>\n<ul>\n  <li><strong><em>На региональном и глобальном уровнях:</strong></em></li>\n</ul>\n<p>Недостающие значения для отдельных стран неявно вменяются, чтобы быть равными средневзвешенным значениям показателей населения стран, которые находятся в том же регионе. </p>","en":"<h2>Treatment of missing values: </h2>\n<ul>\n  <li>At country level: </li>\n</ul>\n<p>When no data on food consumption is available from a recent household survey, the model-based estimate of the PoU is informed by an estimate of DEC from Food Balance Sheets, an indirect estimate of CV based on information on the country&#x2019;s GDP, Gini coefficient of Income, an index of the relative price of food, or other indicators of development such as country&#x2019;s Under 5 Mortality Rate, and an estimate of the MDER based on the UN Population Division&#x2019;s World Population Prospects data. </p>\n<p>See the section on method of computation for details. </p>\n<ul>\n  <li>At regional and global levels: </li>\n</ul>\n<p>Missing values for individual countries are implicitly imputed to be equal to the population weighted average of the estimated values of the countries present in the same region. </p>"}}