{"status":"success","message":"All metadata fields for the indicator 2-1-1, translated into ru","data":"<p>Гоал 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p><p>Цель 2.1:К 2030 году покончить с голодом и обеспечить всем, особенно малоимущим и уязвимым группам населения, включая младенцев, круглогодичный до-ступ к безопасной, питательной и достаточной пище </p><p>Индикатор 2.1.1: Распространенность недоедания</p><p>Последнее обновление: март 2020 года </p><h1>Связанные показатели по состоянию на февраль 2020 года</h1>.\n<p>2.2, 2.2.1 </p>\n<h2>Комментарии: </h2>\n<p>Связан с задачей 2.2 в той мере, в какой голод является крайней формой недоедания, и задача 2.2 не может считаться выполненной, если не будет также выполнена задача 2.1.</p><h1> Институциональная информация </ h1>\n<h2> Организация (и): </ h2>\n<p> Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) </ p><h1> Понятия и определения </ h1>\n<h2> Определение: </ h2>\n<p> Распространенность недоедания (на французском языке: pourcentage de sous-alimentation; на испанском языке: porcentaje de sub-alimentacin; на итальянском языке: prevalenza di sotto-alimentazione) является оценкой доли населения, обычное потребление пищи которого недостаточно для удовлетворения потребности в поступающей с пищей энергии, необходимой для поддержания нормальной, активной и здоровой жизни. Данная оценка выражается в процентах. </ Р>\n<h2>Понятия: </ h2>\n<p> Недоедание определяется как состояние, при котором человек имеет регулярный доступ к количеству еды, которое недостаточно, чтобы обеспечить его энергией, необходимой для ведения нормальной, здоровой и активной жизни, учитывая его или ее собственные потребности в поступающей с пищей энергии. </ Р>\n<p> Хотя, строго говоря, понятие недоедания,  как здесь определено, отличается от физического состояния неправильного питания и недостаточного питания, поскольку недоедание относится к состоянию недостаточного потребления пищи, а не к результату с точки зрения состояния питания. На французском, испанском и итальянском языках разница отражается в использовании в названии индикатора терминов alimentation, alimentacin или alimentazione вместо nutrition, nutricin или nutrizione. Более подходящим выражением на английском языке, которое бы отображало точное значение показателя, могло бы быть  распространенность недостаточного кормление, но к настоящему времени термин недоедание уже давно ассоциируется с этим показателем. </ Р>\n<p> Принимая во внимание, что состояние недоедания применяется к отдельным лицам вследствие концептуальных и связанных с данными соображений, показатель может относиться только к населению или группе лиц. Таким образом, распространенность недоедания является оценкой доли лиц в группе, которые находятся в этом состоянии, но не позволяет определить, какие именно люди в группе фактически недоедают. </ Р><h1>Источники данных </h1>\n<h2>Описание: </h2>\n<p>Идеальным источником данных для оценки распространенности недоедания (PoU) было бы тщательно разработанное и умело проведенное обследование индивидуального рациона питания, в котором фактическое ежедневное потребление пищи, вместе с ростом и весом для каждого опрошенного индивида, многократно измеренных по выборке, которая является репрезентативной для целевой группы населения. Из-за их стоимости, однако, такие опросы проводятся редко.</p>.\n<p>В принципе, хорошо спланированное обследование домашних хозяйств, в ходе которого собирается информация о приобретении продуктов питания, может оказаться достаточным для получения достоверной оценки распространенности недоедания среди населения при разумных затратах и с необходимой периодичностью для информационной поддержки процессе мониторинга показателей Целей устойчивого развития, при условии, что: </p>\n<оол>\n  <li> Должным образом учитывается потребление продуктов питания всеми членами домохозяйств из всех источников, включая, в частности, пищу, потребляемую вне дома; </li>\n  <li>Имеется достаточно информации для пересчета данных о потреблении продовольствия или о расходах на продукты питания в их вклад в калорийность пищи; </li>\n  <li>Используются правильные методы для вычисления распространенности недоедания, чтобы регулировать избыточную изменчивость оцениваемого уровня привычного потребления продуктов питания среди домашних хозяйств, допуская наличие нормальной изменчивости в распределении потребления продуктов питания среди отдельных лиц, вызванной различиями в энергетических потребностях людей. </li>\n</ol>\n<p>Примеры обследований, которые можно принять во внимание для достижения этой цели, включают обследования, проводимые для расчета показателей экономической статистики и проведения оценок уровня бедности, такие как обследования доходов и расходов домашних хозяйств, обследования бюджетов домашних хозяйств и обследования по измерению показателей уровня жизни.</p>\n<p>Однако на практике зачастую невозможно и не рекомендуется полагаться только на данные, собранные в ходе обследования домохозяйств, поскольку информация, необходимая для оценки четырех параметров модели распространенности недоедания (PoU), отсутствует или является неточной.</p>\n<p>С данными обследования о потреблении продуктов питания домашними хозяйствами зачастую должны учитываться </p>.\n<оол>\n  <li>Данные о демографической структуре исследуемого населения по полу и возрасту; </li>.\n  <li>Данные или информация о среднем росте лиц каждого пола и возрастной группы; </li>.\n  <li>Данные о распределении уровней физической активности населения; </li>.\n  <li>Альтернативные данные об общем количестве продовольствия, имеющегося для потребления людьми, чтобы корректировать погрешности в среднем значении национальной оценки потребления калорий населением. </li>\n</ol>\n<p>Данные по пунктам a), b) и c) могут быть получены с помощью того же многоцелевого обследования, которое предоставляет данные о потреблении продуктов питания, но более вероятно, что они доступны из других источников, таких как национальные демографические и медицинские обследования (для a) и b)) и обследования бюджетов времени (для c)). </p>\n<p>Коррекция отклонений по оценкам среднего значения суточного потребления калорий, возможно должна основываться на альтернативных источниках по потреблению продуктов питания, таких как суммарный показатель снабжения продуктами питания, счета использования и продовольственные балансы.</p>\n<p>Для формирования оценки  распространенности недоедания (PoU) на национальном, региональном и глобальном уровнях, в дополнение ко всем обследованиям домашних хозяйств, по которым можно получить микроданные по потреблению продуктов питания, ФАО полагается на: </p>\n<оол>\n  <li>Мировые демографические перспективы Отдела народонаселения ООН (<a href=\"https://esa.un.org/unpd/wpp/Download/Standard/Population/\">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>), которые обеспечивают обновленные оценки структуры населения по полу и возрасту, раз в два года для большинства стран мира; </li>.\n  <li>Продовольственные балансы ФАО (<a href=\"http://faostat3.fao.org/download/FB/*/E\">http://faostat3.fao.org/download/FB/*/E</a>), которые обеспечивают обновленные оценки доступности продовольствия на уровне страны каждый год для большинства стран мира.</li>.\n</ol>\n<p>Микро-данные по результатам обследований домашних хозяйств, собирающих данные о потреблении продуктов питания, которые ФАО скачивает непосредственно через веб-сайты национальных статистических агентств или получает в рамках конкретных двусторонних соглашений.</p>.<h2>Процесс сбора: </h2>\n<p>Официальная информация о производстве, торговле и потреблении продуктов питания, используемая ФАО для составления продовольственных балансов, предоставляется главным образом статистическими подразделениями Министерства сельского хозяйства. Ежегодно ФАО присылает вопросник для сбора данных определенному контактному лицу. </p>\n<p>Микроданные обследований домашних хозяйств, как правило, принадлежат и предоставляются национальными статистическими управлениями (НСУ). Когда данные становятся доступными, ФАО скачивает их непосредственно через веб-сайт НСУ. В ряде случаев, когда микроданные не публикуются в открытом доступе, подписываются двусторонние соглашения, обычно в контексте программ технической помощи и развития потенциала. </p>\n<p>Данные о численности и структуре населения по всем странам, в отношении которых проводится мониторинг, взяты из мировых демографических перспектив Отдела народонаселения ООН. </p><h1> Календарь </ h1>\n<h2> Сбор данных: </ h2>\n<p> Продолжение </ p><h2> Выпуск данных: </ h2>\n<p> сентябрь 2019 года </ p><h1> Поставщики данных </ h1>\n<p> Наличие различных источников данных означает, что поставщики данных на уровне стран различаются. Официальная информация о производстве, торговле и потреблении продуктов питания, используемая ФАО для составления продовольственных балансов, предоставляется главным образом статистическими подразделениями Министерства сельского хозяйства. Микроданные обследований домашних хозяйств, как правило, принадлежат и предоставляются национальными статистическими управлениями. </ Р><h1>Составители данных </h1>\n<p>Продовольственная и сельскохозяйственная организация Объединенных Наций, Статистический отдел, Группа по статистике в области продовольственной безопасности и питания </p><h2> Обоснование: </ h2>\n<p> Этот показатель использовался ФАО для мониторинга цели Всемирного продовольственного саммита и задачи 1С Целей развития тысячелетия на национальном, региональном и глобальном уровнях, начиная с 1999 года. Показатель позволяет отслеживать тенденции неадекватной калорийности рациона   населения с течением времени, возникающие в результате сочетания изменений в общей доступности продуктов питания, в возможности получить к ним доступ в домашних хозяйствах, в социально-демографических характеристиках населения, а также различий между странами и регионами в любой данный момент времени. </ Р>\n<p> Параметрический подход, принятый ФАО, позволяет получить достоверные оценки для относительно больших групп населения. Поскольку показатель отражает тяжелое состояние, связанное с  нехваткой продовольствия, он полностью соответствует духу цели, направленной на уменьшение голода. </ Р><h2>Комментарии и ограничения: </h2>\n<p>На протяжении многих лет, параметрический подход, использующийся при расчете оценки распространенности недоедания, подвергался критике, исходя из предположения, что недоедание следует оценивать, основываясь на индивидуальном уровне, путем сравнения индивидуальных потребностей в энергии с индивидуальным потреблением энергии, поступающей с пищей. Согласно такому мнению, распространенность недоедания может быть просто вычислена путем подсчета количества лиц в репрезентативной выборке населения, которое классифицируется как недоедающие, на основе сопоставления привычного потребления пищи и потребностей на индивидуальном уровне. К сожалению, такой подход не представляется возможным по двум причинам: во-первых, из-за стоимости обследований индивидуального пищевого рациона, индивидуальное потребление продуктов питания измеряется лишь в нескольких странах каждые несколько лет на относительно небольших выборках; кроме того, индивидуальные энергетические потребности практически невозможно наблюдать с помощью стандартных методов сбора данных (до такой степени, что наблюдаемое обычное потребление энергии индивидуумом в здоровом состоянии – это по-прежнему предпочтительный способ определить индивидуальные энергетические потребности). Это означает, что даже если бы можно было получить точные наблюдения индивидуального потребления калорий, этого будет недостаточно, чтобы сделать вывод о состоянии недоедания на индивидуальном уровне, если только не учитывать обследование физического статуса (Индекс массы тела) одного и того же человека и его динамику во времени. </p>\n<p>Модельный подход для оценки распространенности недоедания, разработанный ФАО, учитывает информацию, которая доступна с достаточной регулярностью из разных источников для большинства стран мира, теоретически последовательным способом, таким образом, обеспечивая то, что до сих пор является одним из самых надежных инструментов для отслеживания прогресса в деле сокращения масштабов голода в мире. </p>\n<p><strong><em>Далее особое внимание:</em></strong></p>\n<p><em>Реализуемость </em></p>\n<p>Оценка распространенности недоедания на уровне страны стала возможной для большинства стран мира с 1999 года. В худшем случае, когда данные о потреблении продуктов питания нельзя было получить в ходе недавнего обследования домашних хозяйств, основанная на модели оценка распространенности недоедания опиралась на оценку среднего уровня потребления калорий (DEC) на основе продовольственных балансов (FBS), косвенную оценку коэффициента вариации (CV) на основе данных о ВВП страны, коэффициент дохода Джини, индекс относительных цен на продовольствие, или иных показателей развития, таких как уровень смертности детей в возрасте до 5 лет  и оценка минимальной калорийности пищевого рациона (MDER) на основе данных мировых демографических перспектив Отдела народонаселения ООН</p>\n<p><em>Надежность </em></p>\n<p>Надежность в основном зависит от качества данных, используемых для формирования параметров модели.</p>\n<p>Потребление калорий (DEC) может быть оценено либо на основе данных обследования, либо на основе продовольственных балансов. Оба источника не лишены недостатков. При сравнении оценок потребления калорий в стране (DEC) на основе продовольственных балансов (FBS) и обследований часто отмечаются различия.</p>\n<p>Оценки потребления калорий на основе данных обследований могут быть подвержены влиянию систематических погрешностей измерений из-за занижения данных о потреблении продуктов питания или неполного учета всех источников потребления продуктов питания. Недавние исследования показывают, что отрицательное смещение до более чем 850 ккал может быть вызвано  предполагаемым ежедневным потреблением калорий в расчете на душу населения, вызванным типом программы потребления продуктов питания, выбранной для сбора данных на уровне домохозяйств. (См. De Weerdt et al., 2015, таблица 2, <a href=\"https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf%20\">https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf</a> ). Детальный анализ недавнего обследования бюджетов домашних хозяйств в Бразилии показал, что питание, предоставляемое бесплатно через программу школьного питания и употребляемое детьми в школе, не было учтено среди источников потребления продуктов питания домохозяйством, что составляет занижение суточной энергетической ценности потребленных продуктов питания в среднем на душу населения, составляющей 674 ккал. (См. Borlizzi, Cafiero &amp; Del Grossi, готовится к выпуску.) </p>.\n<p>В оценках потребления калорий на основе продовольственных балансов также могут быть ошибки, хотя трудно установить направление вызванных погрешностей. Так как средний уровень физической доступности продовольствия является остаточным в методе продовольственных балансов, любые ошибки в информации о производстве, торговле и запасах могут повлиять на оценки наличия продовольствия на уровне страны. Кроме того, ошибки могут быть вызваны трудностями в надлежащем бухгалтерском учете всех форм использования продовольственных товаров. Поскольку все эти ошибки являются некоррелированными, влияние на предполагаемое среднее потребление продуктов питания будет меньше, чем у каждой из ошибок, рассматриваемых отдельно. Тем не менее, учитывая, насколько проблематично точно учитывать различия в государственных резервах продовольственных товаров, относительно которых официальные данные могут быть недостоверны, следует признать, что, по оценкам, изменения годового запаса подвержены значительной неопределенности, которые перейдут в оценку потребления калорий в каждом конкретном году. </p>\n<p>В целях ограничения последствий таких ошибок ФАО традиционно представляет оценки распространенности недоедания на уровне страны в виде средних показателей за три года, исходя из предположения о том, что ошибки, вызванные неточным учетом колебаний запасов в каждом отдельном году, могут сильно сократиться при рассмотрении среднего показателя за три года подряд. </p>\n<p>Данные обследований являются единственным источником для оценки CV и асимметрии. Как описано в разделе \"Метаданные, относящиеся к методу расчета\", если данные не получены из высококачественных обследований индивидуального пищевого рациона, то их необходимо обработать, чтобы снизить вероятность завышения оценки коэффициента вариации CV, вызванную ложными колебаниями из-за ошибок в измерении обычного потребления калорий на индивидуальном уровне. </p>\n<p><em>Сопоставимость</em></p>\n<p>Если используется один и тот же метод вычисления, то сопоставимость во времени и пространстве относительно высока, и единственной потенциальной причиной неоднородности является различное качество исходных данных. </p>\n<p><em>Ограничения </em></p>\n<p>Из-за вероятностного характера вывода и спектра неопределенности, связанных с оценками каждого из параметров в модели, точность оценки распространенности недоедания, как правило, низкая. Хотя невозможно вычислить теоретические пределы погрешности (MoE) для оценки распространенности недоедания, вероятно, они превышает плюс или минус 2,5% в большинстве случаев. По этой причине ФАО публикует оценки распространенности недоедания на уровне страны только тогда, когда они превышают 2,5%. Это также предполагает, что 2,5% - это самые низкие осуществимые цели, которые могут быть установлены для показателя распространенности недоедания, т.е. величина, которая неудовлетворительно велика, когда речь идет о стремлении полностью искоренить такое бедствие, как голод.</p>\n<p>Если не проводятся обследования, в рамках которых собираются данные о потреблении продуктов питания и которые являются репрезентативными на субнациональном уровне, то этот показатель может быть рассчитан только на национальном уровне.</p>."}