{"status":"success","message":"All metadata fields for the indicator 2-1-1, translated into ru","data":"<p>Гоал 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p><p>Цель 2.1:К 2030 году покончить с голодом и обеспечить всем, особенно малоимущим и уязвимым группам населения, включая младенцев, круглогодичный до-ступ к безопасной, питательной и достаточной пище </p><p>Индикатор 2.1.1: Распространенность недоедания</p><p>Последнее обновление: март 2020 года </p><h1>Связанные показатели по состоянию на февраль 2020 года</h1>.\n<p>2.2, 2.2.1 </p>\n<h2>Комментарии: </h2>\n<p>Связан с задачей 2.2 в той мере, в какой голод является крайней формой недоедания, и задача 2.2 не может считаться выполненной, если не будет также выполнена задача 2.1.</p><h1> Институциональная информация </ h1>\n<h2> Организация (и): </ h2>\n<p> Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) </ p><h1> Концепции и определения </ h1>\n<h2> Определение: </ h2>\n<p> Распространенность недоедания (на французском языке: pourcentage de sous-alimentation; на испанском языке: porcentaje de sub-alimentacin; на итальянском языке: prevalenza di sotto-alimentazione) является оценкой доли населения, чье обычно потребляемое количество продуктов питания недостаточно для обеспечения уровня энергии, необходимого для поддержания нормальной активной и здоровой жизни. Выражается в процентах. </ Р>\n<h2> Концепции: </ h2>\n<p> Недоедание определяется как состояние, при котором человек имеет доступ на регулярной основе к количествам пищи, недостаточным для обеспечения его или ее энергией, необходимой для ведения нормальной, здоровой и активной жизни, учитывая его или ее собственную необходимую энергетическую ценность рациона питания. </ Р>\n<p> Несмотря на строгую взаимосвязь, недоедание,  как здесь определено, отличается от физических условий плохого питания и недостаточного питания, поскольку недоедание относится к состоянию недостаточного потребления пищи, а не к результату с точки зрения состояния питания. На французском, испанском и итальянском языках различие отмечается использованием в названии индикатора терминов alimentation, alimentacin или alimentazione вместо nutrition, nutricin или nutrizione. Более подходящим выражением на английском языке, которое бы отображало точное значение показателя, могло бы быть  распространенность недостаточного кормление, но к настоящему времени термин недоедание давно ассоциируется с этим показателем. </ Р>\n<p> Принимая во внимание, что условие недоедания применяется к отдельным лицам вследствие концептуальных и связанных с данными соображений, показатель может относиться только к населению или группе лиц. Таким образом, распространенность недоедания является оценкой доли лиц в группе, которые находятся в этом состоянии, но не позволяет определить, какие именно люди в группе фактически недоедают. </ Р>"}