{"status":"success","message":"All metadata fields for the indicator 2-1-1, translated into ru","data":"<p>Гоал 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p><p>Цель 2.1:К 2030 году покончить с голодом и обеспечить всем, особенно малоимущим и уязвимым группам населения, включая младенцев, круглогодичный до-ступ к безопасной, питательной и достаточной пище </p><p>Индикатор 2.1.1: Распространенность недоедания</p><p>Последнее обновление: март 2020 года </p><h1>Связанные показатели по состоянию на февраль 2020 года</h1>.\n<p>2.2, 2.2.1 </p>\n<h2>Комментарии: </h2>\n<p>Связан с задачей 2.2 в той мере, в какой голод является крайней формой недоедания, и задача 2.2 не может считаться выполненной, если не будет также выполнена задача 2.1.</p><h1> Институциональная информация </ h1>\n<h2> Организация (и): </ h2>\n<p> Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) </ p><h1> Концепции и определения </ h1>\n<h2> Определение: </ h2>\n<p> Распространенность недоедания (на французском языке: pourcentage de sous-alimentation; на испанском языке: porcentaje de sub-alimentacin; на итальянском языке: prevalenza di sotto-alimentazione) является оценкой доли населения, чье обычно потребляемое количество продуктов питания недостаточно для обеспечения уровня энергии, необходимого для поддержания нормальной активной и здоровой жизни. Выражается в процентах. </ Р>\n<h2> Концепции: </ h2>\n<p> Недоедание определяется как состояние, при котором человек имеет доступ на регулярной основе к количествам пищи, недостаточным для обеспечения его или ее энергией, необходимой для ведения нормальной, здоровой и активной жизни, учитывая его или ее собственную необходимую энергетическую ценность рациона питания. </ Р>\n<p> Несмотря на строгую взаимосвязь, недоедание,  как здесь определено, отличается от физических условий плохого питания и недостаточного питания, поскольку недоедание относится к состоянию недостаточного потребления пищи, а не к результату с точки зрения состояния питания. На французском, испанском и итальянском языках различие отмечается использованием в названии индикатора терминов alimentation, alimentacin или alimentazione вместо nutrition, nutricin или nutrizione. Более подходящим выражением на английском языке, которое бы отображало точное значение показателя, могло бы быть  распространенность недостаточного кормление, но к настоящему времени термин недоедание давно ассоциируется с этим показателем. </ Р>\n<p> Принимая во внимание, что условие недоедания применяется к отдельным лицам вследствие концептуальных и связанных с данными соображений, показатель может относиться только к населению или группе лиц. Таким образом, распространенность недоедания является оценкой доли лиц в группе, которые находятся в этом состоянии, но не позволяет определить, какие именно люди в группе фактически недоедают. </ Р><h1>Источники данных </h1>\n<h2>Описание: </h2>\n<p>Идеальным источником данных для оценки распространенности недоедания (PoU) было бы тщательно разработанное и умело проводимое обследование индивидуального рациона питания, при котором фактическое ежедневное потребление пищи вместе с ростом и весом каждого обследуемого лица многократно оценивалось бы с помощью выборки, репрезентативной для обследуемой совокупности. Однако в связи с их стоимостью такие обследования проводятся редко.</p>.\n<p>В принципе, хорошо спланированное обследование домашних хозяйств, в ходе которого собирается информация о приобретении продуктов питания, может оказаться достаточным для получения достоверной оценки распространенности недоедания среди населения при разумных затратах и с необходимой периодичностью для информационной поддержки процессе мониторинга ЦРТ, при условии, что: </p>\n<оол>\n  <li> Должным образом учитывается потребления пищи всеми членами домохозяйств из всех источников, включая, в частности, продукты, которые потребляются вне дома; </li>\n  <li>Имеется достаточно информации для пересчета данных о потреблении пищи или о расходах на продукты питания в оценку их влияния на калорийность пищи; </li>\n  <li>Используются корректные методы расчета распространенности недоедания (PoU) для контроля избыточной вариативности в оцениваемых уровнях привычного потребления пищи по домохозяйствам, допуская наличие нормальной вариативности в распределении потребления пищи отдельными лицами, вызванной различиями в потребностях в энергии у людей. </li>\n</ol>\n<p>Примеры обследований, которые можно принять во внимание для этой цели, включают обследования, проводимые для расчета показателей экономической статистики и проведения оценок бедности, такие как обследования доходов и расходов домашних хозяйств, обследования бюджетов домашних хозяйств и обследования уровня жизни.</p>\n<p>Однако на практике зачастую невозможно и не рекомендуется полагаться только на данные, собранные в ходе обследования домохозяйств, поскольку информация, необходимая для оценки четырех параметров модели распространенности недоедания (PoU), либо отсутствует, либо неточна. </p>\n<p>Данные о потреблении пищи в рамках обследования домашних хозяйств зачастую должны быть интегрированы с </p>.\n<оол>\n  <li>Данными о демографической структуре исследуемого населения по полу и возрасту; </li>.\n  <li>Данными или информацией о среднем росте индивидуумов в каждой половой и возрастной группе; </li>.\n  <li>Данными о распределении уровней физической активности населения; </li>.\n  <li>Альтернативными данными об общих количествах продуктов питания, доступных для потребления человеком, необходимыми для корректировки смещений в оценке среднесуточного потребления энергии в рационе питания населения страны. </li>\n</ol>\n<p>Данные для пунктов a), b) и c) могут быть получены с помощью того же многоцелевого обследования, которое предоставляет данные о потреблении продуктов питания, но более вероятно, что они доступны из других источников, таких как национальные демографические и медицинские обследования (для a) и b)) и обследования использования времени (для c)). </p>\n<p>Корректировка смещения в оценочном среднесуточном потреблении энергии в рационе, возможно, должна основываться на альтернативных источниках потребления пищи, таких как совокупные счета поставок и потребления продуктов питания и продовольственные балансы.</p>\n<p>Для формирования оценки  распространенности недоедания (PoU) на национальном, региональном и глобальном уровнях, в дополнение ко всем обследованиям домашних хозяйств, для которых можно получить микроданные по потреблению продуктов питания, ФАО полагается на: </p>\n<оол>\n  <li>Перспективы мирового населения Отдела ООН по народонаселению(<a href=\"https://esa.un.org/unpd/wpp/Download/Standard/Population/\">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>), в которых каждые два года представляются по большинству стран мира обновленные оценки структуры населения страны по полу и возрасту; </li>.\n  <li>Продовольственные балансы ФАО (<a href=\"http://faostat3.fao.org/download/FB/*/E\">http://faostat3.fao.org/download/FB/*/E</a>), которые  ежегодно предоставляют по большинству стран мира обновленные оценки наличия продовольствия в стране.</li>.\n</ol>\n<p>Микроданные обследований домашних хозяйств, содержащие данные о потреблении продуктов питания, которые ФАО скачивает непосредственно через веб-сайты национальных статистических управлений или использует для их получения  соответствующие двусторонние соглашения.</p>.<h2>Процесс сбора: </h2>\n<p>Официальная информация о производстве, торговле и потреблении продуктов питания, используемая ФАО для составления продовольственных балансов, предоставляется главным образом статистическими подразделениями Министерства сельского хозяйства. Ежегодно ФАО рассылает вопросник для сбора данных определенному контактному лицу. </p>\n<p>Микроданные обследований домашних хозяйств, как правило, принадлежат и предоставляются национальными статистическими агентствами (НСА). Когда данные становятся доступными, ФАО скачивает их непосредственно через веб-сайт НСА. В ряде случаев, когда микроданные не являются общественным достоянием, подписываются двусторонние соглашения, обычно в контексте программ технической помощи и развития потенциала. </p>\n<p>Данные о численности и структуре населения по всем странам, в отношении которых проводится мониторинг, взяты из доклада Перспективы мирового населения Отдела ООН по народонаселению. </p><h1> Календарь </ h1>\n<h2> Сбор данных: </ h2>\n<p> Продолжение </ p><h2> Выпуск данных: </ h2>\n<p> сентябрь 2019 года </ p><h1> Поставщики данных </ h1>\n<p> Принимая во внимание, что существуют различные источники данных, то национальные поставщики данных различаются. Официальная информация о производстве, торговле и потреблении продуктов питания, используемая ФАО для составления продовольственных балансов, предоставляется главным образом статистическими подразделениями Министерства сельского хозяйства. Микроданные обследований домашних хозяйств обычно принадлежат и предоставляются национальными статистическими агентствами. </ Р><h1>Составители данных </h1>\n<p>Продовольственная и сельскохозяйственная организация Объединенных Наций, Статистический отдел, Группа по статистике в области продовольственной безопасности и питания </p><h2> Обоснование: </ h2>\n<p> Этот показатель использовался ФАО для мониторинга цели Всемирного продовольственного саммита и цели 1С ЦРТ на национальном, региональном и глобальном уровнях с 1999 года. Он позволяет отслеживать тенденции неадекватного потребления энергии в рационе населения с течением времени, возникающие в результате сочетания изменений в общей доступности продуктов питания в домашних хозяйствах; возможности доступа к нему, социально-демографических характеристик населения, а также различий между странами и регионами в любой данный момент времени. </ Р>\n<p> Параметрический подход, принятый ФАО, позволяет получить достоверные оценки для относительно больших групп населения. Поскольку показатель отражает тяжелое состояние, связанное с  нехваткой продовольствия, он полностью соответствует духу цели, направленной на уменьшение голода. </ Р>"}