{"status":"success","message":"The SOURCE_TYPE field for indicator 2-1-1, translated into all languages","data":{"ar":"","es":"","fr":"<h1>Source(s) de données </h1>\n<h2>Description : </h2>\n<p>La source de données idéale pour estimer la prévalence de la sous-alimentation serait une enquête sur l'apport alimentaire individuel, soigneusement conçue et habilement menée, dans laquelle la consommation alimentaire quotidienne réelle, ainsi que la taille et le poids de chaque personne interrogée, sont mesurés de manière répétée sur un échantillon représentatif de la population cible. Toutefois, en raison de leur coût, ces enquêtes sont rares.</p>\n<p>En principe, une enquête auprès des ménages bien conçue et recueillant des informations sur les acquisitions alimentaires pourrait être suffisante pour fournir une estimation fiable de la prévalence de la sous-alimentation dans une population, à un coût raisonnable et avec la périodicité nécessaire pour éclairer le processus de suivi des ODD, à condition que : </p>\n<ol>\n  <li>Toutes les sources de consommation alimentaire de tous les membres des ménages soient correctement comptabilisées, y compris les aliments consommés hors du domicile;</li>\n  <li>Des informations suffisantes soient disponibles pour convertir les données sur la consommation alimentaire ou sur les dépenses alimentaires en contribution à l'apport énergétique alimentaire; </li>\n<li>Les méthodes appropriées de calcul de la prévalence de la sous-alimentation soient utilisées pour contrôler la variabilité excessive des niveaux estimés de consommation alimentaire habituelle des ménages, en tenant compte de la variabilité normale de la distribution de la consommation alimentaire entre les individus, liée aux différences de besoins énergétiques des membres de la population. </li>\n</ol>\n<p>Des exemples d'enquêtes qui pourraient être envisagées à cette fin comprennent les enquêtes menées pour calculer des statistiques économiques et effectuer des évaluations de la pauvreté, telles que les enquêtes sur les revenus et les dépenses des ménages, les enquêtes sur le budget des ménages et les enquêtes sur la mesure du niveau de vie. </p>\n<p>Dans la pratique, cependant, il est souvent impossible, et déconseillé, de se fier uniquement aux données collectées dans le cadre d'une enquête auprès des ménages, car les informations nécessaires pour estimer les quatre paramètres du modèle de prévalence de la sous-alimentation sont soit manquantes, soit imprécises. </p>\n<p>Les données sur la consommation alimentaire de l'enquête sur les ménages doivent souvent être supportées par des : </p>\n<ol>\n  <li>données sur la structure démographique de la population concernée par sexe et âge; </li>\n  <li>données ou informations sur la taille médiane des individus de chaque sexe et tranche d'âge; </li>\n  <li>données sur la distribution des niveaux d'activité physique dans la population; </li>\n  <li>données alternatives sur les quantités totales d'aliments disponibles pour la consommation humaine, afin de corriger les biais dans l'estimation de la consommation énergétique alimentaire quotidienne moyenne nationale de la population. </li>\n</ol>\n<p> Les données pour a), b) et c) pourraient être disponibles par le biais d'une même enquête polyvalente fournissant des données sur la consommation alimentaire, mais sont plus probablement disponibles auprès d'autres sources, telles que les enquêtes nationales sur la démographie et la santé (pour a) et b)) et les enquêtes sur l'emploi du temps (pour c)).</p>\n<p>La correction du biais dans l'estimation de la consommation énergétique alimentaire quotidienne moyenne pourrait devoir être basée sur d'autres sources de consommation alimentaire, telles que les comptes globaux d'approvisionnement et d'utilisation des aliments et les bilans alimentaires. </p>\n<p>Pour étayer son estimation des prévalences de la sous-alimentation aux niveaux national, régional et mondial,  en plus de toutes les enquêtes auprès des ménages pour lesquelles il est possible d'obtenir des microdonnées sur la consommation alimentaire, la FAO s'appuie sur : </p>\n<ol>\n  <li>UN Population Division&#x2019;s World Population Prospects (<a href=\"https://esa.un.org/unpd/wpp/Download/Standard/Population/\">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>), qui fournit des estimations actualisées des structures de la population nationale par sexe et âge tous les deux ans pour la plupart des pays du monde; </li>\n  <li>FAO Food Balance Sheets (<a href=\"http://faostat3.fao.org/download/FB/*/E\">http://faostat3.fao.org/download/FB/*/E</a>), qui fournit chaque année des estimations actualisées des disponibilités alimentaires nationales pour la plupart des pays du monde.</li>\n</ol>\n<p>Les microdonnées provenant des enquêtes sur les ménages recueillant des données sur la consommation alimentaire sont fournies à la FAO directement par les bureaux nationaux de statistique (BNS), ou via leurs sites Internet ou des accords bilatéraux spécifiques.</p>","ru":"<h1>Источники данных </h1>\n<h2>Описание: </h2>\n<p>Идеальным источником данных для оценки распространенности недоедания (PoU) было бы тщательно разработанное и умело проведенное обследование индивидуального рациона питания, в котором исследовалось бы фактическое ежедневное потребление пищи вместе с ростом и весом для каждого обследуемого индивида, многократно фиксируемые в выборочной совокупности, являющейся репрезентативной для целевой группы населения. Однако из-за их стоимости такие обследования проводятся редко.</p>\n<p>В принципе, хорошо спланированное обследование домашних хозяйств, в ходе которого собирается информация о приобретении продуктов питания, может оказаться достаточным для получения достоверной оценки распространенности недоедания среди населения при разумных затратах на их проведение и с необходимой периодичностью для информационной поддержки процессе мониторинга показателей Целей устойчивого развития, при условии, что: </p>\n<ol>\n  <li>a) Должным образом учитывается потребление продуктов питания всеми членами домохозяйств из всех источников, включая, в частности, пищу, потребляемую вне дома; </li>\n  <li>b) Имеется достаточно информации для пересчета данных по потреблению продовольствия или по расходам на продукты питания в их вклад в калорийность пищи; </li>\n  <li>c) Используются правильные методы для расчета распространенности недоедания, чтобы контролировать избыточную дисперсию оцениваемого уровня привычного потребления продуктов питания среди домашних хозяйств, допуская наличие нормальной дисперсии в распределении потребления продуктов питания среди отдельных лиц, вызванной различиями в энергетических потребностях людей. </li>\n</ol>\n<p>Примерами обследований, которые можно принять во внимание для достижения этой цели, являются обследования, проводимые для расчета показателей экономической статистики и проведения оценок уровня бедности, например, такие как обследования доходов и расходов домашних хозяйств, обследования бюджетов домашних хозяйств и обследования оценки уровня жизни.</p>\n<p>Однако на практике зачастую невозможно и не рекомендуется полагаться только на данные, собранные в ходе обследования домохозяйств, поскольку информация, необходимая для оценки четырех параметров модели распространенности недоедания (PoU), отсутствует или является неточной.</p>\n<p>С данными обследования по потреблению продуктов питания домашними хозяйствами зачастую должны учитываться </p>\n<ol>\n  <li>Данные по демографической структуре исследуемого населения по полу и возрасту; </li>\n  <li>Данные или информация о среднем росте лиц каждого пола и возрастной группы; </li>\n  <li>Данные по распределению уровней физической активности населения; </li>\n  <li>Альтернативные данные по общему количеству продовольствия, имеющегося для потребления людьми, чтобы корректировать погрешности в среднем значении национального потребления населением калорий с приёмом пищи. </li>\n</ol>\n<p>Данные по пунктам a), b) и c) могут быть получены с помощью того же многоцелевого обследования, которое предоставляет данные о потреблении продуктов питания, но более вероятно, что они доступны из других источников, таких как национальные демографические и медицинские обследования (для a) и b)) и обследования бюджетов времени (для c)). </p>\n<p>Коррекция отклонений в оценкам среднего значения суточного потребления калорий, возможно, должна основываться на альтернативных источниках информации о потреблении продуктов питания, таких как суммарный показатель снабжения продуктами питания, счета использования и продовольственные балансы.</p>\n<p>Для формирования оценки распространенности недоедания (PoU) на национальном, региональном и глобальном уровнях, в дополнение ко всем обследованиям домашних хозяйств, по которым можно получить микроданные по потреблению продуктов питания, ФАО полагается на: </p>\n<ol>\n  <li>Мировые демографические перспективы Отдела народонаселения ООН (<ahref=\"https://esa.un.org/unpd/wpp/Download/Standard/Population/\">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>), которые предоставляют раз в два года для большинства стран мира обновленные оценки структуры населения по полу и возрасту; </li>\n  <li>Продовольственные балансы ФАО (<ahref=\"http://faostat3.fao.org/download/FB/*/E\">http://faostat3.fao.org/download/FB/*/E</a>), которые предоставляют каждый год для большинства стран мира обновленные национальные оценки доступности продовольствия.</li>\n</ol>\n<p>Микро-данные из обследований домашних хозяйств, собирающих данные о потреблении продуктов питания, которые ФАО скачивает непосредственно из веб-сайтов национальных статистических управлений или получает в рамках конкретных двусторонних соглашений.</p>","en":"<h1>Data sources </h1>\n<h2>Description: </h2>\n<p>The ideal source of data to estimate the PoU would be a carefully designed and skillfully conducted individual dietary intake survey, in which actual daily food consumption, together with heights and weights for each surveyed individual, are repeatedly measured on a sample that is representative of the target population. Due to their cost, however, such surveys are rare.</p>\n<p>In principle, a well-designed household survey that collects information on food acquisitions might be sufficient to inform a reliable estimate of the Prevalence of Undernourishment in a population, at a reasonable cost and with the necessary periodicity to inform the SDG monitoring process, provided that: </p>\n<ol>\n  <li>All sources of food consumption for all members of the households are properly accounted for, including, in particular, food that is consumed away from home; </li>\n  <li>Sufficient information is available to convert the data on food consumption or on food expenditures into their contribution to dietary energy intake; </li>\n  <li>The proper methods to compute the PoU are used, to control for excess variability in the estimated levels of habitual food consumption across households, allowing for the presence on normal variability in the distribution of food consumption across individuals, induced by the differences in energy requirements of the members of the population. </li>\n</ol>\n<p>Examples of surveys that could be considered for this purpose include surveys conducted to compute economic statistics and conduct poverty assessments, such as Household Income and Expenditure Surveys, Household Budget Surveys and Living Standard Measurement Surveys. </p>\n<p>In practice, however, it is often impossible, and not advisable, to rely only on data collected through a household survey, as the information needed to estimate the four parameters of the PoU model is either missing or imprecise. </p>\n<p>Household Survey food consumption data often must be integrated by </p>\n<ol>\n  <li>Data on the demographic structure of the population of interest by sex and age; </li>\n  <li>Data or information on the median height of individuals in each sex and age class; </li>\n  <li>Data on the distribution of physical activity levels in the population; </li>\n  <li>Alternative data on the total amounts of food available for human consumption, to correct for biases in the estimate of the national average daily dietary energy consumption in the population. </li>\n</ol>\n<p>Data for a), b) and c) could be available through the same multipurpose survey that provides food consumption data, but are more likely available from other sources, such as National Demographic and Health Surveys (for a) and b) ) and Time Use Surveys (for c) ). </p>\n<p>Correcting for bias in the estimated average daily dietary energy consumption might need to be based on alternative sources on food consumption, such as aggregate food supply and utilization accounts and food balance sheets. </p>\n<p>To inform its estimate of PoU at national, regional and global level, in addition to all household surveys for which it is possible to obtain micro data on food consumption, FAO relies on: </p>\n<ol>\n  <li>UN Population Division&#x2019;s World Population Prospects (<a href=\"https://esa.un.org/unpd/wpp/Download/Standard/Population/\">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>), which provide updated estimates of the structures of the national population by sex and age every two years for most countries in the world; </li>\n  <li>FAO Food Balance Sheets (<a href=\"http://faostat3.fao.org/download/FB/*/E\">http://faostat3.fao.org/download/FB/*/E</a>), which provides updated estimates of the national availability of food every year for most countries in the world.</li>\n</ol>\n<p>Micro data from household surveys that collect food consumption data are sourced by FAO directly through the National Statistical Agencies&#x2019; websites, or through specific bilateral agreements.</p>"}}