{"status":"success","message":"The SOURCE_TYPE field for indicator 2-1-1, translated into all languages","data":{"fr":"","ru":"<h1>Источники данных </h1>\n<h2>Описание: </h2>\n<p>Идеальным источником данных для оценки распространенности недоедания (PoU) было бы тщательно разработанное и умело проведенное обследование индивидуального рациона питания, в котором фактическое ежедневное потребление пищи, вместе с ростом и весом для каждого опрошенного индивида, многократно измеренных по выборке, которая является репрезентативной для целевой группы населения. Из-за их стоимости, однако, такие опросы проводятся редко.</p>.\n<p>В принципе, хорошо спланированное обследование домашних хозяйств, в ходе которого собирается информация о приобретении продуктов питания, может оказаться достаточным для получения достоверной оценки распространенности недоедания среди населения при разумных затратах и с необходимой периодичностью для информационной поддержки процессе мониторинга показателей Целей устойчивого развития, при условии, что: </p>\n<оол>\n  <li> Должным образом учитывается потребление продуктов питания всеми членами домохозяйств из всех источников, включая, в частности, пищу, потребляемую вне дома; </li>\n  <li>Имеется достаточно информации для пересчета данных о потреблении продовольствия или о расходах на продукты питания в их вклад в калорийность пищи; </li>\n  <li>Используются правильные методы для вычисления распространенности недоедания, чтобы регулировать избыточную изменчивость оцениваемого уровня привычного потребления продуктов питания среди домашних хозяйств, допуская наличие нормальной изменчивости в распределении потребления продуктов питания среди отдельных лиц, вызванной различиями в энергетических потребностях людей. </li>\n</ol>\n<p>Примеры обследований, которые можно принять во внимание для достижения этой цели, включают обследования, проводимые для расчета показателей экономической статистики и проведения оценок уровня бедности, такие как обследования доходов и расходов домашних хозяйств, обследования бюджетов домашних хозяйств и обследования по измерению показателей уровня жизни.</p>\n<p>Однако на практике зачастую невозможно и не рекомендуется полагаться только на данные, собранные в ходе обследования домохозяйств, поскольку информация, необходимая для оценки четырех параметров модели распространенности недоедания (PoU), отсутствует или является неточной.</p>\n<p>С данными обследования о потреблении продуктов питания домашними хозяйствами зачастую должны учитываться </p>.\n<оол>\n  <li>Данные о демографической структуре исследуемого населения по полу и возрасту; </li>.\n  <li>Данные или информация о среднем росте лиц каждого пола и возрастной группы; </li>.\n  <li>Данные о распределении уровней физической активности населения; </li>.\n  <li>Альтернативные данные об общем количестве продовольствия, имеющегося для потребления людьми, чтобы корректировать погрешности в среднем значении национальной оценки потребления калорий населением. </li>\n</ol>\n<p>Данные по пунктам a), b) и c) могут быть получены с помощью того же многоцелевого обследования, которое предоставляет данные о потреблении продуктов питания, но более вероятно, что они доступны из других источников, таких как национальные демографические и медицинские обследования (для a) и b)) и обследования бюджетов времени (для c)). </p>\n<p>Коррекция отклонений по оценкам среднего значения суточного потребления калорий, возможно должна основываться на альтернативных источниках по потреблению продуктов питания, таких как суммарный показатель снабжения продуктами питания, счета использования и продовольственные балансы.</p>\n<p>Для формирования оценки  распространенности недоедания (PoU) на национальном, региональном и глобальном уровнях, в дополнение ко всем обследованиям домашних хозяйств, по которым можно получить микроданные по потреблению продуктов питания, ФАО полагается на: </p>\n<оол>\n  <li>Мировые демографические перспективы Отдела народонаселения ООН (<a href=\"https://esa.un.org/unpd/wpp/Download/Standard/Population/\">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>), которые обеспечивают обновленные оценки структуры населения по полу и возрасту, раз в два года для большинства стран мира; </li>.\n  <li>Продовольственные балансы ФАО (<a href=\"http://faostat3.fao.org/download/FB/*/E\">http://faostat3.fao.org/download/FB/*/E</a>), которые обеспечивают обновленные оценки доступности продовольствия на уровне страны каждый год для большинства стран мира.</li>.\n</ol>\n<p>Микро-данные по результатам обследований домашних хозяйств, собирающих данные о потреблении продуктов питания, которые ФАО скачивает непосредственно через веб-сайты национальных статистических агентств или получает в рамках конкретных двусторонних соглашений.</p>.","ru_UA":"","en":"<h1>Data sources </h1>\n<h2>Description: </h2>\n<p>The ideal source of data to estimate the PoU would be a carefully designed and skillfully conducted individual dietary intake survey, in which actual daily food consumption, together with heights and weights for each surveyed individual, are repeatedly measured on a sample that is representative of the target population. Due to their cost, however, such surveys are rare.</p>\n<p>In principle, a well-designed household survey that collects information on food acquisitions might be sufficient to inform a reliable estimate of the Prevalence of Undernourishment in a population, at a reasonable cost and with the necessary periodicity to inform the SDG monitoring process, provided that: </p>\n<ol>\n  <li>All sources of food consumption for all members of the households are properly accounted for, including, in particular, food that is consumed away from home; </li>\n  <li>Sufficient information is available to convert the data on food consumption or on food expenditures into their contribution to dietary energy intake; </li>\n  <li>The proper methods to compute the PoU are used, to control for excess variability in the estimated levels of habitual food consumption across households, allowing for the presence on normal variability in the distribution of food consumption across individuals, induced by the differences in energy requirements of the members of the population. </li>\n</ol>\n<p>Examples of surveys that could be considered for this purpose include surveys conducted to compute economic statistics and conduct poverty assessments, such as Household Income and Expenditure Surveys, Household Budget Surveys and Living Standard Measurement Surveys. </p>\n<p>In practice, however, it is often impossible, and not advisable, to rely only on data collected through a household survey, as the information needed to estimate the four parameters of the PoU model is either missing or imprecise. </p>\n<p>Household Survey food consumption data often must be integrated by </p>\n<ol>\n  <li>Data on the demographic structure of the population of interest by sex and age; </li>\n  <li>Data or information on the median height of individuals in each sex and age class; </li>\n  <li>Data on the distribution of physical activity levels in the population; </li>\n  <li>Alternative data on the total amounts of food available for human consumption, to correct for biases in the estimate of the national average daily dietary energy consumption in the population. </li>\n</ol>\n<p>Data for a), b) and c) could be available through the same multipurpose survey that provides food consumption data, but are more likely available from other sources, such as National Demographic and Health Surveys (for a) and b) ) and Time Use Surveys (for c) ). </p>\n<p>Correcting for bias in the estimated average daily dietary energy consumption might need to be based on alternative sources on food consumption, such as aggregate food supply and utilization accounts and food balance sheets. </p>\n<p>To inform its estimate of PoU at national, regional and global level, in addition to all household surveys for which it is possible to obtain micro data on food consumption, FAO relies on: </p>\n<ol>\n  <li>UN Population Division&#x2019;s World Population Prospects (<a href=\"https://esa.un.org/unpd/wpp/Download/Standard/Population/\">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>), which provide updated estimates of the structures of the national population by sex and age every two years for most countries in the world; </li>\n  <li>FAO Food Balance Sheets (<a href=\"http://faostat3.fao.org/download/FB/*/E\">http://faostat3.fao.org/download/FB/*/E</a>), which provides updated estimates of the national availability of food every year for most countries in the world.</li>\n</ol>\n<p>Micro data from household surveys that collect food consumption data are sourced by FAO directly through the National Statistical Agencies&#x2019; websites, or through specific bilateral agreements.</p>"}}