{"status":"success","message":"All metadata fields for the indicator 16-a-1, translated into es","data":"<p>Objetivo 16: Promover sociedades pacíficas e inclusivas para el desarrollo sostenible, facilitar el acceso a la justicia para todos y construir a todos los niveles instituciones eficaces e inclusivas que rindan cuentas</p><p>Meta 16.a: Fortalecer las instituciones nacionales pertinentes, incluso mediante la cooperación internacional, para crear a todos los niveles, particularmente en los países en desarrollo, la capacidad de prevenir la violencia y combatir el terrorismo y la delincuencia</p><p>Indicador 16.a.1: Existencia de instituciones nacionales independientes de derechos humanos, en cumplimiento de los Principios de París</p><p>Última actualización: 19 de julio de 2016</p><h1>Indicadores relacionados a febrero de 2020</h1>\n<p>10.3: Progreso hacia la gestión forestal sostenible</p>\n<p>16.b: Progreso hacia la gestión forestal sostenible</p><h1>Información institucional</h1>\n<h2>Organización(es):</h2>\n<p>Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador Existencia de instituciones nacionales de derechos humanos independientes que cumplen con los Principios de París mide el cumplimiento de las Instituciones Nacionales de Derechos Humanos existentes con los Principios relativos al Estatuto de las Instituciones Nacionales (los Principios de París), que fueron adoptados por la Asamblea General (resolución 48/134) sobre la base del reglamento de la Alianza Mundial de Instituciones Nacionales de Derechos Humanos (GANHRI, por sus siglas en inglés, antes Comité Internacional de Coordinación de las Instituciones Nacionales para la Promoción y Protección de los Derechos Humanos o CIC).</p>\n<h2>Conceptos:</h2>\n<p>Una Institución Nacional de Derechos Humanos es un órgano administrativo independiente creado por un Estado para promover y proteger los derechos humanos. Las INDH son organismos estatales con un mandato constitucional y/o legislativo para proteger y promover los derechos humanos. Forman parte del aparato estatal y son financiadas por el Estado. Sin embargo, operan y funcionan independientemente del gobierno. Aunque su mandato específico puede variar, el papel general de las INDH es abordar la discriminación en todas sus formas, así como promover la protección de los derechos civiles, políticos, económicos, sociales y culturales. Las funciones principales de las INDH incluyen la tramitación de quejas, la educación en materia de derechos humanos y la formulación de recomendaciones sobre reformas legislativas. Las INDH eficaces son un vínculo importante entre el gobierno y la sociedad civil, en la medida en que ayudan a salvar la &apos;brecha de protección&apos; entre los derechos de los individuos y las responsabilidades del Estado. Actualmente existen seis modelos de INDH en todas las regiones del mundo, a saber: Comisiones de derechos humanos, Instituciones de ombudsman de derechos humanos, Instituciones híbridas, Órganos consultivos y asesores, Institutos y Centros e Instituciones múltiples. Una INDH independiente es una institución con un estatus de acreditación de nivel &#x2018;A&#x2019; según los Principios de París. El proceso de acreditación se lleva a cabo a través de la revisión por pares del Subcomité de Acreditación (SCA) de la GANHRI. Hay tres tipos de acreditación posibles: </p>\n<p>A: Cumplimiento de los Principios de París </p>\n<p>B: Estatus de observador &#x2013; No cumple totalmente con los Principios de París o no se proporciona suficiente información para tomar una determinación </p>\n<p>C: Incumplimiento de los Principios de París </p>\n<p> La acreditación por parte del GANHRI implica determinar si la INDH cumple, tanto en la ley como en la práctica, con los Principios de París, principal fuente de los estándares normativos para las INDH, así como con las Observaciones Generales desarrolladas por el Subcomité de Acreditación. El Subcomité de Acreditación también puede tener en cuenta otras normas internacionales, como las disposiciones relativas al establecimiento de mecanismos nacionales del Protocolo Facultativo de la Convención contra la Tortura y Otros Tratos o Penas Crueles, Inhumanos o Degradantes, así como de la Convención Internacional sobre los Derechos de las Personas con Discapacidad. Asimismo, el Subcomité de Acreditación examina cualquier recomendación relacionada con las INDH procedente de los mecanismos internacionales de derechos humanos, en particular los órganos de tratados, el Examen Periódico Universal (EPU) y los procedimientos especiales. El proceso también examina la eficacia y el nivel de compromiso con los sistemas internacionales de derechos humanos.</p>\n<p>Los Principios relativos al Estatuto de las Instituciones Nacionales (Principios de París), adoptados por la Asamblea General en su Resolución 48/134 del 20 de diciembre de 1993, proporcionan los puntos de referencia internacionales con los que las INDH pueden ser acreditadas por el GANHRI.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>La principal fuente de datos sobre el indicador son los registros administrativos de los informes del Subcomité de Acreditación del GANHRI. La OACDH recopila los datos en un directorio global de acreditación del estado de las INDH que se actualiza cada seis meses, después de que el Subcomité de Acreditación presente su informe.</p><h2>Proceso de recolección:</h2>\n<p>Se envía una encuesta internacional a las instituciones nacionales de derechos humanos, que la rellenan y la devuelven al mecanismo internacional. Este último también utiliza información complementaria, si está disponible, recibida de organizaciones de la sociedad civil.</p>\n<p>Las instituciones nacionales de derechos humanos que solicitan la acreditación tienen que presentar información detallada sobre sus prácticas y sobre cómo promueven directamente el cumplimiento de los Principios de París, es decir, los Principios relativos al estatuto de las instituciones nacionales que fueron adoptados por la Asamblea General (resolución 48/134). La información que debe presentarse se refiere a: </p>\n<p>1) Garantía de permanencia de los miembros del órgano decisorio de la Institución Nacional de Derechos Humanos; </p>\n<p>2) Miembros a tiempo completo de una Institución Nacional de Derechos Humanos; </p>\n<p>3) Garantía de inmunidad funcional; </p>\n<p>4) Contratación y retención del personal de la Institución Nacional de Derechos Humanos; </p>\n<p>5) Dotación de personal de la Institución Nacional de Derechos Humanos mediante adscripción; </p>\n<p>6) Las Instituciones Nacionales de Derechos Humanos durante la situación de golpe de estado o estado de emergencia; </p>\n<p>7) Limitación del poder de las Instituciones Nacionales de Derechos Humanos debido a la seguridad nacional; </p>\n<p>8) Regulación administrativa de las Instituciones Nacionales de Derechos Humanos; </p>\n<p>9) Evaluación de las Instituciones Nacionales de Derechos Humanos como Mecanismos Nacionales de Prevención y Vigilancia; </p>\n<p>10) La competencia cuasi-judicial de las Instituciones Nacionales de Derechos Humanos (tramitación de quejas). </p>\n<p>Sobre la base de la información recibida, el proceso de acreditación se lleva a cabo a través de la revisión por pares por el Subcomité de Acreditación (SCA) de GANHRI.</p><h1>Calendario</h1>\n<p><strong>Recopilación de datos:</strong></p>\n<p>Desde noviembre de 2016</p><h2>Publicación de datos:</h2>\n<p>Diciembre de 2016 </p><h1>Proveedores de datos</h1>\n<h2>Nombre:</h2>\n<p>Institución nacional de derechos humanos</p>\n<h2>Descripción:</h2>\n<p>Institución nacional de derechos humanos (por ejemplo, comisiones nacionales de derechos humanos, instituciones del defensor del pueblo de derechos humanos, instituciones híbridas, órganos consultivos y asesores, institutos y centros e instituciones múltiples)</p><h1>Compiladores de datos</h1>\n<p>Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos (ACNUDH) y el Subcomité de Acreditación (SCA) de la Alianza Mundial de Instituciones Nacionales de Derechos Humanos (GANHRI)</p><h2>Justificación:</h2>\n<p>Este indicador mide los esfuerzos continuos globales de los países en la creación de instituciones nacionales independientes, a través de la cooperación internacional, para promover sociedades inclusivas, pacíficas y responsables. La creación y fomento de una INDH indica el compromiso de un Estado con la promoción y protección de los derechos humanos previstos en los instrumentos internacionales de derechos humanos. El cumplimiento de los Principios de París confiere a las INDH un amplio mandato, competencia y poder para investigar, informar sobre la situación nacional de los derechos humanos y dar a conocer los derechos humanos a través de la información y la educación. Aunque las INDH están financiadas esencialmente por el Estado, deben mantener la independencia y el pluralismo. Al estar dotadas de una competencia cuasi judicial, las INDH tramitan las denuncias y ayudan a las víctimas a llevar sus casos a los tribunales, lo que las convierte en un componente esencial del sistema nacional de protección de los derechos humanos. Estas funciones fundamentales que desempeñan las INDH y su creciente participación en los foros internacionales de derechos humanos las convierten en actores importantes en la mejora de la situación de los derechos humanos, incluyendo la eliminación de leyes discriminatorias y la promoción y aplicación de leyes no discriminatorias. En la presentación de informes a nivel nacional, la mejor clasificación de acreditación de la INDH refleja que es creíble, legítima, pertinente y eficaz en la promoción de los derechos humanos a nivel nacional.</p><h2>Comentarios y limitaciones:</h2>\n<p>El importante y constructivo papel de las instituciones nacionales para la promoción y protección de los derechos humanos ha sido reconocido en diferentes instrumentos y resoluciones de las Naciones Unidas, incluyendo el Documento Final y el Programa de Acción de la Conferencia Mundial de Derechos Humanos de Viena de 1993, las resoluciones de la AG A/RES/63/172 (2008) y A/RES/64/161 (2009) sobre las instituciones nacionales para la promoción y protección de los derechos humanos. Además, también se ha fomentado la creación y el fortalecimiento de las INDH. Por ejemplo, la resolución 48/134 de la AG de 1993 &#x2018;afirma la prioridad que debe concederse al desarrollo de acuerdos apropiados a nivel nacional para garantizar la aplicación efectiva de las normas internacionales de derechos humanos&#x2019;, mientras que la resolución A/RES/63/169 de la AG de 2008 alienta a los Estados &#x2018;a considerar la creación o el fortalecimiento de instituciones independientes y autónomas de ombudsman, mediadores y otras instituciones nacionales de derechos humanos&#x2019;. El Consejo de Derechos Humanos (resolución 5/1, 2007) también pidió la participación efectiva de las instituciones nacionales de derechos humanos en su paquete de construcción institucional, que proporciona elementos para orientar su trabajo futuro. </p>\n<p>Los órganos de tratados de la ONU también han reconocido el papel crucial que representan las INDH en la aplicación efectiva de las obligaciones de los tratados y han alentado su creación (por ejemplo, la Observación General 17 del CERD, A/48/18 (1993); la Observación General 10 del CESCR, E/C.12/1998/25; y la Observación General 2 del CRC, CRC/GC/2002/2). Una compilación de varias recomendaciones y observaciones finales relevantes para las INDH que emanan de los mecanismos internacionales de derechos humanos en las Naciones Unidas está disponible en <a href=\"http://www.universalhumanrightsindex.org\">http://www.universalhumanrightsindex.org</a>. </p>\n<p>La GANHRI es una asociación internacional de INDH que promueve y fortalece a las INDH para que se ajusten a los Principios de París y proporciona liderazgo en la promoción y protección de los derechos humanos (Estatuto del CIC, art. 5). Las decisiones sobre las clasificaciones de las INDH se basan en los documentos que presentan, tales como 1) copia de la legislación u otro instrumento por el que se establece y faculta en su formato oficial o publicado (por ejemplo, estatuto, y/o disposiciones constitucionales, y/o decreto presidencial, 2) esquema de la estructura organizativa, incluyendo detalles del personal y presupuesto anual, 3) copia del informe anual publicado recientemente; 4) declaración detallada que muestre cómo cumple con los Principios de París. Las INDH con estatus &#x2018;A&#x2019; y &#x2018;B&#x2019; se revisan cada cinco años. Las organizaciones de la sociedad civil también pueden proporcionar información pertinente a la OACDH en relación con cualquier asunto de acreditación. </p>\n<p>La acreditación de las INDH muestra que el gobierno apoya el trabajo de derechos humanos en el país. Sin embargo, su eficacia también debería medirse en función de su capacidad para ganarse la confianza del público y la calidad de su trabajo en materia de derechos humanos. En este contexto, también valdría la pena examinar las respuestas de las INDH a las recomendaciones del GANHRI. Asimismo, las contribuciones de las INDH al participar en los mecanismos internacionales de derechos humanos (es decir, las presentaciones al Consejo de Derechos Humanos, incluido el EPU, y a los órganos de tratados) representan una valiosa fuente de información sobre cómo las INDH llevan a cabo su mandato en referencia a los instrumentos internacionales de derechos humanos.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>En cuanto al método de cálculo, el indicador se computa como la clasificación de acreditación, es decir, A, B o C de la INDH.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Todos los datos de los países están disponibles y no hay tratamiento de los valores faltantes.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Todos los datos de los países están disponibles y no hay tratamiento de los valores faltantes.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>196 países.</p>\n<p>Asia y Pacífico &#x2013; 56.</p>\n<p>África &#x2013; 54.</p>\n<p>América Latina y el Caribe &#x2013; 33.</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón &#x2013; 53.</p>\n<h2>Series temporales:</h2>\n<p>De 2000 a 2015.</p>\n<h2>Desagregación:</h2>\n<p>Aunque el desglose de la información no es aplicable a este indicador, puede ser conveniente destacar el tipo de INDH, ya sea Defensor del Pueblo, comisión de derechos humanos, órgano consultivo, instituto de investigación, etc.</p><h2>Fuentes de discrepancias:</h2>\n<p>La contraparte del país tiene la posibilidad de apelar la decisión sobre el nivel de cumplimiento de los Principios de París recibida del mecanismo internacional. La apelación debe ser apoyada por al menos otras 4 instituciones nacionales de derechos humanos (todas ellas miembros de la mesa internacional) y 2 redes regionales de instituciones nacionales de derechos humanos.</p><h1>Referencias</h1>\n<p><strong>URL:</strong>.</p>\n<p><a href=\"http://www.ohchr.org/EN/Issues/Indicators/Pages/HRIndicatorsIndex.aspx\">http://www.ohchr.org/EN/Issues/Indicators/Pages/HRIndicatorsIndex.aspx</a>.</p>\n<h2>Referencias:</h2>\n<p><a href=\"http://www.ohchr.org/Documents/Issues/HRIndicators/Metadata_16.a.1_3_March2016.pdf\">http://www.ohchr.org/Documents/Issues/HRIndicators/Metadata_16.a.1_3_March2016.pdf</a>.</p>\n<p><a href=\"http://nhri.ohchr.org/EN/Pages/default.aspx%20\">http://nhri.ohchr.org/EN/Pages/default.aspx</a>.</p>\n<p><a href=\"http://ohchr.org/EN/Countries/NHRI/Pages/NHRIMain.aspx%20\">http://ohchr.org/EN/Countries/NHRI/Pages/NHRIMain.aspx</a>.</p>\n<p><a href=\"http://www.ohchr.org/EN/ProfessionalInterest/Pages/StatusOfNationalInstitutions.aspx\">http://www.ohchr.org/EN/ProfessionalInterest/Pages/StatusOfNationalInstitutions.aspx</a>.</p>"}