{"status":"success","message":"All metadata fields for the indicator 16-a-1, translated into ru","data":"<p>Цель 16: Содействие построению миролюбивого и открытого общества в интересах устойчивого развития, обеспечение доступа к правосудию для всех и создание эффективных, подотчетных и основанных на широком участии учреждений на всех уровнях</p><p>Задача 16.a: Укрепить соответствующие национальные учреждения, в том числе благодаря международному сотрудничеству, в целях наращивания на всех уровнях — в частности в развивающихся странах — потенциала в деле предотвращения насилия и борьбы с терроризмом и преступностью</p><p>Показатель 16.a.1: Наличие независимых национальных правозащитных институтов, действующих в соответствии с Парижскими принципами</p><p>Последнее обновление: 19 июля 2016 года</p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> 10.3: Прогресс в направлении устойчивого лесопользования </p>\n<p> 16.b: Прогресс в направлении устойчивого лесопользования </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p>Управление Верховного комиссара ООН по правам человека</p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Этот показатель «Наличие независимых национальных правозащитных институтов, действующих в соответствии с Парижскими принципами» отражает соответствие существующих национальных правозащитных учреждений Принципам, касающимся Статуса национальных учреждений (Парижские принципы), которые были приняты Генеральной Ассамблеей (резолюция 48 / 134) на основе правил процедуры Глобального альянса национальных правозащитных учреждений (ГАНПЗУ, ранее - Международный координационный комитет национальных учреждений по поощрению и защите прав человека или МКК).</p>\n<h2> Понятия: </h2>\n<p>Национальное правозащитное учреждение - это независимый административный орган, созданный государством для поощрения и защиты прав человека. НПЗУ - это государственные органы, наделенные конституционными и / или законодательными полномочиями поощрять и защищать права человека. Они являются частью государственного аппарата и финансируются государством. Однако они действуют и выполняют свои функции независимо от правительства. Хотя их конкретный мандат может варьироваться, общая роль НПЗУ заключается в борьбе с дискриминацией во всех ее формах, а также в содействии защите гражданских, политических, экономических, социальных и культурных прав. Основные функции НПЗУ включают рассмотрение жалоб, содействие разработке учебных программ в области прав человека и выработку рекомендаций по реформе законодательства. Эффективные НПЗУ являются важным связующим звеном между правительством и гражданским обществом, поскольку они помогают преодолеть «пробел в защите»; между правами личности и обязанностями государства. Сегодня во всех регионах мира существуют шесть моделей национальных правозащитных учреждений, а именно: комиссии по правам человека, институты омбудсмена по правам человека, смешанные институты, консультативные и совещательные органы, институты и центры и множество институтов. Независимое национальное правозащитное учреждение - это учреждение со статусом аккредитации уровня A в соответствии с Парижскими принципами. Процесс аккредитации проводится путем экспертной оценки Подкомитетом по аккредитации (ПКА) Глобального альянса национальных правозащитных учреждений (ГАНПЗУ). Есть три возможных типа аккредитации:</p>\n<p> A: Соблюдение Парижских принципов </p>\n<p> B: Статус наблюдателя - не полностью соответствует Парижским принципам или предоставлена недостаточная информация для принятия решения </p>\n<p> C: Несоответствие Парижским принципам </p>\n<p>Аккредитация ГАНПЗУ влечет за собой определение того, соответствует ли национальное правозащитное учреждение, как с точки зрения законодательства, так и со стороны практической деятельности, Парижским принципам, основным источникам нормативных стандартов для национальных правозащитных учреждений, а также общим принципам соблюдения, разработанным Подкомитетом по аккредитации (ПКА). Другие международные стандарты также могут быть приняты во внимание ПКА, включая положения, касающиеся создания национальных механизмов, упомянутых в Факультативном протоколе к Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания, а также в Международной конвенции о защите прав людей с ограниченными возможностями. Аналогичным образом ПКА рассматривает любые относящиеся к НПЗУ рекомендации международных механизмов по правам человека, в частности, договорных органов, Универсального периодического обзора (УПО) и специальных процедур. В процессе также рассматривается эффективность и уровень взаимодействия с международными системами защиты прав человека. </p>\n<p> Принципы, касающиеся статуса национальных институтов (Парижские принципы), принятые Генеральной Ассамблеей, а также Резолюция 48/134 от 20 декабря 1993 года обеспечивают международные критерии, по которым национальные правозащитные учреждения могут быть аккредитованы Глобальным альянсом национальных правозащитных учреждений (ГАНПЗУ). </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Основным источником данных по показателю являются административные данные из отчетов Подкомитета по аккредитации ГАНПЗУ. Управление Верховного комиссара ООН по правам человека (УВКПЧ) собирает данные в глобальный каталог, отражающий статус аккредитации НПЗУ, который обновляется каждые шесть месяцев после того, как Подкомитет по аккредитации представляет свой отчет.</p><h2> Процесс сбора: </h2>\n<p> Вопросник международного обследования направляется в национальное правозащитное учреждение, которое заполняет его и отправляет обратно в международную организацию, которая также используют дополнительную информацию, если таковая имеется, получаемую от организаций гражданского общества. </p>\n<p> Национальные правозащитные учреждения, желающие получить аккредитацию, должны представить подробную информацию о своей практике и о том, как они напрямую содействуют соблюдению Парижских принципов, а именно Принципов, касающихся Статуса национальных учреждений, которые были приняты Генеральной Ассамблеей (резолюция 48/134). Предоставляемая информация относится к: </p>\n<p> 1) Гарантия пребывания в должности для членов руководящего органа Национального правозащитного учреждения; </p>\n<p> 2) штатные члены национального правозащитного учреждения; </p>\n<p> 3) Гарантия функционального иммунитета; </p>\n<p> 4) Наем и сохранение в штате сотрудников Национального правозащитного учреждения; </p>\n<p> 5) Прикомандирование сотрудников Национального правозащитного учреждения; </p>\n<p> 6) Национальные правозащитные учреждения во время государственного переворота или чрезвычайного положения; </p>\n<p> 7) Ограничение власти национальных правозащитных учреждений по соображениям национальной безопасности; </p>\n<p> 8) Административное регулирование национальных правозащитных учреждений; </p>\n<p> 9) Оценка национальных правозащитных учреждений как национальных превентивных и национальных механизмов мониторинга; </p>\n<p> 10) Квазисудебная компетенция национальных правозащитных учреждений (рассмотрение жалоб). </p>\n<p> На основании полученной информации Подкомитет по аккредитации (ПКА) Глобального альянса национальных правозащитных учреждений (ГАНПЗУ) проводит процесс аккредитации путем экспертной оценки. </p><h1> Календарь </h1>\n<p> <strong> Сбор данных: </strong> </p>\n<p> С ноября 2016 года </p><h2> Выпуск данных: </h2>\n<p> Декабрь 2016 года </p><h1> Поставщики данных </h1>\n<h2> Название: </h2>\n<p> Национальное правозащитное учреждение </p>\n<h2> Описание: </h2>\n<p> Национальное правозащитное учреждение (например, национальные комиссии по правам человека, институты омбудсмена по правам человека, смешанные институты, консультативные и совещательные органы, институты и центры и многопрофильные институты) </p><h1> Составители данных </h1>\n<p> Управление Верховного комиссара ООН по правам человека (УВКПЧ) и Подкомитет по аккредитации (КПА) Глобального альянса национальных правозащитных учреждений (ГАНПЗУ) </p><h2> Обоснование: </h2>\n<p>Этот показатель отражает глобальные постоянные усилия стран по созданию независимых национальных институтов посредством международного сотрудничества для развития инклюзивных, мирных и ответственных сообществ. Создание и развитие национального правозащитного учреждения свидетельствует о приверженности государства делу поощрения и защиты прав человека, закрепленных в международных документах по правам человека. Соблюдение Парижских принципов наделяет НПЗУ широким кругом обязанностей, полномочиями и компетенцией проводить расследования, сообщать о ситуации с правами человека в стране и пропагандировать права человека с помощью информации и учебных материалов. Хотя НПЗУ в основном финансируются государством, они должны придерживаться принципов независимости и плюрализма. Обладая квазисудебной компетенцией, национальные правозащитные учреждения рассматривают жалобы и помогают жертвам обращаться с заявлениями в суд, что делает их важным компонентом национальной системы защиты прав человека. Эти фундаментальные функции, которые исполняют национальные правозащитные учреждения, и их растущее участие в международных форумах по правам человека, делают их важными участниками процесса улучшения положения в области прав человека, включая отмену дискриминационных законов и продвижение и обеспечение соблюдения недискриминационных законов. Что касается отчетности на национальном уровне, то более высокая классификация аккредитации национального правозащитного учреждения отражает его надежность, законность, актуальность и эффективность в продвижении прав человека на национальном уровне. </p><h2> Комментарии и ограничения: </h2>\n<p>Важная и конструктивная роль национальных учреждений в поощрении и защите прав человека была признана в различных документах и резолюциях Организации Объединенных Наций, включая Заключительный документ и Программу действий Всемирной конференции по правам человека 1993 года в Вене, резолюции Генеральной Ассамблеи A/RES/63/172(2008) и A/RES/64/161(2009) о национальных учреждениях по поощрению и защите прав человека. Кроме того, поощрялось создание и укрепление национальных правозащитных учреждений. Например, резолюция 48/134 Генеральной Ассамблеи 1993 года подтверждает приоритет, который следует уделять разработке соответствующих механизмов на национальном уровне для обеспечения эффективного соблюдения международных стандартов в области прав человека, в то время как резолюция A/RES/63/169 Генеральной Ассамблеи 2008 года призвала государства рассмотреть вопрос о создании или укреплении независимых и автономных институтов омбудсмена, посредника и других национальных институтов по правам человека. Совет по правам человека (резолюция 5/1 СПЧ, 2007 года) также призвал к эффективному участию национальных правозащитных учреждений в пакете по институциональному строительству, который обеспечивает элементы, необходимые им для применения в своей будущей работе.</p>\n<p>Договорные органы ООН также признали решающую роль национальных правозащитных учреждений в эффективном выполнении договорных обязательств и поощряли их создание (например, Общий комментарий Комитета по ликвидации расовой дискриминации (КЛРД) 17, A/ 48/18 (1993); Общий комментарий Комитета по экономическим, социальным и культурным правам (КЭСКП) 10, E /C.12 /1998/25; и Замечание 2 общего порядка Конвенции ООН о правах ребёнка (КПР) CRC/ GC/2002/2). Сборник различных рекомендаций и заключительных замечаний, касающихся национальных правозащитных учреждений, относящихся к международным правозащитным механизмам в Организации Объединенных Наций, доступен по адресу: <a href=\"http://www.universalhumanrightsindex.org\"> http://www.universalhumanrightsindex.org</a>. </p>\n<p> ГАНПЗУ- это международная ассоциация национальных правозащитных учреждений, которая поощряет и укрепляет национальные правозащитные учреждения в соответствии с Парижскими принципами и обеспечивает лидерство в поощрении и защите прав человека (Статут Международного координационного комитета национальных учреждений по поощрению и защите прав человека (МКК), статья 5). Решения о классификации национальных правозащитных учреждений основываются на представленных ими документах, таких как: 1) копия закона или другого документа, которым оно учреждено и наделено полномочиями, в его официальном или опубликованном формате (например, статут и / или конституционные положения и / или указ президента; 2) схема организационной структуры, включая данные о персонале и годовом бюджете; 3) копию недавно опубликованного годового отчета; 4) подробное заявление, показывающее, в какой мере оно соответствует Парижским принципам. Национальные правозащитные учреждения, имеющие статусы A и B, проходят процедуру пересмотра каждые пять лет. Организации гражданского общества могут также предоставлять Управлению Верховного комиссара ООН по правам человека (УВКПЧ) соответствующую информацию, относящуюся к любому вопросу аккредитации.</p>\n<p> Аккредитация национальных правозащитных учреждений означает, что правительство поддерживает правозащитную деятельность в стране. Однако их эффективность также должна оцениваться на основе их способности завоевывать доверие общества и демонстрировать качество их работы в области прав человека. В этом контексте также было бы целесообразно изучить реакцию национального правозащитного учреждения на рекомендации ГАНПЗУ. Аналогичным образом, вклад НПЗУ при взаимодействии с международными правозащитными механизмами (т. е. представление материалов в Совет по правам человека, включая Универсальный периодический обзор (УПО), и в договорные органы) представляет собой ценный источник информации о том, как НПЗУ выполняют свой мандат с упором на международные инструменты прав человека. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Что касается метода расчета, показатель рассчитывается как классификация аккредитации, а именно A, B или C национального правозащитного учреждения. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Доступны все данные по стране и обработка отсутствующих значений не производится. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Доступны все данные по стране и обработка отсутствующих значений не производится. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> 196 стран </p>\n<p> Азиатско-Тихоокеанский регион &#x2013; 56 </p>\n<p> Африка &#x2013; 54 </p>\n<p> Латинская Америка и Карибский бассейн &#x2013; 33 </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония &#x2013; 53 </p>\n<h2> Временные ряды: </h2>\n<p> С 2000 по 2015 год </p>\n<h2> Дезагрегирование: </h2>\n<p> Хотя дезагрегирование информации неприменимо для этого показателя, может оказаться желательным выделить тип НПЗУ, будь то омбудсмен, комиссия по правам человека, консультативный орган, научно-исследовательский институт и т. д. </p><h2> Источники расхождений: </h2>\n<p> Страновой партнер имеет возможность обжаловать решение об уровне соответствия Парижским принципам, полученное от международного механизма. Обращение должно быть поддержано по крайней мере 4 другими национальными правозащитными учреждениями (все являются членами международного бюро) и 2 региональными сетями национальных правозащитных учреждений. </p><h1> Ссылки </h1>\n<p> <strong> URL: </strong> </p>\n<p> <a href=\"http://www.ohchr.org/EN/Issues/Indicators/Pages/HRIndicatorsIndex.aspx\"> http://www.ohchr.org/EN/Issues/Indicators/Pages/HRIndicatorsIndex.aspx </a> </p>\n<h2> Ссылки: </h2>\n<p> <a href=\"http://www.ohchr.org/Documents/Issues/HRIndicators/Metadata_16.a.1_3_March2016.pdf\"> http://www.ohchr.org/Documents/Issues/HRIndicators/Metadata_16.a.1_3_March2016.pdf </a> </p>\n<p> <a href=\"http://nhri.ohchr.org/EN/Pages/default.aspx%20\"> http://nhri.ohchr.org/EN/Pages/default.aspx </a> </p>\n<p> <a href=\"http://ohchr.org/EN/Countries/NHRI/Pages/NHRIMain.aspx%20\"> http://ohchr.org/EN/Countries/NHRI/Pages/NHRIMain.aspx </a> </p>\n<p> <a href=\"http://www.ohchr.org/EN/ProfessionalInterest/Pages/StatusOfNationalInstitutions.aspx\"> http://www.ohchr.org/EN/ProfessionalInterest/Pages/StatusOfNationalInstitutions.aspx </a> </p>"}