{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-a-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>This indicator Existence of independent national human rights institutions in compliance with the Paris Principles measures the compliance of existing national human rights institutions with the Principles relating to the Status of National Institutions (The Paris Principles), which were adopted by the General Assembly (resolution 48/134) based on the rules of procedure of the Global Alliance of National Human Rights Institutions (GANHRI, formerly the International Coordinating Committee of National Institutions for the Promotion and Protection of Human Rights or ICC).</p>\n<h2>Concepts:</h2>\n<p>A National Human Rights Institution is an independent administrative body set up by a State to promote and protect human rights. NHRIs are State bodies with a constitutional and/or legislative mandate to protect and promote human rights. They are part of the State apparatus and are funded by the State. However, they operate and function independently from government. While their specific mandate may vary, the general role of NHRIs is to address discrimination in all its forms, as well as to promote the protection of civil, political, economic, social and cultural rights. Core functions of NHRIs include complaint handling, human rights education and making recommendations on law reform. Effective NHRIs are an important link between government and civil society, in so far as they help bridge the &apos;protection gap&apos; between the rights of individuals and the responsibilities of the State. Six models of NHRIs exist across all regions of the world today, namely: Human rights commissions, Human rights ombudsman institutions, Hybrid institutions, Consultative and advisory bodies, Institutes and centers and multiple institutions. An Independent NHRI is an institution with &#x2018;A level&#x2019; accreditation status as benchmarked against the Paris Principles. The process of accreditation is conducted through peer review by the Sub-Committee on Accreditation (SCA) of the GAHNRI. There are three possible types of accreditation: </p>\n<p>A: Compliance with Paris Principles </p>\n<p>B: Observer Status &#x2013; Not fully in compliance with the Paris Principles or insufficient information provided to make a determination </p>\n<p>C: Non-compliant with the Paris Principles </p>\n<p>Accreditation by the GANHRI entails a determination whether the NHRI is compliant, both in law and practice, with the Paris principles, the principal source of the normative standards for NHRIs, as well as with the General Observations developed by the SCA. Other international standards may also be taken into account by the SCA, including the provisions related to the establishment of national mechanisms in the Optional Protocol to the Convention against Torture and other Cruel, Inhuman or Degrading Treatment or Punishment as well as in the International Convention on the Rights of Persons with Disabilities. Likewise, the SCA looks at any NHRI-related recommendation from the international human rights mechanisms, notably, the Treaty Bodies, Universal Periodic Review (UPR) and special procedures. The process also looks into the effectiveness and level of engagement with international human rights systems.</p>\n<p>The Principles relating to the Status of National Institutions (The Paris Principles) adopted by General Assembly, Resolution 48/134 of 20 December 1993 provide the international benchmarks against which NHRIs can be accredited by the GANHRI.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador Existencia de instituciones nacionales de derechos humanos independientes que cumplen con los Principios de París mide el cumplimiento de las Instituciones Nacionales de Derechos Humanos existentes con los Principios relativos al Estatuto de las Instituciones Nacionales (los Principios de París), que fueron adoptados por la Asamblea General (resolución 48/134) sobre la base del reglamento de la Alianza Mundial de Instituciones Nacionales de Derechos Humanos (GANHRI, por sus siglas en inglés, antes Comité Internacional de Coordinación de las Instituciones Nacionales para la Promoción y Protección de los Derechos Humanos o CIC).</p>\n<h2>Conceptos:</h2>\n<p>Una Institución Nacional de Derechos Humanos es un órgano administrativo independiente creado por un Estado para promover y proteger los derechos humanos. Las INDH son organismos estatales con un mandato constitucional y/o legislativo para proteger y promover los derechos humanos. Forman parte del aparato estatal y son financiadas por el Estado. Sin embargo, operan y funcionan independientemente del gobierno. Aunque su mandato específico puede variar, el papel general de las INDH es abordar la discriminación en todas sus formas, así como promover la protección de los derechos civiles, políticos, económicos, sociales y culturales. Las funciones principales de las INDH incluyen la tramitación de quejas, la educación en materia de derechos humanos y la formulación de recomendaciones sobre reformas legislativas. Las INDH eficaces son un vínculo importante entre el gobierno y la sociedad civil, en la medida en que ayudan a salvar la &apos;brecha de protección&apos; entre los derechos de los individuos y las responsabilidades del Estado. Actualmente existen seis modelos de INDH en todas las regiones del mundo, a saber: Comisiones de derechos humanos, Instituciones de ombudsman de derechos humanos, Instituciones híbridas, Órganos consultivos y asesores, Institutos y Centros e Instituciones múltiples. Una INDH independiente es una institución con un estatus de acreditación de nivel &#x2018;A&#x2019; según los Principios de París. El proceso de acreditación se lleva a cabo a través de la revisión por pares del Subcomité de Acreditación (SCA) de la GANHRI. Hay tres tipos de acreditación posibles: </p>\n<p>A: Cumplimiento de los Principios de París </p>\n<p>B: Estatus de observador &#x2013; No cumple totalmente con los Principios de París o no se proporciona suficiente información para tomar una determinación </p>\n<p>C: Incumplimiento de los Principios de París </p>\n<p> La acreditación por parte del GANHRI implica determinar si la INDH cumple, tanto en la ley como en la práctica, con los Principios de París, principal fuente de los estándares normativos para las INDH, así como con las Observaciones Generales desarrolladas por el Subcomité de Acreditación. El Subcomité de Acreditación también puede tener en cuenta otras normas internacionales, como las disposiciones relativas al establecimiento de mecanismos nacionales del Protocolo Facultativo de la Convención contra la Tortura y Otros Tratos o Penas Crueles, Inhumanos o Degradantes, así como de la Convención Internacional sobre los Derechos de las Personas con Discapacidad. Asimismo, el Subcomité de Acreditación examina cualquier recomendación relacionada con las INDH procedente de los mecanismos internacionales de derechos humanos, en particular los órganos de tratados, el Examen Periódico Universal (EPU) y los procedimientos especiales. El proceso también examina la eficacia y el nivel de compromiso con los sistemas internacionales de derechos humanos.</p>\n<p>Los Principios relativos al Estatuto de las Instituciones Nacionales (Principios de París), adoptados por la Asamblea General en su Resolución 48/134 del 20 de diciembre de 1993, proporcionan los puntos de referencia internacionales con los que las INDH pueden ser acreditadas por el GANHRI.</p>","fr":"","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Этот показатель «Наличие независимых национальных правозащитных институтов, действующих в соответствии с Парижскими принципами» отражает соответствие существующих национальных правозащитных учреждений Принципам, касающимся Статуса национальных учреждений (Парижские принципы), которые были приняты Генеральной Ассамблеей (резолюция 48 / 134) на основе правил процедуры Глобального альянса национальных правозащитных учреждений (ГАНПЗУ, ранее - Международный координационный комитет национальных учреждений по поощрению и защите прав человека или МКК).</p>\n<h2> Понятия: </h2>\n<p>Национальное правозащитное учреждение - это независимый административный орган, созданный государством для поощрения и защиты прав человека. НПЗУ - это государственные органы, наделенные конституционными и / или законодательными полномочиями поощрять и защищать права человека. Они являются частью государственного аппарата и финансируются государством. Однако они действуют и выполняют свои функции независимо от правительства. Хотя их конкретный мандат может варьироваться, общая роль НПЗУ заключается в борьбе с дискриминацией во всех ее формах, а также в содействии защите гражданских, политических, экономических, социальных и культурных прав. Основные функции НПЗУ включают рассмотрение жалоб, содействие разработке учебных программ в области прав человека и выработку рекомендаций по реформе законодательства. Эффективные НПЗУ являются важным связующим звеном между правительством и гражданским обществом, поскольку они помогают преодолеть «пробел в защите»; между правами личности и обязанностями государства. Сегодня во всех регионах мира существуют шесть моделей национальных правозащитных учреждений, а именно: комиссии по правам человека, институты омбудсмена по правам человека, смешанные институты, консультативные и совещательные органы, институты и центры и множество институтов. Независимое национальное правозащитное учреждение - это учреждение со статусом аккредитации уровня A в соответствии с Парижскими принципами. Процесс аккредитации проводится путем экспертной оценки Подкомитетом по аккредитации (ПКА) Глобального альянса национальных правозащитных учреждений (ГАНПЗУ). Есть три возможных типа аккредитации:</p>\n<p> A: Соблюдение Парижских принципов </p>\n<p> B: Статус наблюдателя - не полностью соответствует Парижским принципам или предоставлена недостаточная информация для принятия решения </p>\n<p> C: Несоответствие Парижским принципам </p>\n<p>Аккредитация ГАНПЗУ влечет за собой определение того, соответствует ли национальное правозащитное учреждение, как с точки зрения законодательства, так и со стороны практической деятельности, Парижским принципам, основным источникам нормативных стандартов для национальных правозащитных учреждений, а также общим принципам соблюдения, разработанным Подкомитетом по аккредитации (ПКА). Другие международные стандарты также могут быть приняты во внимание ПКА, включая положения, касающиеся создания национальных механизмов, упомянутых в Факультативном протоколе к Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания, а также в Международной конвенции о защите прав людей с ограниченными возможностями. Аналогичным образом ПКА рассматривает любые относящиеся к НПЗУ рекомендации международных механизмов по правам человека, в частности, договорных органов, Универсального периодического обзора (УПО) и специальных процедур. В процессе также рассматривается эффективность и уровень взаимодействия с международными системами защиты прав человека. </p>\n<p> Принципы, касающиеся статуса национальных институтов (Парижские принципы), принятые Генеральной Ассамблеей, а также Резолюция 48/134 от 20 декабря 1993 года обеспечивают международные критерии, по которым национальные правозащитные учреждения могут быть аккредитованы Глобальным альянсом национальных правозащитных учреждений (ГАНПЗУ). </p>"}}