{"status":"success","message":"The COLL_METHOD field for indicator 1-4-2, translated into fr","data":"<p>Les dépositaires de 1.4.2 ainsi que la FAO et ONU Femmes, dépositaires de 5. a.1<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup>, ont développé un instrument d’enquête normalisé, consolidé et succinct avec des questions essentielles car les exigences de collecte de données sont en partie similaires (<a href=\"https://gltn.net/download/measuring-individuals-rights-to-land-an-integrated-approach-to-data-collection-for-sdg-indicators-1-4-2-and-5-a-1-english/?wpdmdl=16316&amp;refresh=5efb342458df61593521188\">(en anglais) https://gltn.net/download/measuring-individuals-rights-to-land-an-integrated-approach-to-data-collection-for-sdg-indicators-1-4-2-and-5-a-1-english/?wpdmdl=16316&amp;refresh=5efb342458df61593521188</a>). La normalisation des définitions d’indicateurs améliore la comparabilité des données entre les pays. La portée et la capacité de collecte, d’analyse et de production de rapports normalisés des données dans l’ensemble des BNS devraient augmenter avec la collecte progressive de données et la mise en œuvre de la méthodologie. </p>\n<p>Le <a href=\"http://documents.worldbank.org/curated/en/812621505371556739/Land-tenure-module-essential-questions-for-data-collection-for-1-4-2-and-5-a-1)\">module (en anglais)</a> est mis à la disposition des BNS pour intégration dans les instruments d’enquête déjà en place et sera utilisé par d’autres programmes internationaux d’enquête auprès des ménages travaillant avec les BNS (tels que l’Enquête sur la mesure du niveau de vie et l’Enquête sur les inégalités urbaines). Le module peut être utilisé par tout autre instrument d’enquête complémentaire mis en œuvre par d’autres acteurs, en utilisant un protocole de collecte de données conforme aux exigences de l’ODD 1.4.2, tandis que les données produites sont approuvées et déclarées par les BNS aux dépositaires. En outre, l’Agence américaine pour le développement international et le « Millennium Challenge Cooperation » (MCC) ont convenu d’intégrer les questions essentielles des indicateurs 5.a.1 et 1.4.2 dans les futures évaluations de l’impact sur les terres et l’ont déjà fait pour les prochaines évaluations. L’initiative « Property Rights Index » a intégré les questions relatives aux ODD dans ses outils de collecte de données sur les perceptions de la sécurité d’occupation. Cet éventail d’efforts permettra d’accroître davantage la disponibilité des données et de tirer parti des efforts déployés par les BNS pour rendre compte de cet indicateur. </p>\n<p>Des métadonnées spécifiques à chaque pays seront élaborées pour fournir un inventaire des types de tenure et des types de documents utilisés, identifier les documents légalement reconnus comme preuve des droits fonciers avec des images de chaque document et développer la correspondance entre les deux types d’ensembles de données (données d’arpentage et données administratives). Cet instrument assurera la cohérence des définitions entre les pays. Ces métadonnées spécifiques à chaque pays seront également utilisées pour personnaliser les enquêtes. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> Indicateur 5.a.1 : (a) Proportion de la population agricole totale détenant des droits de propriété ou de garantie sur des terres agricoles, selon le sexe; et (b) part des femmes parmi les propriétaires ou les détenteurs de droits de terres agricoles, selon le type de régime foncier <a href=\"#footnote-ref-4\"> &#x2191; </a> </p> </div> </div>"}