{"status":"success","message":"The COMPARABILITY field for indicator 1-2-2, translated into all languages","data":{"ar":"","en":"<p><strong>Comparability:</strong></p>\n<p>As it was mentioned in section 4, the compiled data of SDG 1.2.2 are not intended to be comparable across countries due to national definitions. It is quite common that countries use a different number of dimensions and a variety of indicators depending on the country context. As SDG 1.2.2 explicitly says multidimensional poverty should be estimated in each country according to national definitions, this lack of comparability is not an issue.</p>\n<p><strong>Sources of discrepancies:</strong></p>\n<p>Given there is no custodian agency to estimate internationally comparable levels of multidimensional poverty, there are no, <em>stricto sensu</em>, challenges in terms of discrepancies. Nevertheless, sometimes agencies do calculate multidimensional poverty, using common and comparable dimensions, indicators, and thresholds for different types of reports or analyses. In these cases, it has to be remembered that these are not official (i.e. government sanctioned and approved) estimates. Most importantly, they should not be used to replace nationally owned estimates.</p>","es":"","fr":"<p><strong>Comparabilité :</strong></p>\n<p>Les données compilées de l'ODD 1.2.2 ne sont pas destinées à être comparables entre les pays en raison des différences méthodologiques. Par exemple, bien que la méthodologie AF et AROPE produisent le ratio d'effectif des personnes considérées comme « multidimensionnellement pauvres », leur définition de la multidimensionnalité est différente et ne peut être comparée. En outre, même lorsque les pays utilisent la même approche (p. ex., AF, AROPE ou MODA), les statistiques ne sont pas toujours comparables, car les paramètres clés pour calculer la mesure tels que le nombre d'indicateurs, le poids attribué à chaque indicateur, etc. sont adaptés au contexte spécifique du pays. De plus, dans un même pays, si la méthodologie est différente, les estimations ne doivent pas être comparées. Par exemple, si un pays calcule sa pauvreté multidimensionnelle officielle en utilisant la mesure AF mais la pauvreté multidimensionnelle des enfants en utilisant la méthodologie MODA, les mesures pourraient être très différentes car les dimensions et les indicateurs utilisés dans les deux approches diffèrent considérablement. Dans ce suivi de l'ODD 1.2.2, la pauvreté multidimensionnelle des enfants basée sur la méthodologie MODA est déclarée comme un indicateur supplémentaire et le taux de pauvreté multidimensionnelle est déclaré séparément de la désagrégation de l'indicateur officiel de pauvreté multidimensionnelle des enfants. </p>\n<p><strong>Sources des divergences :</strong></p>\n<p>Le PNUD produit l’Indice mondial de pauvreté multidimensionnelle (IPM), qui est le produit de la multiplication des effectifs multidimensionnels et du nombre moyen de privations en utilisant la même dimension et les mêmes indicateurs couvrant plus de 100 pays. Cependant, la plupart de ces chiffres ne sont pas officiellement approuvés par chaque pays, et parfois l’IPM calculé au niveau national est différent de l’IPM mondial en raison d’une certaine différence des paramètres, par conséquent, dans cette plate-forme, nous ne déclarons pas l’IPM mondial. </p>","pt":"","ru":""}}