{"status":"success","message":"The DOC_METHOD field for indicator 1-2-2, translated into all languages","data":{"ar":"","en":"<p>A successful measure of multidimensional poverty should be rigorous, institutionalized, sustainable, and useful. Such a measure generates credible and relevant information, and it is established as an official permanent statistic alongside traditional ones such as the income or expenditure poverty headcount and poverty gaps. As with other indicators, it is important that a clear and transparent system be in place for the regular updating of the measurement. This implies that the responsibility for these updates is assigned to an official entity and that associated costs are incorporated in the government&#x2019;s budget. Ideally, a multidimensional poverty measure could be used actively to guide policy-making (e.g. policies coordination, targeting, and policy evaluation). </p>\n<p>To make such a measure institutional and useful, it is fundamental for the government to own the process. Having the support of high-level representatives within the government, such as the president or prime minister, or ministers, grants additional legitimacy to the process and may facilitate the adoption of the measure by other levels of government and stakeholders. In addition, a high-level official may be able to bring other relevant actors into the design process and work on the institutionalization of the measure. The active participation of different ministries in the discussions and decisions throughout the process of design, namely the selection of indicators, respective cut-offs, and weights, is essential to ensure that the final measure meets the needs of policy makers in a specific country context.</p>\n<p>To make a measure long-lasting, rather than specific to a particular administration, it is useful to build consensus and a shared sense of legitimacy around the measure that transcends individual political actors. This requires that the process of developing the measure is perceived as credible, transparent, and non-partisan. Engaging key stakeholders, such as academics, opinion leaders, the opposition, and civil society representatives throughout the process is highly desirable. This should include wide consultations with the public, for example through nationally representative surveys to capture the national consensus about the minima required to satisfy different dimensions. In addition, it is important to have a well-designed communication strategy to explain the concept and the process to these different actors, allowing for channels for them to participate in the discussions about the design of the measure. Some countries have opted for involving a poverty committee that gathers experts and representatives from different sectors of society in the decision process of designing the measure. </p>\n<p>More specifically, the design of a measure of multidimensional poverty generally involves a technical process, complemented and supported by a political process. If both technical and political committees are set up, it is useful to agree on: (1) a plan of activities and timeline; (2) a schedule of regular interactions to ensure good communication; and (3) a documentation system that keeps track of all decisions and respective rationales. However, political interference in the technical process should be avoided, as recommended by the UNSD National Quality Assurance Frameworks Manual for Official Statistics.</p>","es":"","fr":"<p>Une mesure réussie de la pauvreté multidimensionnelle doit être rigoureuse, institutionnalisée, durable et utile. Une telle mesure génère des informations crédibles et pertinentes, et elle est établie comme une statistique permanente officielle aux côtés des statistiques traditionnelles telles que le nombre de personnes pauvres selon le revenu ou les dépenses, et les écarts de pauvreté. Comme pour les autres indicateurs, il est important qu'un système clair et transparent soit en place pour la mise à jour régulière de la mesure. Cela implique que la responsabilité de ces mises à jour est confiée à une entité officielle et que les coûts associés sont intégrés au budget du gouvernement. Idéalement, une mesure de la pauvreté multidimensionnelle pourrait être utilisée activement pour guider l'élaboration des politiques (p. ex., la coordination des politiques, le ciblage et l'évaluation des politiques). </p>\n<p>Pour rendre une telle mesure institutionnelle et utile, il est fondamental que le gouvernement s'approprie le processus. Avoir le soutien de représentants de haut niveau au sein du gouvernement, tels que le président ou le premier ministre, ou des ministres, confère une légitimité supplémentaire au processus et peut faciliter l'adoption de la mesure par d'autres niveaux de gouvernement et parties prenantes. En outre, un fonctionnaire de haut niveau peut être en mesure d'impliquer d'autres acteurs concernés dans le processus de conception et de travailler à l'institutionnalisation de la mesure. La participation active des différents ministères aux discussions et aux décisions tout au long du processus de conception, à savoir la sélection des indicateurs, des seuils respectifs et des pondérations, est essentielle pour garantir que la mesure finale répond aux besoins des décideurs politiques dans un contexte national spécifique.</p>\n<p>Pour rendre une mesure durable plutôt que spécifique à une administration particulière, il est utile de créer un consensus et un sentiment partagé de légitimité autour de la mesure qui transcende les acteurs politiques individuels. Cela exige que le processus d'élaboration de la mesure soit perçu comme crédible, transparent et non partisan. Il est hautement souhaitable d'impliquer les principales parties prenantes, telles que les universitaires, les leaders d'opinion, l'opposition et les représentants de la société civile tout au long du processus. Cela devrait inclure de larges consultations avec le public, par exemple par le biais d'enquêtes représentatives au niveau national pour recueillir le consensus national sur les seuils requis pour satisfaire les différentes dimensions. De plus, il est important d'avoir une stratégie de communication bien conçue pour expliquer le concept et le processus à ces différents acteurs, leur permettant de participer aux discussions sur la conception de la mesure. Certains pays ont opté pour l'implication d'un comité de la pauvreté qui rassemble des experts et des représentants de différents secteurs de la société dans le processus décisionnel de conception de la mesure. </p>\n<p>Plus précisément, la conception d'une mesure de la pauvreté multidimensionnelle implique généralement un processus technique, complété et soutenu par un processus politique. Si des comités techniques et politiques sont mis en place, il est utile de s'entendre sur : (1) un plan d'activités et un calendrier; (2) un calendrier d'interactions régulières pour assurer une bonne communication; et (3) un système de documentation qui garde une trace de toutes les décisions et des justifications respectives. Cependant, l'ingérence politique dans le processus technique doit être évitée, comme le recommande le manuel « National Quality Assurance Frameworks Manual for Official Statistics » de la DSNU.</p>","pt":"","ru":""}}