{"status":"success","message":"The INST_MANDATE field for indicator 1-2-2, translated into all languages","data":{"ar":"","en":"<p>The UN Statistical Commission has adopted <a href=\"https://unstats.un.org/unsd/statcom/49th-session/documents/BG-Item-3a-IAEG-SDGs-DataFlowsGuidelines-E.pdf\">Guidelines on Data Flows and Global Data Reporting for the SDGs</a>, which aim to establish efficient and transparent mechanisms for reporting on SDG data from national to international levels. The guidelines define a framework for national and international agencies to work together to improve the transmission and validation of SDG data at the global level. </p>\n<p>The Statistical Commission sets these guidelines under the overarching Fundamental Principles of Official Statistics and the Principles Governing International Statistical Activities, emphasizing in particular the principles of transparency, collaboration and communication, and professional and ethical standards. </p>\n<p>The guidelines mandate that SDG indicators be based on data produced and owned by national statistical systems, and that national statistical offices play a central coordinating role in the reporting process. The guidelines outline the roles and responsibilities of entities involved in the compilation of SDG data for global reporting, including National Statistics Offices (NSOs), other national institutions, and international organizations. </p>\n<p>At the national level, the NSO, as coordinator of the National Statistical System, is expected to identify a national data provider for each indicator and liaise between national entities and international custodian agencies. For SDG Indicator 1.2.2, the data provider would be the national entity that is leading the development and monitoring of a measure of national multidimensional poverty recognized as official by the government. </p>\n<p>At the global level, custodian agencies are mandated to compile national SDG indicator data, to harmonize it to ensure quality, international comparability and the computation of regional aggregates, and to report (upload) the data to the Global SDG Indicator Database. In many instances, custodian agencies also support the methodological development of indicators and provide technical assistance to under-resourced national statistical systems. Custodian agencies are expected to publish a timeline of data collection activities, to ensure transparency and sufficient time for NSOs and national data providers to respond to requests for SDG data. </p>\n<p>SDG 1.2.2 is different from other SDG indicators in two important ways. Firstly, it is nationally defined and not a uniform measure across countries, and therefore it is not internationally comparable. Secondly, its custodians are NSOs and not international agencies. Because of these characteristics, UNDP, UNICEF and the World Bank collaborate as special partner agencies to provide a platform for compiling national SDG 1.2.2 data and reporting it to the global SDG database, a function typically performed by custodian agencies. While the special partner agencies strive to ensure that reported data is official and of good quality, they do not perform any harmonization or other processing of the data. The Guidelines on Data Flows and Global Data Reporting for the SDGs also require that national metadata be submitted at the same time as SDG data, to ensure accuracy and international comparability. The variety of methodologies for SDG Indicator 1.2.2 increases the relevance of national metadata as an instrument to ensure high quality and the accuracy of reported data. The three agencies also have extensive portfolios of technical assistance and capacity support to countries for the development of their national measures of multidimensional poverty. </p>","es":"","fr":"","pt":"","ru":""}}