{"status":"success","message":"The RATIONALE field for indicator 1-2-2, translated into all languages","data":{"ar":"","en":"<p><strong>Rationale:</strong></p>\n<p>Poverty has traditionally been defined as the lack of money. However, the poor themselves consider their experience of poverty much more broadly. A person who is poor can suffer multiple disadvantages at the same time &#x2013; for example, they may have poor health or malnutrition, a lack of clean water or electricity, poor quality of work or little schooling. Focusing on one factor alone, such as income, is not enough to capture the true reality of poverty. Therefore, multidimensional poverty measures described above have been developed to create a more comprehensive picture by looking at multiple dimensions such as health, education, living standards. Official multidimensional poverty headcount (% population), official multidimensional poverty headcount (% of total households) and multidimensional deprivation for children (% of population under 18) are all about the headcount ratio trying to capture how many people, households, or children in the entire pool are regarded as multidimensionally poor. On the other hand, average number of deprivation tries to capture the depth of multidimensional poverty. For instance, if there are 18 indicators to capture different dimensions of poverty, a person or a household is considered to be deprived if they are shown to be deprived in at least 4 indicators. Therefore, the person who is deprived in 5 indicators, and the person who is deprived in 15 indicators are considered to be both multidimensionally poor. The &apos;intensity&apos; of the poverty is different between these two people, which is captured by the average number of deprivation. </p>","es":"","fr":"<p><strong>Justification :</strong></p>\n<p>La pauvreté est traditionnellement définie comme le manque d'argent. Cependant, les pauvres eux-mêmes considèrent leur expérience de la pauvreté de manière beaucoup plus large. Une personne pauvre peut souffrir de plusieurs désavantages en même temps – par exemple, elle peut être en mauvaise santé ou souffrir de malnutrition, manquer d'eau potable ou d'électricité, avoir un travail de mauvaise qualité ou être peu scolarisée. Se concentrer sur un seul facteur, comme le revenu, ne suffit pas à saisir la véritable réalité de la pauvreté. C'est pourquoi les mesures de la pauvreté multidimensionnelle décrites ci-dessus ont été développées afin de créer une image plus complète en examinant de multiples dimensions telles que la santé, l'éducation, le niveau de vie. L'indice officiel de la pauvreté multidimensionnelle (% de la population), l'indice officiel de la pauvreté multidimensionnelle (% du total des ménages) et la privation multidimensionnelle des enfants (% de la population de moins de 18 ans) ont tous trait à l'indice de la pauvreté en essayant de saisir combien de personnes, de ménages ou d'enfants dans l'ensemble du bassin sont considérés comme pauvres de manière multidimensionnelle. D'autre part, le nombre moyen de privations tente de saisir la profondeur de la pauvreté multidimensionnelle. Par exemple, s'il existe 18 indicateurs pour saisir les différentes dimensions de la pauvreté, une personne ou un ménage est considéré comme démuni s'il apparaît qu'il est démuni dans au moins 4 indicateurs. Par conséquent, la personne qui est privée dans 5 indicateurs et la personne qui est privée dans 15 indicateurs sont considérées comme étant toutes deux multidimensionnellement pauvres. L'\"intensité\" de la pauvreté est différente entre ces deux personnes, ce qui est représenté par le nombre moyen de privations. </p>","pt":"","ru":""}}