{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-2-2, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The following four series are used to monitor the SDG 1.2.2. </p>\n<p>1) Official multidimensional poverty headcount, by sex, and age (% of population)</p>\n<ul>\n  <li>The percentage of people who are multidimensionally poor</li>\n</ul>\n<p>2) Average share of weighted deprivations (intensity) for total population</p>\n<ul>\n  <li>The average share of weighted dimensions in which poor people are deprived among total population </li>\n</ul>\n<p>3) Official multidimensional poverty headcount (% of total households)</p>\n<ul>\n  <li>The percentage of households who are multidimensionally poor</li>\n</ul>\n<p>4) Average share of weighted deprivations (intensity) for total households</p>\n<ul>\n  <li>The average share of weighted dimensions in which poor people are deprived among total households </li>\n</ul>\n<p>5) Multidimensional deprivation for children (% of population under 18)</p>\n<ul>\n  <li>The percentage of children who are simultaneously deprived in multiple dimensions of well-being</li>\n</ul>\n<p><strong>Concepts:</strong></p>\n<p>The design of a measure of multidimensional poverty is different in each country, but regardless of the exact methodology selected, it still follows a similar process to define the features of the measure, which include: i) the purpose of the measure; ii) the unit of identification (most frequently either the household or the individuals); iii) the dimensions and respective indicators that delimit which deprivations should be measured; iv) the methodology for developing the measure (including deprivation cut-offs, weights, and poverty cut-offs).</p>\n<p>The most commonly used method is the Alkire Foster (AF) methodology which identifies dimensions, typically health, education and living standards and several indicators in each dimension. The unit of analysis could be either the individual or the household. The individuals or households are considered as multidimensionally poor if they are deprived in multiple dimensions, exceeding certain thresholds. </p>\n<p>EU countries, North Macedonia and Turkey have a different approach to measure the multidimensional poverty using the concept of &quot;people at risk of poverty or social exclusion&quot; (AROPE) calculated by EUROSTAT using the data from EU statistics on income and living conditions (EU-SILC). AROPE consists of three indicators, and individuals are considered as &quot;at risk of poverty or social exclusion&quot; if they are &quot;at risk of poverty&quot; or &quot;severely materially deprived&quot; or &quot;living in a household with a very low work intensity&quot;. </p>\n<p>There is a multidimensional poverty measure specifically designed for children. A child is considered multidimensionally poor if s/he is simultaneously deprived in multiple dimensions. It identifies the dimensions of poverty and the indicators under each dimension, and has a similar structure to the AF methodology. However, it is different in that it focuses on the life-cycle of children, creating different sets of dimensions and indicators for different age groups (e.g., for ages 0-4, 5-11, 12-14, 15-17 years), and conducts analyses separately for each age group. In the global SDG database, the multidimensional poverty headcount (%) for the overall 0-17 age group has been used for countries reporting individual measures of child multidimensional poverty.</p>","es":"","fr":"<p><strong>Définition :</strong></p>\n<p>Les quatre séries suivantes sont utilisées pour suivre l’ODD 1.2.2. </p>\n<p>1) Dénombrement officiel de la pauvreté multidimensionnelle, selon le sexe et l’âge (% de la population)</p>\n<ul>\n  <li>Le pourcentage de personnes qui sont pauvres d'un point de vue multidimensionnel</li>\n</ul>\n<p>2) Part moyenne des privations pondérées (intensité) pour la population totale</p>\n<ul>\n  <li>La part moyenne des dimensions pondérées dans lesquelles les pauvres sont démunis parmi la population totale </li>\n</ul>\n<p>3) Dénombrement officiel de pauvreté multidimensionnelle (% du total des ménages)</p>\n<ul>\n  <li>Le pourcentage de ménages qui sont pauvres d'un point de vue multidimensionnel</li>\n</ul>\n<p>4) Part moyenne des privations pondérées (intensité) pour l’ensemble des ménages</p>\n<ul>\n  <li>La part moyenne des dimensions pondérées dans lesquelles les pauvres sont privés parmi l’ensemble des ménages </li>\n</ul>\n<p>5) Privation multidimensionnelle pour les enfants (% de la population de moins de 18 ans)</p>\n<ul>\n  <li>Le pourcentage d’enfants qui sont simultanément privés dans de multiples dimensions de bien-être</li>\n</ul>\n<p><strong>Concepts :</strong></p>\n<p>La conception d’une mesure de la pauvreté multidimensionnelle est différente dans chaque pays, mais quelle que soit la méthodologie exacte choisie, elle suit toujours un processus similaire pour définir les caractéristiques de la mesure, qui comprennent : i) l’objectif de la mesure; ii) l’unité d’identification (le plus souvent le ménage ou les individus); iii) les dimensions et les indicateurs respectifs qui délimitent les privations à mesurer; iv) la méthodologie d’élaboration de la mesure (y compris les seuils de privation, les pondérations et les seuils de pauvreté). </p>\n<p>La méthode la plus couramment utilisée est la méthodologie Alkire-Foster (AF) qui identifie les dimensions, généralement la santé, l’éducation et le niveau de vie et plusieurs indicateurs dans chaque dimension. L’unité d’analyse pourrait être soit l’individu, soit le ménage. Les individus ou les ménages sont considérés comme multidimensionnellement pauvres s’ils sont privés dans de multiples dimensions, dépassant certains seuils. </p>\n<p>Les pays de l’UE, la Macédoine du Nord et la Turquie ont une approche différente pour mesurer la pauvreté multidimensionnelle en utilisant le concept de « personnes menacées de pauvreté ou d’exclusion sociale » (AROPE) calculées par EUROSTAT à l’aide des données des statistiques de l’UE sur le revenu et les conditions de vie (EU-SILC). L’AROPE se compose de trois indicateurs, et les individus sont considérés comme« à risque de pauvreté ou d’exclusion sociale » s’ils sont « à risque de pauvreté » ou « gravement démunis matériellement » ou « vivant dans un ménage avec une très faible intensité de travail ». </p>\n<p>Il existe une mesure multidimensionnelle de la pauvreté spécialement conçue pour les enfants. Un enfant est considéré comme multidimensionnellement pauvre s’il est simultanément privé dans plusieurs dimensions. La méthodologie identifie les dimensions de la pauvreté et les indicateurs sous chaque dimension, et a une structure similaire à la méthodologie AF. Cependant, elle est différente puisqu'elle met l’accent sur le cycle de vie des enfants, en créant différents ensembles de dimensions et d’indicateurs pour différents groupes d’âge (par exemple, pour les enfants de 0 à 4 ans, de 5 à 11 ans, de 12 à 14 ans, de 15 à 17 ans) et effectue des analyses séparément pour chaque groupe d’âge. Dans la base de données mondiale sur les ODD, le dénombrement de la pauvreté multidimensionnelle (%) pour l’ensemble du groupe d’âge des 0 à 17 ans a été utilisé pour les pays déclarant des mesures individuelles de la pauvreté multidimensionnelle des enfants. </p>","pt":"","ru":""}}