{"status":"success","message":"The DOC_METHOD field for indicator 6-4-2, translated into es","data":"<h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>Este indicador proporciona una estimación de la presión ejercida por todos los sectores sobre los recursos renovables de agua dulce del país. Un nivel bajo de estrés hídrico indica una situación en la que la extracción combinada de todos los sectores es marginal en relación con los recursos y, por lo tanto, tiene poco impacto potencial en la sostenibilidad de los recursos o en la posible competencia entre usuarios. Un nivel alto de estrés hídrico indica una situación en la que la extracción combinada de todos los sectores representa una parte sustancial del total de los recursos renovables de agua dulce, con impactos potencialmente mayores sobre la sostenibilidad de los recursos y posibles situaciones de conflicto y competencia entre usuarios.</p> <p>\n<p>El indicador se calcula a partir de tres componentes:</p> <p\n<p><strong>Recursos totales de agua dulce renovable (RTAR)</strong></p> <p>\n<p><strong>Extracción total de agua dulce (ETAD)</strong></p>\n<p><strong>Requerimientos de flujo ambiental (RFA)</strong> </p>\n<p><em>Estrés hídrico (%) = ETAD/(RTAR &#x2013; RFA) *100</em></p> <p>\n<p>Existen varios documentos que pueden servir de apoyo a los países para el cálculo de este indicador. Entre ellos:</p> <p>\n<p><strong><em>Comprensión de AQUASTAT - Sistema mundial de información sobre el agua de la FAO</em><br></strong>Esta nota informativa abarca una historia de veinte años de recopilación y análisis de datos relacionados con el agua y su difusión como un bien público internacional, de libre acceso para todos. El proceso de recolección y comprobación de los datos ha dado lugar a la creación de una red única de colaboradores que proporcionan datos, utilizan datos de otros países con fines comparativos e intercambian opiniones y experiencias sobre la mejor manera de medir y contabilizar el uso relacionado con el agua. Los usuarios van desde empresas privadas internacionales hasta organizaciones no gubernamentales, y prácticamente todos los informes importantes relacionados con el agua dependen de los datos proporcionados por AQUASTAT.<br><a href=\"http://www.fao.org/3/a-bc817e.pdf\">http://www.fao.org/3/a-bc817e.pdf</a></p>\n<p><strong>Incorporación de los caudales ambientales en el indicador de &#x201C;estrés hídrico&#x201D; 6.4.2 - Directrices para un método estándar mínimo para la elaboración de informes globales.</strong></p>\n<p>Estas directrices pretenden ayudar a los países a participar en la evaluación del ODS 6.4.2 sobre el estrés hídrico aportando datos e información sobre los flujos ambientales (FA). Proporcionan un método estándar mínimo, basado principalmente en el Sistema Mundial de Información sobre Caudales Ambientales (GEFIS), al que se puede acceder a través de <a href=\"http://eflows.iwmi.org\">http://eflows.iwmi.org</a>.</p> <p\n<p><a href=\"https://www.unwater.org/app/uploads/2019/01/SDG6_EF_LOW2.pdf\">https://www.unwater.org/app/uploads/2019/01/SDG6_EF_LOW2.pdf</a></p>\n<p><strong><em>Evaluación de los recursos hídricos renovables - Revisión de la metodología AQUASTAT 2015</em><br></strong><a href=\"http://www.fao.org/3/a-bc818e.pdf\">http://www.fao.org/3/a-bc818e.pdf</a></p>\n<p><strong><em>Base de datos global sobre producción, recolección, tratamiento, vertido y uso directo de aguas residuales municipales en la agricultura</em>&#xA0;<br></strong>Este documento describe los fundamentos y el método para configurar y alimentar la base de datos AQUASTAT sobre producción, recolección, tratamiento, vertido o uso directo de aguas residuales municipales en la agricultura. Se han revisado las mejores fuentes de información disponibles, entre las que se incluyen artículos revisados por expertos, actas de talleres, conferencias y reuniones de expertos, bases de datos mundiales o regionales, así como informes de países, informes nacionales y comunicaciones directas de funcionarios gubernamentales y expertos de los países<br><a href=\"http://www.fao.org/3/a-bc823e.pdf\">http://www.fao.org/3/a-bc823e.pdf</a></p>\n<p><strong><em>Agua de refrigeración para la generación de energía y su impacto en las estadísticas del agua a nivel nacional</em>&#xA0;<br></strong>Esta nota técnica, que describe el tema del agua de refrigeración para la generación de energía y su impacto en las estadísticas del agua a nivel nacional, tiene dos propósitos: 1) servir de recurso informativo general y 2) impulsar a los organismos gubernamentales responsables del uso del agua a recopilar y comunicar información desglosada por subsectores (manteniendo las extracciones termoeléctricas separadas de las industriales e hidroeléctricas), y determinar el punto en el que los diseños de extracción de agua más bajos son más favorables, aunque el coste de capital requerido sea mayor.<br><a href=\"http://www.fao.org/3/a-bc822e.pdf\">http://www.fao.org/3/a-bc822e.pdf</a></p>\n<p><strong><em>Modelización de las extracciones de agua municipales e industriales para los años 2000 y 2005 mediante métodos estadísticos</em>&#xA0;<br></strong>Este documento describe los esfuerzos para generar modelos que estimen las extracciones de agua municipales e industriales para los años 2000 y 2005.&#xA0;<br><a href=\"http://www.fao.org/3/a-bc821e.pdf\">http://www.fao.org/3/a-bc821e.pdf</a></p>\n<p><strong><em>Desambiguación de las estadísticas del agua</em>&#xA0;<br></strong>La nomenclatura que rodea a la información sobre el agua es a menudo confusa y da lugar a diferentes interpretaciones y, por tanto, a la confusión. Cuando se habla de la forma en que se utilizan los recursos hídricos renovables, a menudo se utilizan los términos uso, aprovechamiento, retiro, consumo, captación, extracción, utilización, oferta y demanda del agua sin indicar claramente lo que se quiere decir.&#xA0;<br><a href=\"http://www.fao.org/3/a-bc816e.pdf\">http://www.fao.org/3/a-bc816e.pdf</a></p>\n<p><strong>Cuestionario FAO-AQUASTAT sobre el agua y la agricultura</strong><br>Estas directrices y cuestionarios anuales se han elaborado específicamente para recoger las variables del agua relacionadas con el ODS 6.4. y, por tanto, para actualizar las variables principales de la base de datos AQUASTAT.<br><a href=\"http://www.fao.org/aquastat/en/overview/methodology/\">http://www.fao.org/aquastat/en/overview/methodology/</a></p>\n<p><strong><em>Recomendaciones Internacionales para las Estadísticas del Agua</em></strong> Las Recomendaciones Internacionales para las Estadísticas del Agua (IRWS) se desarrollaron para ayudar a fortalecer los sistemas nacionales de información sobre el agua en apoyo del diseño y la evaluación de las políticas de Gestión Integrada de los Recursos Hídricos (GIRH).<br><a href=\"https://unstats.un.org/UNSD/envaccounting/irws/\">https://unstats.un.org/UNSD/envaccounting/irws/</a></p>\n<p><strong><em>Cuestionario del PNUD/PNUMA sobre estadísticas medioambientales &#x2013; Sección del Agua</em><br></strong><a href=\"http://unstats.un.org/unsd/environment/questionnaire.htm\">http://unstats.un.org/unsd/environment/questionnaire.htm</a><u><br></u><a href=\"http://unstats.un.org/unsd/environment/qindicators.htm\">http://unstats.un.org/unsd/environment/qindicators.htm</a></p>\n<p><strong><em>Depuración de las Naciones Unidas &#x2018;Base de datos de los principales agregados de las cuentas nacionales&#x2019;</em><br></strong><a href=\"http://unstats.un.org/unsd/snaama/selbasicFast.asp\">http://unstats.un.org/unsd/snaama/selbasicFast.asp</a></p>"}