{"status":"success","message":"The DOC_METHOD field for indicator 6-4-2, translated into fr","data":"<h2>Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national :</h2>\n<Cet indicateur fournit une estimation de la pression exercée par tous les secteurs sur les ressources en eau douce renouvelables du pays. Un faible niveau de stress hydrique indique une situation où le prélèvement combiné de tous les secteurs est marginal par rapport aux ressources, et a donc peu d&#8217impact potentiel sur la durabilité des ressources ou sur la concurrence potentielle entre les utilisateurs. Un niveau élevé de stress hydrique indique une situation dans laquelle le prélèvement combiné de tous les secteurs représente une part substantielle de l'ensemble des ressources en eau douce renouvelables, avec des impacts potentiellement plus importants sur la durabilité des ressources et des situations potentielles de conflits et de concurrence entre les utilisateurs.</p>\n<p>L'indicateur est calculé sur la base de trois composantes :</p>\n<p><forte>Ressources totales en eau douce renouvelables (TRWR) </forte></p>\n<p><forte>Prélèvement total d'eau douce (TWW)</forte></p>\n<p><forte>Exigences environnementales en matière de débit (EFR)</forte> </p>\n<p><img src=\"data :image/png ;base64,\n<p>Il existe plusieurs documents qui peuvent être utilisés pour aider les pays à calculer cet indicateur. Parmi eux, on retrouve :</p>\n<p><strong><em>Comprendre AQUASTAT - le système mondial d'information sur l'eau de la FAO et de l'APO</em><br><</strong>Cette note d'information couvre un histoirique de vingt ans sur la collecte et l'analyse de données relatives à l'eau et leur diffusion en tant que bien public international, librement accessible à tous. Le processus de collecte et de vérification des données a mené à la création d'un réseau unique de collaborateurs qui fournissent des données, utilisent les données d'autres pays à des fins de comparaison et échangent des points de vue et des expériences sur la meilleure façon de mesurer et de représenter les utilisations liées à l'eau. Les utilisateurs varient d'entreprises privées internationales aux organisations non gouvernementales, et pratiquement tous les rapports importants liés à l'eau dépendent des données fournies par AQUASTAT.<br><a href=\"http://www.fao.org/3/a-bc817e.pdf\">http://www.fao.org/3/a-bc817e.pdf</a><</p>\n<p><strong><em>Évaluation des ressources en eau renouvelables - révision de la méthodologie AQUASTAT 2015</em><br></strong><a href=\"http://www.fao.org/3/a-bc818e.pdf\">http://www.fao.org/3/a-bc818e.pdf</a></p>\n<p><strong><em>Base de données globale sur la production, la collecte, le traitement, l'évacuation et l'utilisation directe des eaux usées municipales en agriculture</em>&#xA0;<br></strong>Ce document décrit la raison d'être et la méthode pour mettre en place et alimenter la base de données AQUASTAT sur la production, la collecte, le traitement, l'évacuation ou l'utilisation directe des eaux usées municipales en agriculture. Les meilleures sources d'information disponibles ont été passées en revue, y compris des documents revue par des pairs, des comptes rendus d'ateliers, de conférences et de réunions d'experts, des bases de données mondiales ou régionales, ainsi que des notes de synthèse des pays, des rapports nationaux et des communications directes de responsables gouvernementaux et d'experts des pays.<br><a href=\"http://www.fao.org/3/a-bc823e.pdf\">http://www.fao.org/3/a-bc823e.pdf</a></p>\n<p><strong><em>Eau de refroidissement pour la production d'énergie et son impact sur les statistiques nationales sur l'eau</em>&#xA0;<br></strong>Cette note technique, qui décrit la question de l'eau de refroidissement pour la production d'énergie et son impact sur les statistiques nationales sur l'eau, a deux objectifs : 1) servir de source d'information générale et 2) encourager les organismes gouvernementaux responsables de l'utilisation de l'eau à recueillir et à communiquer de l'information ventilée par sous-secteurs (en séparant les prélèvements thermoélectriques des prélèvements industriels et hydroélectriques), et à déterminer le point auquel les modèles dont le prélèvements d'eau est plus faibles sont plus favorables, même si le coût d'investissement requis est plus élevé.<br><a href=\"http://www.fao.org/3/a-bc822e.pdf\">http://www.fao.org/3/a-bc822e.pdf</a></p>\n<p><strong><em>Modélisation des prélèvements d'eau municipaux et industriels pour les années 2000 et 2005 en utilisant des méthodes statistiques</em>&#xA0;<br></strong>Ce document décrit les efforts déployés pour générer des modèles qui estiment les prélèvements d'eau municipaux et industriels pour les années 2000 et 2005.&#xA0;<br><a href=\"http://www.fao.org/3/a-bc821e.pdf\">http://www.fao.org/3/a-bc821e.pdf</a></p>\n<p><strong><em>Désambiguïsation des statistiques sur l'eau</em>&#xA0;<br></strong>La nomenclature entourant les informations sur l'eau est souvent déroutante et donne lieu à différentes interprétations, et donc, à la confusion. Lors de discussion sur la manière dont les ressources renouvelables en eau sont utilisées, les termes emploi, usage, prélèvement, consommation, soustraction, extraction, utilisation, offre et demande d'eau sont souvent utilisés sans indiquer clairement ce qu'ils signifient.&#xA0;<br><a href=\"http://www.fao.org/3/a-bc816e.pdf\">http://www.fao.org/3/a-bc816e.pdf</a></p>\n<p><strong><em>Enquête par pays sur l'utilisation de l'eau pour l'agriculture et le développement rural<br>Questionnaire pour l'enquête sur l'eau</em><br></strong>Ces lignes directrices et questionnaire ont été préparés pour la mise à jour des données et des profils de pays dans AQUASTAT.<br><a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</a><br><a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf</a></p>\n<p><strong><em>Recommandations internationales sur les statistiques de l'eau</em><br></strong>Les Recommandations internationales pour les statistiques de l'eau (IRWS) ont été élaborées pour aider à renforcer les systèmes nationaux d'information sur l'eau afin de soutenir la conception et l'évaluation des politiques de gestion intégrée des ressources en eau (GIRE).<br><a href=\"https://unstats.un.org/UNSD/envaccounting/irws/\">https://unstats.un.org/UNSD/envaccounting/irws/</a></p>\n<p><strong><em>Questionnaire sur les statistiques de l'environnement de l'UNSD/UNEP &#x2013; Section Eau</em><br></strong><a href=\"http://unstats.un.org/unsd/environment/questionnaire.htm\">http://unstats.un.org/unsd/environment/questionnaire.htm</a><br><a href=\"http://unstats.un.org/unsd/environment/qindicators.htm\">http://unstats.un.org/unsd/environment/qindicators.htm</a></p>\n<p><strong><em>UNSD &#x2018;Base de données principales des comptes nationaux&#x2019;</em><br></strong><a href=\"http://unstats.un.org/unsd/snaama/selbasicFast.asp\">http://unstats.un.org/unsd/snaama/selbasicFast.asp</a></p>"}