{"status":"success","message":"The DOC_METHOD field for indicator 6-4-2, translated into ru","data":"<h2>Методы и руководства, доступные странам для составления данных на национальном уровне:</h2>.\n<p>Этот показатель дает оценку давления всех секторов на возобновляемые ресурсы пресной воды страны. Низкий уровень нагрузки на воду указывает на ситуацию, когда совокупное изъятие всеми секторами является незначительным по отношению к ресурсам и, следовательно, оказывает незначительное потенциальное влияние на устойчивость ресурсов или на появление возможной конкуренции между пользователями. Высокий уровень нагрузки на воду указывает на ситуацию, когда совокупный водозабор всеми секторами представляет собой значительную долю от общего объема возобновляемых ресурсов пресной воды, что может оказать более серьезное воздействие на устойчивость ресурсов и появление возможных ситуаций, порождающих конфликты и конкуренцию между пользователями.\n<p>Показатель рассчитывается на основе трех компонентов:</p>.\n<p><strong>Общие возобновляемые ресурсы пресной воды (TRWR)</strong></p>\n<p><strong>Общий объем забора пресной воды (TWW)</strong></p>\n<p><строгие>Оптимальный экологический дебит (EFR)</строгие> </p>\n<p><img src=\"data:image/png;base64,\n<p>Существует несколько документов, которые могут быть использованы для поддержки стран в расчете этого показателя. Среди них:</p>\n<p><strong><em>Understanding AQUASTAT - FAO global water information system</em><br></strong>Этот банк информации охватывает двадцатилетнюю историю сбора и анализа связанных с водой данных и их распространения в качестве международного общественного блага, предоставляющего свободный доступ для всех. В процессе сбора и проверки данных была создана уникальная сеть сотрудников, которые предоставляют данные, используют данные из других стран для сравнительных целей, а также обмениваются мнениями и опытом, позволяющими наилучшим образом оценить и учесть использование воды. Пользователи варьируются от международных частных компаний до неправительственных организаций, и практически все значимые отчеты, связанные с водой, зависят от данных, предоставленных AQUASTAT.<br><a href=\"http://www.fao.org/3/a-bc817e.pdf\">http://www.fao.org/3/a-bc817e.pdf</a></p>.\n<p><strong><em>Renewable Water Resources Assessment - 2015 AQUASTAT methodology review</em><br></strong><a href=\"http://www.fao.org/3/a-bc818e.pdf\">http://www.fao.org/3/a-bc818e.pdf</a></p>.\n<p><strong><em>Global database on municipal wastewater production, collection, treatment, discharge and direct use in agriculture</em>&#xA0;<br></strong>В этом документе описывается обоснование и метод настройки и наполнения базы данных AQUASTAT сведениями о производстве, сборе, очистке, сбросе или прямом использовании муниципальных сточных вод в сельском хозяйстве. Были проанализированы лучшие доступные источники информации, в том числе рецензируемые документы, материалы рабочих совещаний, конференций и заседаний экспертов, глобальные или региональные базы данных, а также сводки по странам, национальные доклады и прямые общения с правительственными должностными лицами и экспертами стран.<br><a href=\"http://www.fao.org/3/a-bc823e.pdf\">http://www.fao.org/3/a-bc823e.pdf</a></p>.\n<p><strong><em>Cooling water for energy generation and its impact on national-level water statistics</em>&#xA0;<br></strong>Эта техническая записка, описывающая проблему охлаждающей воды для производства энергии и ее влияние на статистику водопользования на национальном уровне, преследует две цели: 1) выступать в качестве общего информационного ресурса и 2) побуждать государственные органы, ответственные за водопользование, к сбору и представлению информации в разбивке по подсекторам (с выделением термозаборов отдельно от промышленных водозаборов и гидрозаборов), а также к определению точки, в которой наиболее выгодными становятся проекты с низкими уровнями водозаборов, даже если требуемые капитальные затраты на них выше.<br><a href=\"http://www.fao.org/3/a-bc822e.pdf\">http://www.fao.org/3/a-bc822e.pdf</a></p>.\n<p><strong><em>Municipal and industrial water withdrawal modelling for the years 2000 and 2005 using statistical methods</em>&#xA0;<br></strong>В этом документе описываются усилия по созданию моделей для оценки водозабора для муниципальных и промышленных нужд 2000 и 2005 годы.&#xA0;<br><a href=\"http://www.fao.org/3/a-bc821e.pdf\">http://www.fao.org/3/a-bc821e.pdf</a></p>.\n<p><strong><em>Disambiguation of water statistics</em>&#xA0;<br></strong>Номенклатура, окружающая информацию о воде часто приводят в замешательство и вызывают различные интерпретации и, следовательно, путаницу. При обсуждении способа использования возобновляемых водных ресурсов часто используются термины \"водопользование\", \"использование\", \"водозабор\", \"потребление\", \"забор\", \"извлечение\", \"утилизация\", \"предложение\" и \"спрос\" без четкого указания, что имеется в виду.&#xA0;<br><a href=\"http://www.fao.org/3/a-bc816e.pdf\">http://www.fao.org/3/a-bc816e.pdf</a></p>.\n<p><strong><em>Country survey on water use for agriculture and rural development<br>Вопросник по обследованию воды</em><br></strong>Настоящее Руководство и Вопросник были подготовлены для обновления данных и профилей стран в AQUASTAT.<br><a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</a><br><a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf</a></p></p>\n<p><strong><em>International Recommendations for Water Statistic</em><br></strong>Международные рекомендации по статистике водных ресурсов (IRWS) были разработаны, чтобы помочь укрепить национальные информационные системы по водным ресурсам в поддержку разработки и оценки политики интегрированного управления водными ресурсами (IWRM).<br><a href=\"https://unstats.un.org/UNSD/envaccounting/irws/\">https://unstats.un.org/UNSD/envaccounting/irws/</a></p></p>\n<p><strong><em>Вопросник СОООН/ЮНЕП по статистике окружающей среды &#x2013; Секция водных ресурсов</em><br></strong><a href=\"http://unstats.un.org/unsd/environment/questionnaire.htm\">http://unstats.un.org/unsd/environment/questionnaire.htm</a><br><a href=\"http://unstats.un.org/unsd/environment/qindicators.htm\">http://unstats.un.org/unsd/environment/qindicators.htm</a></p></p>.\n<p><strong><em>База данных основных агрегатов национальных счетов, СОООН, 2019 г.;</em><br></strong><a href=\"http://unstats.un.org/unsd/snaama/selbasicFast.asp\">http://unstats.un.org/unsd/snaama/selbasicFast.asp</a></p>"}