{"status":"success","message":"The COVERAGE field for indicator 15-b-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>a) The Rio biodiversity marker was introduced in 2002 and data are available since then for most DAC members, with improvements in reporting over time. Not all other providers report their data at an activity level though.</p>\n<p>Provisional data classification: Tier I</p>\n<p>b) Currently more than 110 countries are contributing data to the PINE database. As of March 2020, the database contained more than 3 500 policy instruments for the environment, of which 3 100 were in force. The environmental domains covered by the database include biodiversity, climate, air pollution, among others.</p>\n<p><strong>Time series:</strong></p>\n<p>a) The data are available since 1996 on an annual basis, with time series since 1950.</p>\n<p>b) The data series is annual and data is available from before 1980. </p>\n<p>The PINE database exists since 1996, with the added feature of tagging biodiversity-relevant instruments introduced in 2017. The biodiversity-relevant information in the PINE database is being used to monitor progress towards Aichi Target 3 on positive incentives, under the Convention on Biological Diversity. For more information on this, see Aichi Target 3 under the website of the Biodiversity Indicators Partnership (BIP).</p>\n<p><strong>Disaggregation:</strong></p>\n<p>a) This indicator can be disaggregated by donor, by recipient country (or region), by type of finance, by type of aid, by sub-sector, by policy marker (e.g. gender), etc.</p>\n<p>b) Information is available by country at the individual policy instrument level.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>A) El marcador de biodiversidad de Río se introdujo en 2002 y desde entonces hay datos disponibles para la mayoría de los miembros del CAD, con mejoras en la presentación de informes a lo largo del tiempo. Sin embargo, no todos los demás proveedores informan de sus datos a nivel de actividad.</p>\n<p>Clasificación provisional de los datos: Nivel I</p>\n<p>B) Actualmente, más de 110 países aportan datos a la base de datos PINE. En marzo de 2020, la base de datos contenía más de 3 500 instrumentos de política medioambiental, de los cuales 3100 estaban en vigor. Los ámbitos medioambientales cubiertos por la base de datos incluyen la biodiversidad, el clima y la contaminación atmosférica, entre otros.</p>\n<h2>Series temporales:</h2>\n<p>A) Los datos están disponibles desde 1996 con carácter anual, con series temporales desde 1950.</p>\n<p>B) La serie de datos es anual y se dispone de datos desde antes de 1980. </p>\n<p>La base de datos PINE existe desde 1996, con la característica añadida de etiquetar los instrumentos relevantes para la biodiversidad introducida en 2017. La información relevante para la biodiversidad de la base de datos PINE se está utilizando para supervisar el progreso hacia la Meta 3 de Aichi sobre incentivos positivos, en el marco del Convenio sobre la Diversidad Biológica. Para más información al respecto, véase la Meta 3 de Aichi en el sitio web de la Asociación de Indicadores de Biodiversidad (BIP, por sus siglas en inglés).</p>\n<h2>Desagregación:</h2>\n<p>A) Este indicador puede desagregarse por donante, por país (o región) receptor, por tipo de financiación, por tipo de ayuda, por subsector, por marcador de política (por ejemplo, género), etc.</p>\n<p>B) La información está disponible por país a nivel de instrumento de política individual.</p>","fr":"","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> A) Рио-де-Жанейрский маркер биоразнообразия был введен в 2002 году и с тех пор данные доступны для большинства членов КСР, при этом с течением времени улучшается отчетность. Однако не все поставщики предоставляют свои данные на уровне деятельности.</p>\n<p>Классификация предварительных данных: Уровень I </p>\n<p> B) В настоящее время более 110 стран вносят данные в базу данных PINE. По состоянию на март 2020 года база данных содержала более 3 500 директивных инструментов в области окружающей среды, из которых 3 100 действовали. Сфера окружающей среды, охватываемая базой данных, включает, среди прочего, биоразнообразие, климат, загрязнение воздуха. </p>\n<h2> Временные ряды: </h2>\n<p> A) Данные доступны с 1996 года на ежегодной основе, а временные ряды - с 1950 года. </p>\n<p> B) Ряды данных являются годовыми и данные доступны для периодов до 1980 года.</p>\n<p> База данных PINE существует с 1996 года, с добавлением в 2017 году функции по маркировке инструментов, имеющих отношение к биоразнообразию. Информация, имеющая отношение к биоразнообразию, в базе данных PINE используется для мониторинга прогресса в достижении целевой задачи 3, принятой в Айти, в отношении положительных стимулов в рамках Конвенции о биологическом разнообразии. Для получения дополнительной информации об этом см. Целевую задачу 3, принятую в Айти, на веб-сайте Партнерства по показателям биоразнообразия (ППБ).</p>\n<h2> Дезагрегирование: </h2>\n<p> A) Этот показатель может быть дезагрегирован по донорам, странам-получателям (или регионам), по типу финансирования, по типу помощи, по подсекторам, по директивным маркерам (например, по полу) и т. д.</p>\n<p> B) Информация доступна по странам на уровне отдельных директивных инструментов. </p>"}}