{"status":"success","message":"The RATIONALE field for indicator 14-a-1, translated into en","data":"<p>Sustained investment in research and development (R&amp;D), including ocean research, remains essential to advance knowledge and to develop new technology needed to support modern economies. The ocean economy yields various benefits in terms of employment, revenues and innovation in many domains. Its current developments are largely based on decades of science and R&amp;D investments by governments around the world. Baseline information on ocean science funding, as delivered by the indicator 14.a.1 can be used as a starting point for more directed, tailored investment and new capacity development strategies, and to support the case for ensuring maximum impact of ocean research, for example through marine technology and knowledge transfer from government-funded marine and maritime R&amp;D projects. Annual (2009-2013) baseline information for 24 countries is presented in the GOSR (Isensee, K., Horn, L. and Schaaper, M. 2017. The funding for ocean science. In: In: IOC UNESCO, <em>Global Ocean Science Report&#x2014;The current status of ocean science around the world</em>. L. Vald&#xE9;s et al. (eds). Paris, UNESCO, pp. 80&#x2013;97) and in the GOSR2020 for 27 countries (Jolly, C., Olivari, M., Isensee, K., Nurse, L., Roberts, S., Lee, Y.-H. and Escobar Briones, E. 2020. Funding for ocean science. IOC-UNESCO, <em>Global Ocean Science Report 2020&#x2013;Charting Capacity for Ocean Sustainability.</em> K. Isensee (ed.), Paris, UNESCO Publishing, pp 69-90.). Updates on the methodology and progress made was published in the <a href=\"http://legacy.ioc-unesco.org/index.php?option=com_oe&amp;task=viewDocumentRecord&amp;docID=24776\">IOC/INF-1368</a> and <a href=\"https://oceanexpert.org/event/2805#documents\">IOC/INF-1385</a>.</p>\n<p>In addition to the data related to ocean science funding the GOSR 2017, 2020 and the GOSR portal provide information about the impacts of ocean science funding, such as data about research output, i.e. bibliometric and technometric data, ocean science personal and ocean science technology. The GOSR reports ocean science investment and the resulting capacity in a transparent and inclusive manner, based on a unique collection of primary data, is an opportunity to support and measure progress in capacity development globally. This ambition of the 2030 Agenda is also evident in the UN Decade of Ocean Science for Sustainable Development (2021&#x2013;2030, hereafter &#x2018;the Ocean Decade&#x2019;), where the definition of &#x2018;ocean science&#x2019; encompasses natural and social science disciplines, including interdisciplinary approaches; the technology and infrastructure that supports ocean science; the application of ocean science for societal benefits, including knowledge transfer and applications in regions that are currently lacking science capacity; as well as science-policy and science-innovation interfaces. Data and information presented in the GOSR2020, in future editions of the report and in the new GOSR portal will form part of the monitoring and evaluation process to track the progress of the Ocean Decade in achieving its vision &#x2018;The science we need for the ocean we want&#x2019;, via the objectives, challenges and seven goals outlined in the Ocean Decade Implementation Plan. The baseline information collected and published in the GOSR2020 immediately before the start of Ocean Decade will guide all ocean science actors, support</p>\n<p>the involvement of all countries in the Ocean Decade and help to remove barriers related to gender, generation and origin for all participants.</p>"}