{"status":"success","message":"The COLL_METHOD field for indicator 3-3-4, translated into all languages","data":{"ar":"","en":"<p>WHO provides Member States the opportunity to review and comment on data as part of the so called country consultation process. Member States receive an annex with their country specific estimates, the serosurveys used to inform the mathematical model and the summary of the methodology. They are provided with sufficient time to provide any additional study to be screened according to the inclusion and inclusion criteria. </p>","es":"<h2>Proceso de recolección:</h2>\n<p> La OMS ofrece a los Estados Miembros la oportunidad de examinar los datos y formular observaciones al respecto como parte del denominado proceso de consulta con los países. Los Estados miembros reciben un anexo con sus estimaciones específicas por país, los serosurveys utilizados para informar el modelo matemático y el resumen de la metodología. Se les proporciona tiempo suficiente para proporcionar cualquier estudio adicional que se examine de acuerdo con los criterios de inclusión e inclusión.</p>","fr":"<p>L'OMS donne aux États membres la possibilité d'examiner et de commenter les données dans le cadre du processus dit de consultation des pays. Les États membres reçoivent une annexe contenant les estimations spécifiques à leur pays, les enquêtes sérologiques utilisées pour alimenter le modèle mathématique et le résumé de la méthodologie. Ils disposent de suffisamment de temps pour fournir toute étude supplémentaire à examiner en fonction des critères d'inclusion et de sélection. </p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p> ВОЗ предоставляет государствам-членам возможность просматривать и комментировать данные в рамках так называемого процесса страновых консультаций. Государства-члены получают приложение с оценками, характерными для данной конкретной страны, серологическими исследованиями, использованными для построения математической модели, и кратким изложением методологии. Им предоставляется достаточно времени для проведения любого дополнительного исследования, материалы которого должны быть проверены на соответствие критериям включения и исключения. </p>"}}