{"status":"success","message":"The COVERAGE field for indicator 3-3-4, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability: </strong></p>\n<p>Estimates are available for 194 Member States and for the six WHO Regions, as well as at global level. </p>\n<p><strong>Time series:</strong></p>\n<p>Estimates are available for pre- vaccine era, 2015 and 2018 and 2020 </p>\n<p><strong>Disaggregation: </strong></p>\n<p>age groups (i.e. under five years of age, 5 years and older (although these estimates are not reported) and the general population); sex/gender if possible. Although the data for the latter is scarce. In addition, data at national, regional and global level. </p>\n<p> </p>","es":"<h1> Disponibilidad de los datos</h1>\n<h2> Descripción:</h2>\n<p> Se dispone de estimaciones para 194 Estados Miembros y para las seis Regiones de la OMS, así como a nivel mundial.</p>\n<h2> Serie temporal:</h2>\n<p> Las estimaciones están disponibles para la era prevacuna, mientras que las estimaciones de 2015 y 2017 están en proceso de revisión.</p>\n<h2> Desagregación:</h2>\n<p> Grupos de edad (es decir, menores de cinco años y población en general); sexo/género si es posible. Aunque los datos de estos últimos son escasos. Además, datos a nivel nacional, regional y mundial.</p>","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p>Des estimations sont disponibles pour 194 États membres et pour les six régions de l'OMS, ainsi qu'au niveau mondial.</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Des estimations sont disponibles pour l'ère pré-vaccinale, 2015, 2018 et 2020. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Les variables disponibles sont : groupes d'âge (c'est-à-dire les moins de cinq ans, les cinq ans et plus (bien que ces estimations ne sont pas déclarées) et la population générale); sexe / genre si possible. Bien que les données concernant ce dernier point soient rares. En outre, les données sont disponibles aux niveaux national, régional et mondial. </p>\n<p> </p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Оценки доступны по 194 государствам-членам и шести регионам ВОЗ, а также на глобальном уровне. </p>\n<h2> Временные ряды: </h2>\n<p> Имеются оценки на период до вакцинации, оценки за 2015 и 2017 годы находятся в процессе пересмотра. </p>\n<h2> Дезагрегирование: </h2>\n<p> Возрастные группы (т.е. моложе пяти лет и общая совокупность населения); пол / гендер, если возможно. Хотя данных по последнему показателю немного. Кроме того, имеются данные на национальном, региональном и глобальном уровне. </p>"}}