{"status":"success","message":"The DOC_METHOD field for indicator 3-3-4, translated into all languages","data":{"ar":"","en":"<p>Non applicable. Estimates come from the mathematical model. </p>\n<p> </p>\n<p>Gather checklist of information that should be included in new reports of global health estimates. Gather promotes best practices in reporting health estimates. A range of health indicators are used to monitor population health and guide resource allocation throughout the world. But the lack of data for some regions and differing measurement methods present challenges that are often addressed by using statistical modelling techniques to generate coherent estimates based on often disparate sources of data. <u><a href=\"http://gather-statement.org/&quot; \\t &quot;_blank\">http://gather-statement.org/</a></u> </p>","es":"<h2> Métodos y directrices a disposición de los países para la recopilación de datos a nivel nacional: </h2>\n<p> No aplicable. Las estimaciones provienen del modelo matemático.</p>\n<p> Recopilar una lista de verificación de la Declaración Gather de la información que debería incluirse en los nuevos informes de estimaciones de salud mundial. La Declaración Gather promueve las mejores prácticas en la presentación de informes de estimaciones de salud. Se utiliza una variedad de indicadores de salud para monitorear la salud de la población y orientar la asignación de recursos en todo el mundo. Pero la falta de datos para algunas regiones y los diferentes métodos de medición presentan desafíos que a menudo se abordan mediante el uso de técnicas de modelado estadístico para generar estimaciones coherentes basadas en fuentes de datos a menudo dispares. <a href=\"http://gather-statement.org/\"> http://gather-statement.org/ </a>.</p>","fr":"<h2>Méthodes et instructions mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p> Non applicable. Les estimations proviennent du modèle mathématique. </p>\n<p>Rassembler une liste de contrôle des informations qui devraient être incluses dans les nouveaux rapports sur les estimations de la santé mondiale, promeut de meilleures pratiques en matière de communication des estimations sanitaires. Une série d'indicateurs de santé sont utilisés pour surveiller la santé de la population et orienter l'allocation des ressources dans le monde entier. Mais le manque de données pour certaines régions et les différentes méthodes de mesure posent des problèmes qui sont souvent résolus en utilisant des techniques de modélisation statistique pour générer des estimations cohérentes basées sur des sources de données souvent disparates. <a href=\"http://gather-statement.org/\">http://gather-statement.org/</a> </p>","pt":"","ru":"<h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Неприменимо. Оценки основаны на математической модели. </p>\n<p> Подборка контрольного перечня информации, которую следует включать в новые отчеты с оценками глобального здравоохранения. Подборка содействует применению передовых методов составления отчетов об оценке состояния здоровья. Ряд показателей здоровья используется для мониторинга здоровья населения и управления распределением ресурсов во всем мире. Но отсутствие данных по некоторым регионам и различные применяемые методы оценки создают проблемы, которые часто решаются с помощью методов статистического моделирования для производства согласованных оценок, основанных на зачастую несопоставимых источниках данных. <a href=\"http://gather-statement.org/\"> http://gather-statement.org/ </a></p>"}}