{"status":"success","message":"The REC_USE_LIM field for indicator 3-3-4, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>The main Limitations of the analysis is that despite the thorough and in-depth literature search and access, there are fewer data on post vaccination studies than pre- vaccination studies. The model is largely informed by pre-vaccination studies in adults.</p>\n<p>The quality of studies and data was assessed by reviewing representativeness of sampling. Bias factor is a dichotomous variable.</p>\n<p>Potential important biases included geographical representation of the data points. Also, studies were from many different sources such as blood donors and pregnant women. The former possibly having a lower proportion of Hep B prevalence than the general population as donor questionnaires often exclude individuals with risk factors for blood-borne diseases and the pregnant women possibly having a higher prevalence as were in studies to see the effect of a birth dose of vaccine to prevent vertical transmission. As the proportion of studies and size of studies that were from blood donors was significantly greater than those on pregnant women, we may presume that our estimates of prevalence of pre- vaccination may be on the low side.</p>","es":"","fr":"<h2>Commentaires et limites : </h2>\n<p>Les principales limites de l'analyse sont que, malgré la recherche et l'accès à la littérature, il existe moins de données sur les études post-vaccinales que sur les études pré-vaccinales. Le modèle s'inspire largement des études pré-vaccination chez les adultes.</p>\n<p>La qualité des études et des données a été évaluée en examinant la représentativité de l'échantillonnage. Le facteur de biais est une variable dichotomique. </p>\n<p>Parmi les biais potentiels importants, on peut citer la représentation géographique des points de données. En outre, les études provenaient de nombreuses sources différentes, comme les donneurs de sang et les femmes enceintes. Les questionnaires adressés aux donneurs excluent souvent les personnes présentant des facteurs de risque pour les maladies à diffusion hématogène et les femmes enceintes peuvent présenter une prévalence plus élevée que celle de la population générale, comme le montrent les études visant à déterminer l'effet d'une dose de vaccin à la naissance pour prévenir la transmission verticale. Étant donné que la proportion d'études et la taille des études réalisées avec des donneurs de sang étaient nettement plus importantes que celles réalisées avec des femmes enceintes, nous pouvons supposer que nos estimations de la prévalence de la pré-vaccination sont peut-être faibles.</p>","ru":"<h2> Комментарии и ограничения: </h2>\n<p>Основные ограничения анализа заключаются в том, что, несмотря на тщательный и углубленный поиск и доступ к литературе, имеется меньше данных о поствакцинальных исследованиях, чем об исследованиях, проводимых до вакцинации. Модель в значительной степени основана на исследованиях взрослых до вакцинации . </p>\n<p> Качество исследований и данных оценивалось путем анализа репрезентативности выборки. Фактор смещения - это дихотомическая переменная. </p>\n<p>Возможные важные ошибки включали географическое представление элементов данных. Кроме того, результаты исследования получались из разных источников, таких как доноры крови и беременные женщины. В первой группе, возможно имеющей более низкий уровень распространенности гепатита B, чем в общей совокупности населения, поскольку при анкетировании доноров часто исключаются лица с факторами риска заболеваний, передающихся через кровь, и беременные женщины, возможно, имеющие более высокий уровень распространенности, как это было обнаружено при исследованиях, проведенных для того, чтобы увидеть эффект от дозы вакцины, вводимой ребёнку при рождении для предотвращения наследственной передачи. Поскольку доля и объем исследований, проведенных с участием доноров крови, были значительно больше, чем с беременными женщинами, мы можем предположить, что наши оценки распространенности, рассчитанные до вакцинации, могут быть заниженными.</p>"}}