{"status":"success","message":"The REG_AGG field for indicator 3-3-4, translated into all languages","data":{"ar":"","en":"<p><strong>Sources of discrepancies:</strong> </p>\n<p>The estimates are not always the same as the official national estimates, because of the use of different methodologies and data sources. The study selection criteria were similar to (Schweitzer, et al., 2015). Observational studies on chronic HBV infection seroprevalence (HBsAg prevalence), done in the general population or among blood donors, health-care workers (HCWs), and pregnant women were considered for inclusion in this systematic review. Studies were excluded if they were systematic reviews or meta-analyses, surveillance reports, case studies, letters or correspondence, or did not contain HBsAg seroprevalence data. Studies were also excluded if they exclusively reported prevalence estimates for high-risk population groups (e.g., migrants and refugees). </p>\n<p>Country estimates may come from selected serosurveys. </p>","es":"<h2> Agregados regionales:</h2>","fr":"<p><strong>Sources des divergences :</strong> </p>\n<p>Les estimations ne sont pas toujours les mêmes que les estimations nationales officielles, en raison de l’utilisation de méthodologies et de sources de données différentes. Les critères de sélection de l’étude étaient similaires à ceux de Schweitzer et coll., 2015. Des études observationnelles sur la séroprévalence chronique de l’infection par le VHB (prévalence de l’AgHBs), réalisées dans la population générale ou chez des donneurs de sang, des travailleurs de la santé et des femmes enceintes, ont été envisagées pour une inclusion dans cette revue systématique. Les études ont été exclues s’il s’agissait de revues systématiques ou de méta-analyses, de rapports de surveillance, d’études de cas, de lettres ou de correspondance, ou si elles ne contenaient pas de données de séroprévalence de l'AgHBs. Les études ont également été exclues si elles rapportaient exclusivement des estimations de prévalence pour les groupes de population à risque élevé (p. ex., les migrants et les réfugiés). </p>\n<p>Les estimations par pays peuvent provenir de certaines enquêtes sérologiques. </p>","pt":"","ru":"<h2> Региональные агрегаты:</h2>"}}