{"status":"success","message":"All metadata fields for the indicator 3-3-4, translated into ru","data":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.3: К 2030 году положить конец эпидемиям СПИДа, туберкулеза, малярии и тропических болезней, которым не уделяется должного внимания, и обеспечить борьбу с гепатитом, заболеваниями, передаваемыми через воду, и другими инфекционными заболеваниями</p><p>Показатель 3.3.4: Заболеваемость гепатитом B на 100 000 че­ловек</p><p> Последнее обновление: сентябрь 2020 года </p><h1> Связанные показатели</h1><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Агентство, ответственное за глобальное составление показателя или временных рядов, указанное ниже </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Этот показатель косвенно отображается через долю детей в возрасте 5 лет, у которых развилась хроническая инфекция вируса гепатита В (ВГВ) (т.е. доля детей с положительным результатом теста на маркер инфекции, называемым поверхностным антигеном вируса гепатита B [HBsAg]). <sup> <a href = \" # footnote-1 \"id =\" footnote-ref-1 \"> [1] </a> </sup></p>\n<p> </p>\n<p>Поверхностный антиген вируса гепатита В: белок оболочки вируса. Положительный тест на HBsAg указывает на активную инфекцию HBV. Иммунная реакция на HBsAg обеспечивает основу иммунитета против ВГВ, а HBsAg является основным компонентом гепатита B. <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </ а> </sup> </p>\n<h2> Понятия: </h2> <div class = \"footnotes\"> <div> <sup class = \"footnote-number\" id = \"footnote-1\"> 1 </sup> <p> Глобальный доклад по гепатиту, 2017 год. Всемирная организация здравоохранения. ISBN 978-92-4-156545-5. <a href=\"#footnote-ref-1\"> & # x2191; </a> </p></div> <div> <sup class = \"footnote-number\" id = \"footnote-2\"> 2 </sup> <p> Документирование воздействия иммунизации против гепатита B: передовой опыт проведения серологического исследования. Иммунизация, вакцины и биопрепараты. Всемирная организация здравоохранения. ВОЗ / IVB / 11.08 <a href=\"#footnote-ref-2\"> & # x2191; </a> </p></div> </div><h1> Источники данных\n<h2> Описание:\n<p> Систематический поиск статей, опубликованных с 1 января 1965 года по 30 октября 2018 года в базах данных Embase, PubMed, Global Index Medicus, Popline и Web of Science. </p>\n<p> В результате обзора полных текстов статей мы отобрали данные из каждого исследования, используя следующие переменные: характеристики исследования (даты проведения исследования и забора образцов, места проведения исследования, т. е. город, субнациональный уровень [область, регион, штат или провинция в стране] или национальный уровень), характеристики участников (возрастной диапазон, пол, год и группа населения) и распространенность маркеров ВГВ, тип лабораторных тестов и количество участников, на которых было основано изучение распространенности маркеров ВГВ. </p>\n<p>Данные соответствующих статей были введены в Microsoft EXCEL и / или банк данных Distiller двумя рецензентами независимо друг от друга. Извлеченная информация содержала  имя автора, год, возраст, пол, маркер, использовавшийся лабораторный тест, количество протестированных лиц, распространенность каждого маркера в момент представления отчета, группу населения (основное население, медработники или доноры крови) и относились ли предоставленные данные к городу, субнациональному уровню (область, регион, штат или провинция в стране) или национальному уровню, ВВП на душу населения. Помимо HBsAg (поверхностный антиген вируса гепатита B), был отражен HBeAg (e антиген вируса гепатита В), при наличии для людей, когда также отражался HBsAg (поверхностный антиген вируса гепатита B). Для отражения информации о методологическом качестве и систематической ошибке исследования, вызванной не репрезентативностью, использовалась дополнительная переменная: выборки, которые могли быть репрезентативными для указанной страны / региона, были закодированы как 0 и другие, например, удобным выборкам в определенных общинах или племенах в стране был присвоен код 1, снабженный дополнительной информацией. Информация о риске смещения / не репрезентативности применялась, если население не было ни медработником, ни донором крови (см. описание ниже). <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [ 3] </a> </sup> Далее подробно описаны переменные, извлеченные из исследований, и сделанные предположения:\n<p>1. Автор, дата </p>\n<p> 2. Год начала / окончания исследования: была определена информация о годах начала и окончания исследования . Если эта информация не была доступна из материалов исследований, мы использовали обычно используемое предположение, что исследование проводилось за два года до времени опубликования (например, автор, 2000, год проведения исследования: 1998). </p>\n<p> 3. Пол: были получены значения в разбивке по полам. Если была предоставлена только общая (для обоих полов) оценка, доля женщин в исследовании указывалась в столбце «Дополнительная информация». </p>\n<p> 4. Границы начала / конца возрастной группы: была определена конкретная возрастная группа, указанная в данных исследования. Если информация о возрастной группе, для которой определялось значение параметра, не была доступна, были сделаны предположения, основанные на контексте исследования. Таким образом, в случае отсутствия информации о возрастных группах в исследуемом населении, применялось следующее:</p>\nа. Если исследование проводилось в общем населении без дальнейшей детализации и была предоставлена только одна оценка распространенности, возрастной группой считалась группа от 0 до 85 лет. Впоследствии, если отсутствовали начальная и конечная границы возрастной группы, нижнее значение самой молодой возрастной группы принималось равным 1 году, а верхнее значение самой старшей возрастной группы составляло 85 лет.</p>\n<p>б. Если исследование проводилось среди взрослого населения, но возрастной диапазон не был указан, возрастной группой считалась группа возрастом 17–65 лет. </p>\n<p> </p>\n<p> в. Если исследование проводилось среди учеников, но возрастной диапазон не был указан, возрастной группой считалась группа возрастом 5-15 лет. </p>\n<p> г. Если исследование проводилось среди беременных женщин, но возрастной диапазон не был указан, возрастной группой считалась группа возрастом 15-49 лет (репродуктивный возраст). </p>\n<p> д. Если исследование проводилось среди доноров крови, но возрастной диапазон не был указан, возрастной группой считалась группа возрастом 17–65 лет. </p>\n<p> е. Если исследование проводилось среди призывников или солдат, но возрастной диапазон не был указан, возрастной группой считалась группа возрастом 18-45 лет. </p>\n<p> ж. Если исследование проводилось среди работающего населения, но возрастной диапазон не указан, возрастной группой считается 16-65 лет. </p>. </p>\n<p> з. Распространенность HBsAg: была отобрана наиболее конкретная оценка распространенности, полученная на основе данных (определяемая распространенностью по возрасту / полу / году). Отдельные линии для каждого маркера использовались в файле отбора данных (например, одна линия для HBeAg и одна линия для HBsAg, даже если исследовательская группа / публикация были одинаковыми.</p>\n<p> 5. Распространенность HBeAg (дополнительный маркер): наиболее точная оценка распространенности (определяемая по возрасту / полу / годам) HBeAg среди HBsAg-положительных лиц была отобрана и, если применимо, рассчитана для отражения распространенности среди носителей HBsAg. </p>\n<p> 6. Распространенность aнти-HBc (дополнительный маркер): была отобрана наиболее точная оценка распространенности, полученная на основе данных (определяемая распространенностью по возрасту / полу / году). </p>\n<p> 7. Лабораторный метод: тестирование маркеров иммунной реакции на инфекцию HBV началось в 1970-х годах с помощью метода противоиммуноэлектрофореза (ПИЭФ). С тех пор были разработаны различные методы обнаружения (RIA, EIA, и т.д.). Наиболее часто применяемый метод в исследованиях распространенности - ИФА (иммуноферментный анализ). Для регистрации метода / теста, использованного для определения распространенности в исследованиях, было установлено пять категорий: новый ELI (ELISA -2, -3, EIA, и т д.), старый EIA (хемилюминесцентный иммуноанализ - CMIA, противоиммуноэлектрофорез - ПИЭФ, пассивная гемагглютинация - RPHA), тест на нуклеиновые кислоты - NAT (qPCR / ПЦР в реальном времени, вложенная ПЦР, мультиплексная ПЦР), другие (например, радиоиммуноанализ RIA); Неизвестно / не указано.\n</p>\n<p>8. Страна: названия стран были приведены в соответствии с www.who.int и, для целей дополнительного анализа, сгруппированы по шести регионам ВОЗ: Африканский регион, Регион Америк, Регион Восточного Средиземноморья, Европейский регион, Регион Юго-Восточной Азии и Регион Западной части Тихого океана. </p>\n<p> 9. Объем выборки крови, взятой у индивидуумов; лиц, участвующих в анализе / базах для оценки параметров: В качестве показателя качества исследования мы выделили эффективный объем выборки, то есть количество лиц, участвующих в анализе /, на которых основывается оценка параметра, от количества лиц, у которых была взята кровь (отдельный столбец) и первоначально рассчитанный / запланированный объем выборки (отдельный столбец).</p>\n<p>10. Население: Хотя основное внимание уделялось общему населению, были включены и определены две дополнительные группы. К ним относятся: медработник и донор крови (плюс неопределенные подгруппы, оплачиваемые, неоплачиваемые / добровольные). Если в этом столбце & # x201C; население & # x201D; был определен как медработник или донор крови, а не как общее население, столбец риска систематической ошибки (следующий) остается пустым. </p>\n<p> 11. Уровень: информация предоставляется, если исследование проводилось на национальном, субнациональном, городском уровне или если уровень не был дополнительно определен (четыре категории). </p>\n<p> 12. Место проведения исследования: эта переменная в виде произвольного текста определяет город / район в стране, где проводилось включенное исследование. Переменные / столбцы Уровень и Место проведения исследования были дополнительно включены после совещания ВОЗ по воздействию вакцинации против гепатита В в ВОЗ, Женева, в марте 2014 года.</p>\n<p>Дополнительные данные из других источников, помимо соответствующих критериям исследований: </p>\n<ol>\n   <li> Год внедрения вакцины по всей стране: данные получены из официальных отчетов государств-членов ВОЗ, и, если не указано иное, данные ежегодно публикуются по адресу &#xA0;<a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/\">WHO/UNICEF joint reporting process</a>. <a href=\"http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1\">http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1</a></li>\n   <li> Период проведения исследования: до или после вакцинации. Это определяется по году внедрения по всей стране. </li>\n   <li> Ряды оценок покрытия: данные получены из Оценки ВОЗ / ЮНИСЕФ национального охвата иммунизацией: <a href=\"http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html\">http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html</a> </li>\n  <li>ВВП на душу населения использовался из данных ООН, которые составляют информацию из источника Всемирного банка.<a href=\"http://data.un.org/Data.aspx?q=GDP&amp;d=SNAAMA&amp;f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1\">http://data.un.org/Data.aspx?q=GDP&amp;d=SNAAMA&amp;f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1</a> </li>\n  <li>Данные долготы и широты (источник: <a href=\"http://www.google.com\">www.google.com</a>).</li>\n  <li>Данные о структуре и размерах населения для каждой страны были получены из отдела народонаселения ООН: <a href=\"http://www.un.org/en/development/desa/population/\">http://www.un.org/en/development/desa/population/</a> </li>\n</ol><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p>Использовалась шкала Ньюкасла-Оттавы для оценки качества нерандомизированных исследований в метаанализах (<a href=\"http://www.ohri.ca/programs/clinical_epidemiology/oxford.asp\">http://www.ohri.ca/programs/clinical_epidemiology/oxford.asp</a>)<u> and the</u> Руководство по повышению качества отчетности обсервационных исследований в эпидемиологии для обсервационных исследований использовались для оценки тщательности отчетов об исследованиях.<a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}