{"status":"success","message":"All metadata fields for the indicator 3-3-4, translated into ru","data":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.3: К 2030 году положить конец эпидемиям СПИДа, туберкулеза, малярии и тропических болезней, которым не уделяется должного внимания, и обеспечить борьбу с гепатитом, заболеваниями, передаваемыми через воду, и другими инфекционными заболеваниями</p><p>Показатель 3.3.4: Заболеваемость гепатитом B на 100 000 че­ловек</p><p> Последнее обновление: сентябрь 2020 года </p><h1> Связанные показатели</h1><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Агентство, ответственное за глобальное составление показателя или временных рядов, указанное ниже </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Этот показатель косвенно вычисляется с помощью величины доли детей в возрасте 5 лет, у которых развилась хроническая инфекция вируса гепатита В (ВГВ) (т.е. доли детей с положительным результатом теста на маркер инфекции, называемым поверхностным антигеном вируса гепатита B [HBsAg]). <sup> <a href = \" # footnote-1 \"id =\" footnote-ref-1 \"> [1] </a> </sup></p>\n<p> </p>\n<p>Поверхностный антиген вируса гепатита В: белок оболочки вируса. Положительный тест на HBsAg указывает на активную инфекцию HBV. Иммунный ответ на HBsAg обеспечивает основу иммунитета против ВГВ, а HBsAg является основным компонентом гепатита B. <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </ а> </sup> </p>\n<h2> Понятия: </h2> <div class = \"footnotes\"> <div> <sup class = \"footnote-number\" id = \"footnote-1\"> 1 </sup> <p> Глобальный доклад по гепатиту, 2017 год. Всемирная организация здравоохранения. ISBN 978-92-4-156545-5. <a href=\"#footnote-ref-1\"> & # x2191; </a> </p></div> <div> <sup class = \"footnote-number\" id = \"footnote-2\"> 2 </sup> <p> Документирование воздействия иммунизации против гепатита B: передовой опыт проведения серологического исследования. Иммунизация, вакцины и биопрепараты. Всемирная организация здравоохранения. ВОЗ / IVB / 11.08 <a href=\"#footnote-ref-2\"> & # x2191; </a> </p></div> </div>"}