{"status":"success","message":"The SOURCE_TYPE field for indicator 3-3-4, translated into all languages","data":{"ar":"","en":"<p>A systematic search on articles published between Jan 1, 1965, and Oct 30, 2018. in the databases Embase, PubMed, Global Index Medicus, Popline, and Web of Science. </p>\n<p> </p>\n<p>Following full text review, we extracted data from each study using the following variables: study characteristics (study and sample collection dates, study locations i.e., city, subnational [an area, region, state, or province in a country], or national level), participant characteristics (age range, sex, year, and population group), and prevalence of the HBV marker, type of laboratory tests, and number of participants the HBV marker prevalence was based on.</p>\n<p> </p>\n<p>Data of eligible articles were entered into a Microsoft EXCEL&#xAE; and/or Distiller databank by two reviewers independently. Information was extracted for author name, year, age, gender, marker, laboratory test used, number of individuals tested, prevalence of each marker when reported, the population group (general population, HCWs, or blood donors) and whether the data reported was for a city, sub-national (an area, region, state or province in a country) or national level, GDP per capita. In addition to HBsAg, HBeAg was recorded, as available for individuals when HBsAg was also reported. In order to record information on methodological quality and study bias resulting from non-representativeness, an additional variable was used: samples likely to be representative for the country/area specified were coded as 0 and others, e.g. convenience samples in certain communities or tribes in the country were assigned a 1, supplemented by additional information. The risk of bias/non-representativeness information was applied if the population was neither HCW nor blood donor (see description below).3 In the following, variables extracted from the studies and assumptions made are described in detail: </p>\n<ol>\n  <li>Author, Date </li>\n  <li>Year start/end of study conduct: Year of study begin and end was extracted. If this information was not available from the studies, we used the commonly used assumption that the study was conducted two years prior to the year of publication (e.g. author, 2000, year of study conduct: 1998). </li>\n  <li>Sex: Sex-specific values were extracted. If only an overall (all) estimate was provided, the share of females in the study was specified in the column additional information. </li>\n  <li>Age start/end: The most specific age-group provided by the data was extracted. If the age-group on which the parameter value was based on was not available, assumptions were made based on the context of the study. Therefore, the following was applied in case of missing information on age-groups in the study population: </li>\n  <li>If the study was conducted in the general population without further specification and if only one prevalence estimate is provided, the age-group was considered to be 0-85 years. Subsequently, if the beginning and last age-group is missing, the lower value of the youngest age-group is 1 year, the upper value of the oldest age-groups is 85 years. </li>\n  <li>If the study was conducted among adult populations but no age-range is provided, the age-group is considered to be 17-65 years. </li>\n  <li>If the study was conducted among pupils but no age-range is provided, the age-group is considered to be 5-15 years. </li>\n  <li>If the study was conducted among pregnant women but no age-range is provided, the age-group is considered to be 15-49 years (reproductive age). </li>\n  <li>If the study was conducted among blood donors but no age-range is provided, the age-group is considered to be 17-65 years. </li>\n  <li>If the study was conducted among army recruits or soldiers but no age-range is provided, the age-group is considered to be 18-45 years. </li>\n  <li>If the study was conducted among the working population but no age-range is provided, the age-group is considered to be 16-65 years. </li>\n  <li>HBsAg Prevalence: The most specific prevalence estimate provided by the data was extracted (defined by age-/sex-/year-prevalence). Separate lines for each marker were used in the data extraction file (e.g. one for HBeAg and one line for HBsAg, even if the study group/publication was the same) </li>\n  <li>HBeAg Prevalence (optional marker): The most specific prevalence estimate (defined by age-/sex-/year-prevalence) of HBeAg among HBsAg-positive individuals was extracted and, if applicable was calculated to reflect prevalence among HBsAg carriers. </li>\n  <li>anti-HBc Prevalence (optional marker): The most specific prevalence estimate provided by the data was extracted (defined by age-/sex-/year-prevalence). </li>\n  <li>Laboratory method: Testing immune response markers of HBV infection began in the 1970s by counter-immuno-electrophoresis technique (CIEP). Since then, different detection methods have been developed (RIA, EIA, &#x2026;). The most applied method in prevalence studies is the ELISA (enzyme-linked immunosorbent assay). Five categories were established to record the method/test used for prevalence detection in the studies: ELI new (ELISA -2, -3, EIA, &#x2026;), EIA old (CMIA, CIEP, RPHA), NAT (qPCR/real-time PCR, nested PCR, multiplex PCR), other (e.g. RIA); Unknown/not specified. </li>\n  <li>Country: Country names were recorded according to www.who.int and, for additional analysis purpose, were grouped according to the six WHO regions: the African Region, the Region of the Americas, the Eastern Mediterranean Region, the European Region, the South East-Asia Region and the Western Pacific Region. </li>\n  <li>Sample size of individuals blood drawn from; of individuals involved in analyses/bases for parameter estimate: As a quality indicator of the study, we distinguished the effective sample size, i.e. the number of individuals involved in the analysis/on which the parameter estimate is based on, from the number of individuals from which blood was drawn from (separate column) and the initially calculated/planed sample size (separate column). </li>\n  <li>Population: Although focus was on the general population, two additional groups were included and specified. These include: HCW and blood donor (plus subgroups unspecified, paid, unpaid/voluntary). If in this column &#x201C;population&#x201D; was specified as HCW or blood donor and not as general population, the risk of bias column (following) remains empty. </li>\n  <li>Level: Information is provided if the study was conducted on a national, sub-national, city level or if the level was not further specified (four categories). </li>\n  <li>Study Location: This free-text variable specifies the city/area within the country where the included study was conducted. The variables/columns Level and Study Location were additionally included following the WHO Meeting on Impact of Hepatitis B Vaccination at WHO, Geneva, in March 2014. </li>\n</ol>\n<p> </p>\n<p>Additional data from other sources than the eligible studies: </p>\n<ol>\n  <li>Year of vaccine introduction in the entire country: data is derived from official reports by WHO Member States and unless otherwise stated, data is reported annually through the WHO/UNICEF joint reporting process. <a href=\"http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1\">http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1</a> </li>\n  <li>Period when the study was conducted: pre- vaccination or post vaccination. This is determined according the year of introduction in the whole country. </li>\n  <li>Coverage estimates series: data is obtained from WUENIC: <a href=\"http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html\" target=\"_blank\">http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html</a> </li>\n  <li>GDP per capita was used form UN data that compiles information from the World Bank Source <a href=\"http://data.un.org/Data.aspx?q=GDP&amp;d=SNAAMA&amp;f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1\" target=\"_blank\">http://data.un.org/Data.aspx?q=GDP&amp;d=SNAAMA&amp;f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1</a> ), </li>\n  <li>Longitude and latitude data (source: <a href=\"http://www.google.com/\" target=\"_blank\">www.google.com</a>). </li>\n  <li>Population structure and size data for each country was from the UN population division: </li>\n</ol>\n<p><a href=\"http://www.un.org/en/development/desa/population/\" target=\"_blank\">http://www.un.org/en/development/desa/population/</a> </p>","es":"<h1> Fuentes de datos</h1>\n<h2> Descripción:</h2>\n<p> Una búsqueda sistemática en artículos publicados entre el 1 de enero de 1965 y el 30 de octubre de 2018 en las bases de datos Embase, PubMed, Global Index Medicus, Popline y Web of Science. </p>\n<p> Después de la revisión del texto completo, se extrajeron los datos de cada estudio utilizando las siguientes variables: características del estudio (fechas de recolección de estudios y muestras, ubicaciones del estudio, es decir, ciudad, subnacional [un área, región, estado o provincia en un país] o nivel nacional), características de los participantes (rango de edad, sexo, año y grupo de población) y prevalencia del marcador del VHB, tipo de pruebas de laboratorio y número de participantes en los que se basó la prevalencia del marcador del VHB. </p>\n<p> Los datos de los artículos elegibles fueron introducidos en un banco de datos de Microsoft EXCEL&#xAE; y/o Distiller por dos revisores de forma independiente. Se extrajo información para el nombre del autor, el año, la edad, el sexo, el marcador, la prueba de laboratorio utilizada, el número de individuos analizados, la prevalencia de cada marcador cuando se informó, el grupo de población (población general, trabajadores de la salud o donantes de sangre) y si los datos reportados fueron para una ciudad, subnacional (un área, región, estado o provincia en un país) o nivel nacional, PIB per cápita. Además de HBsAg, HBeAg fue registrado, como disponible para los individuos cuando HBsAg también fue divulgado. Para registrar la información sobre la calidad metodológica y el sesgo del estudio resultante de la no representatividad, se utilizó una variable adicional: las muestras que probablemente fueran representativas para el país/área especificada se codificaron como 0 y otras, por ejemplo, a las muestras de conveniencia en ciertas comunidades o tribus del país se les asignó un 1, complementado con información adicional. La información sobre el riesgo de sesgo/no representatividad se aplicó si la población no era ni HCW ni donante de sangre (ver descripción a continuación). <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup> A continuación, las variables extraídas de los estudios y suposiciones realizadas se describen en detalle:</p>\n<p> 1. Autor, Fecha</p>\n<p> 2. Año de inicio/fin de la realización del estudio: Se extrajo el año de inicio y fin del estudio. Si esta información no estaba disponible en los estudios, se utilizó la suposición comúnmente utilizada de que el estudio se realizó dos años antes del año de publicación (por ejemplo, autor, 2000, año de realización del estudio: 1998). </p>\n<p> 3. Sexo: Se extrajeron valores específicos del sexo. Si sólo se proporcionó una estimación general (toda), la proporción de mujeres en el estudio se especificó en la columna información adicional. </p>\n<p> 4. Inicio/fin de la edad: Se extrajo el grupo de edad más específico proporcionado por los datos. Si el grupo de edad en el que se basó el valor del parámetro no estaba disponible, se hicieron suposiciones basadas en el contexto del estudio. Por lo tanto, se aplicó lo siguiente en caso de falta de información sobre los grupos de edad en la población de estudio: </p>\n<p> a. Si el estudio se realizó en la población general sin más especificaciones y si sólo se proporciona una estimación de prevalencia, se consideró que el grupo de edad era de 0 a 85 años. Posteriormente, si falta el grupo de edad inicial y último, el valor más bajo del grupo de edad más joven es 1 año, el valor superior de los grupos de edad más viejos es 85 años. </p>\n<p> b. Si el estudio se realizó entre poblaciones adultas pero no se proporciona ningún rango de edad, se considera que el grupo de edad es de 17 a 65 años. </p>\n<p> </p>\n<p> c. Si el estudio se llevó a cabo entre alumnos pero no se proporciona un rango de edad, se considera que el grupo de edad es de 5 a 15 años. </p>\n<p> d. Si el estudio se realizó entre mujeres embarazadas pero no se proporciona ningún rango de edad, se considera que el grupo de edad es de 15 a 49 años (edad reproductiva). </p>\n<p> e. Si el estudio se realizó entre donantes de sangre pero no se proporciona ningún rango de edad, se considera que el grupo de edad es de 17 a 65 años. </p>\n<p> f. Si el estudio se llevó a cabo entre reclutas o soldados del ejército pero no se proporciona un rango de edad, se considera que el grupo de edad es de 18 a 45 años. </p>\n<p> g. Si el estudio se realizó entre la población activa pero no se proporciona un rango de edad, se considera que el grupo de edad es de 16 a 65 años. </p>\n<p> h. Prevalencia de HBsAg: Se extrajo la estimación de prevalencia más específica proporcionada por los datos (definida por la prevalencia de edad/sexo/año). Se utilizaron líneas separadas para cada marcador en el archivo de extracción de datos (por ejemplo, una para HBeAg y una línea para HBsAg, incluso si el grupo de estudio/publicación era el mismo)</p>\n<p> 5. Prevalencia de HBeAg (marcador opcional): Se extrajo la estimación de prevalencia más específica (definida por la prevalencia de edad/ sexo / año) de HBeAg entre los individuos HBsAg positivos y, si corresponde, se calculó para reflejar la prevalencia entre los portadores de HBsAg. </p>\n<p> 6. Prevalencia anti-HBc (marcador opcional): Se extrajo la estimación de prevalencia más específica proporcionada por los datos (definida por la prevalencia de edad/sexo/año). </p>\n<p>7. Método de laboratorio: Las pruebas de los marcadores de la respuesta inmunitaria de la infección por el VHB comenzaron en la década de 1970 mediante la técnica de contrainmunoelectroforesis (CIEP). Desde entonces, se han desarrollado diferentes métodos de detección (RIA, EIA, &#x2026;). El método más aplicado en los estudios de prevalencia es el ELISA (enzyme-linked immunosorbent assay). Se establecieron cinco categorías para registrar el método/prueba utilizado para la detección de la prevalencia en los estudios: ELI nuevo (ELISA -2, -3, EIA, &#x2026;), EIA antiguo (CMIA, CIEP, RPHA), NAT (qPCR/ PCR en tiempo real, PCR anidada, PCR múltiplex), otros (por ejemplo, RIA); Desconocido/no especificado.</p> \n<p>8. País: Los nombres de los países se registraron según www.who.int y, con fines de análisis adicionales, se agruparon según las seis regiones de la OMS: la Región de África, la Región de las Américas, la Región del Mediterráneo Oriental, la Región de Europa, la Región del Sudeste Asiático y la Región del Pacífico Occidental.</p> \n<p>9. Tamaño de la muestra de individuos a los que se les extrajo la sangre; de los individuos implicados en los análisis/bases para la estimación de los parámetros: Como indicador de calidad del estudio, distinguimos el tamaño efectivo de la muestra, es decir, el número de individuos implicados en el análisis/en el que se basa la estimación del parámetro, del número de individuos de los que se extrajo sangre (columna aparte) y del tamaño de la muestra inicialmente calculado/planificado (columna aparte). </p>\n<p>10. Población: Aunque la atención se centró en la población general, se incluyeron y especificaron dos grupos adicionales. Estos incluyen: HCW y donante de sangre (además de subgrupos no especificados, remunerados, no remunerados/voluntarios). Si en esta columna &#x201C;población&#x201D; se especificó como PS o donante de sangre y no como población general, la columna de riesgo de sesgo (siguiente) queda vacía.</p> \n<p>11. Nivel: Se proporciona información si el estudio se realizó a nivel nacional, subnacional, de ciudad o si no se especificó más el nivel (cuatro categorías).</p>\n<p>12. Ubicación del estudio: Esta variable de texto libre especifica la ciudad/área dentro del país donde se realizó el estudio incluido. Las variables/columnas Nivel y Ubicación del estudio se incluyeron adicionalmente tras la Reunión de la OMS sobre el impacto de la vacunación contra la hepatitis B en la OMS, Ginebra, en marzo de 2014.</p>\n<p>Datos adicionales de otras fuentes distintas de los estudios elegibles:</p>\n<ol>\n  <li>Año de introducción de la vacuna en todo el país: los datos proceden de los informes oficiales de los Estados miembros de la OMS y, a menos que se indique lo contrario, los datos se notifican anualmente a través del&#xA0;<a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/\">proceso de notificación conjunta OMS/UNICEF</a>. <a href=\"http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1\">http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1</a></li>\n  <li>Período en el que se realizó el estudio: pre vacunación o post vacunación. Se determina según el año de introducción en todo el país. </li> \n  <li>Serie de estimaciones de cobertura: los datos se obtienen de WUENIC:<a href=\"http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html\">http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html</a></li>\n  <li>El PIB per cápita se ha utilizado a partir de los datos de la ONU que recopilan la información del Banco Mundial Fuente <a href=\"http://data.un.org/Data.aspx?q=GDP&amp;d=SNAAMA&amp;f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1\">http://data.un.org/Data.aspx?q=GDP&amp;d=SNAAMA&amp;f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1</a> </li>\n  <li>Datos de longitud y latitud (fuente: <a href=\"http://www.google.com\">www.google.com</a>).</li>\n  <li>Los datos de estructura y tamaño de la población de cada país proceden de la división de población de la ONU: <a href=\"http://www.un.org/en/development/desa/population/\">http://www.un.org/en/development/desa/population/</a></li>\n</ol><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p>Se consultó la Escala de Newcastle Ottawa para la evaluación de la calidad de los estudios no aleatorios en los metaanálisis (<a href=\"http://www.ohri.ca/programs/clinical_epidemiology/oxford.asp\">http://www.ohri.ca/programs/clinical_epidemiology/oxford.asp</a>)<u>y se consultaron las</u> directrices de notificación de Strobe para estudios observacionales con el fin de evaluar la exhaustividad de la notificación de los estudios. <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>","fr":"<p>Une recherche systématique sur les articles publiés entre le 1er janvier 1965 et le 30 octobre 2018, dans les bases de données Embase, PubMed, Global Index Medicus, Popline et Web of Science. </p>\n<p> </p>\n<p>Après un examen complet du texte, nous avons extrait les données de chaque étude en utilisant les variables suivantes : caractéristiques de l'étude (dates de l'étude et de la collecte des échantillons, lieux de l'étude, c'est-à-dire, ville, sous-national [une zone, une région, un état ou une province dans un pays] ou national), caractéristiques des participants (tranche d'âge, sexe, année et groupe de population) et prévalence du marqueur du VHB, type de tests de laboratoire et nombre de participants sur lesquels la prévalence du marqueur du VHB était basée.</p>\n<p> </p>\n<p>Les données des articles éligibles ont été saisies dans une banque de données Microsoft EXCEL® et/ou Distiller par deux examinateurs indépendamment. Les informations ont été extraites pour le nom de l'auteur, l'année, l'âge, le sexe, le marqueur, le test de laboratoire utilisé, le nombre d'individus testés, la prévalence de chaque marqueur lorsqu'elle est rapportée, le groupe de population (population générale, travailleurs de santé ou donneurs de sang) et si les données déclarées étaient pour une ville, un niveau sous-national (une zone, une région, un état ou une province dans un pays) ou national, le PIB par habitant. En plus de l'AgHBs, l'AgHBe a été enregistré, dans la mesure où il était disponible pour les personnes pour lesquelles l'AgHBs était également déclaré. Afin d'enregistrer les informations sur la qualité méthodologique et les biais de l'étude résultant de la non-représentativité, une variable supplémentaire a été utilisée : les échantillons susceptibles d'être représentatifs pour le pays/la région spécifié(e) ont été codés 0 et les autres, par exemple les échantillons de convenance dans certaines communautés ou tribus du pays, ont reçu un 1, complété par des informations supplémentaires. L'information sur le risque de biais/non-représentativité a été appliquée si la population n'était ni un travailleur de santé ni un donneur de sang (voir description ci-dessous). Les variables extraites des études et les hypothèses formulées sont décrites en détail dans ce qui suit : </p>\n<ol>\n  <li>Auteur, Date </li>\n  <li>Année de début/fin de réalisation de l'étude : L'année de début et de fin de l'étude a été extraite. Si cette information n'était pas disponible dans les études, nous avons utilisé l'hypothèse communément admise selon laquelle l'étude a été menée deux ans avant l'année de publication (par exemple, auteur, 2000, année de réalisation de l'étude : 1998). </li>\n  <li>Sexe : Les valeurs spécifiques au sexe ont été extraites. Si seule une estimation globale (tous) était fournie, la part des femmes dans l'étude était précisée dans la colonne informations complémentaires. </li>\n  <li>Début/fin d'âge : La tranche d'âge la plus spécifique fournie par les données a été extraite. Si le groupe d'âge sur lequel la valeur du paramètre était basée n'était pas disponible, des hypothèses ont été faites en fonction du contexte de l'étude. Par conséquent, ce qui suit a été appliqué en cas d'informations manquantes sur les groupes d'âge de la population étudiée : </li>\n  <li>Si l'étude a été menée dans la population générale sans autre précision et si une seule estimation de la prévalence est fournie, le groupe d'âge a été considéré comme étant de 0 à 85 ans. Par la suite, si le groupe d'âge de début et de fin est manquant, la valeur inférieure du groupe d'âge le plus jeune est de 1 an, la valeur supérieure des groupes d'âge les plus âgés est de 85 ans. </li>\n  <li>Si l'étude a été menée auprès de populations adultes mais qu'aucune tranche d'âge n'est fournie, la tranche d'âge est considérée comme étant de 17 à 65 ans. </li>\n  <li>Si l'étude a été menée auprès d'élèves mais qu'aucune fourchette d'âge n'est fournie, la tranche d'âge est considérée comme étant de 5 à 15 ans. </li>\n  <li>Si l'étude a été menée auprès de femmes enceintes mais qu'aucune tranche d'âge n'est fournie, le groupe d'âge est considéré comme étant de 15 à 49 ans (âge de la reproduction). </li>\n  <li>Si l'étude a été menée auprès de donneurs de sang mais qu'aucune tranche d'âge n'est fournie, le groupe d'âge est considéré comme étant de 17 à 65 ans. </li>\n  <li>Si l'étude a été menée auprès de recrues de l'armée ou de soldats mais qu'aucune tranche d'âge n'est fournie, on considère que le groupe d'âge est de 18-45 ans. </li>\n  <li>Si l'étude a été menée auprès de la population active mais qu'aucune tranche d'âge n'est fournie, le groupe d'âge est considéré comme étant de 16 à 65 ans. </li>\n  <li>Prévalence de l'AgHBs : L'estimation de prévalence la plus spécifique fournie par les données a été extraite (définie par la prévalence par âge/sexe/année). Des lignes distinctes pour chaque marqueur ont été utilisées dans le fichier d'extraction des données (par exemple, une pour l'AgHBe et une pour l'AgHBs, même si le groupe d'étude/la publication était le même). </li>\n  <li>Prévalence de l'AgHBe (marqueur facultatif) : L'estimation de la prévalence la plus spécifique (définie par la prévalence par âge/sexe/année) de l'AgHBe chez les personnes positives à l'AgHBs a été extraite et, le cas échéant, a été calculée pour refléter la prévalence chez les porteurs de l'AgHBs. </li>\n  <li>Prévalence de l'anti-HBc (marqueur facultatif) : L'estimation de prévalence la plus spécifique fournie par les données a été extraite (définie par la prévalence par âge/sexe/année). </li>\n  <li>Méthode de laboratoire : Le test des marqueurs de la réponse immunitaire de l'infection par le VHB a commencé dans les années 1970 par la technique de contre-immuno-électrophorèse (CIEP). Depuis, différentes méthodes de détection ont été développées (RIA, EIA, …). La méthode la plus appliquée dans les études de prévalence est l'ELISA (enzyme-linked immunosorbent assay). Cinq catégories ont été établies pour enregistrer la méthode/le test utilisé pour la détection de la prévalence dans les études : ELI nouveau (ELISA -2, -3, EIA, …), EIA ancien (CMIA, CIEP, RPHA), NAT (qPCR/ PCR en temps réel, nested PCR, multiplex PCR), autre (par exemple RIA) ; Inconnu/non spécifié. </li>\n  <li>Pays : Les noms de pays ont été enregistrés selon www.who.int et, à des fins d'analyse supplémentaire, ont été regroupés selon les six régions de l'OMS : la région africaine, la région des Amériques, la région de la Méditerranée orientale, la région européenne, la région de l'Asie du Sud-Est et la région du Pacifique occidental. </li>\n  <li>Taille de l'échantillon d'individus sur lesquels du sang a été prélevé / d'individus impliqués dans les analyses ou dans les bases pour les paramètres d'estimation : En tant qu'indicateur de qualité de l'étude, nous avons fait une distinction entre la taille effective de l'échantillon, c'est-à-dire le nombre d'individus impliqués dans les analyses ou dans les bases pour les paramètres d'estimation, et le nombre d'individus sur lesquels du sang a été prélevé (colonne séparée) et la taille de l'échantillon initialement calculée/planifiée (colonne séparée). </li>\n  <li>Population : Bien que l'accent ait été mis sur la population générale, deux groupes supplémentaires ont été inclus et spécifiés. Il s'agit de : TS et donneur de sang (en plus de sous-groupes non spécifiés, rémunérés, non rémunérés/volontaires). Si dans cette colonne “la population” a été spécifiée comme TS ou donneur de sang et non comme population générale, la colonne de risque de biais (suivante) reste vide. </li>\n  <li>Niveau : L'information est fournie si l'étude a été menée au niveau national, sous-national, au niveau de la ville ou si le niveau n'a pas été précisé davantage (quatre catégories). </li>\n  <li>Lieu de l'étude : Cette variable à texte libre précise la ville/zone du pays où l'étude incluse a été menée. Les variables/colonnes Niveau et Lieu de l'étude ont été incluses en plus suite à la réunion de l'OMS sur l'impact de la vaccination contre l'hépatite B à l'OMS, Genève, en mars 2014. </li>\n</ol>\n<p> </p>\n<p>Données supplémentaires provenant d'autres sources que les études éligibles : </p>\n<ol>\n  <li>Année d'introduction du vaccin dans l'ensemble du pays : les données proviennent des rapports officiels des États membres de l'OMS et, sauf indication contraire, les données sont déclarées chaque année dans le cadre du processus de déclaration conjointe OMS/UNICEF. <a href=\"http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1\">http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1</a> </li>.\n  <li>Période à laquelle l'étude a été menée : pré-vaccination ou post-vaccination. Cette période est déterminée en fonction de l'année d'introduction dans l'ensemble du pays. </li>\n  <li>Série d'estimations de couverture : les données sont obtenues auprès du WUENIC : <a href=\"http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html\" target=\"_blank\">http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html</a> </li>.\n  <li>Le PIB par habitant a été utilisé à partir des données de l'ONU qui compile les informations de la Source de la Banque mondiale <a href=\"http://data.un.org/Data.aspx?q=GDP&d=SNAAMA&f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1\" target=\"_blank\">http://data.un.org/Data.aspx?q=GDP&d=SNAAMA&f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1</a> ), </li>.\n  <li>Données de longitude et de latitude (source : <a href=\"http://www.google.com/\" target=\"_blank\">www.google.com</a>). </li>\n  <li>Les données sur la structure et la taille de la population pour chaque pays provenaient de la division de la population de l'ONU : <a href=\"http://www.un.org/en/development/desa/population/\" target=\"_blank\">http://www.un.org/en/development/desa/population/</a> </li>\n</ol>","pt":"","ru":"</div><h1> Источники данных</h1>\n<h2> Описание:</h2>\n<p> Систематический поиск статей, опубликованных с 1 января 1965 года по 30 октября 2018 года в базах данных Embase, PubMed, Global Index Medicus, Popline и Web of Science. </p>\n<p> В результате обзора полных текстов статей мы отобрали данные из каждого исследования, используя следующие переменные: характеристики исследования (даты проведения исследования и забора образцов, места проведения исследования, т. е. город, субнациональный уровень [область, регион, штат или провинция в стране] или национальный уровень), характеристики участников (возрастной диапазон, пол, год и группа населения) и распространенность маркеров ВГВ, тип лабораторных тестов и количество участников, на которых было основано изучение распространенности маркеров ВГВ. </p>\n<p>Данные соответствующих статей были введены в Microsoft EXCEL и / или банк данных Distiller двумя рецензентами независимо друг от друга. Извлеченная информация содержала имя автора, год, возраст, пол, маркер, использовавшийся лабораторный тест, количество протестированных лиц, распространенность каждого маркера во время представления отчета, группу населения (общая совокупность населения, медработники или доноры крови) и относились ли представленные данные к городской среде, субнациональному уровню (область, регион, штат или провинция в стране) или национальному уровню, величину ВВП на душу населения. Помимо HBsAg, был зарегистрирован HBeAg при наличии его у лиц, несмотря на то, что HBsAg также был представлен в отчете. Для отражения информации о методологическом качестве и систематической ошибке исследования, вызванной не репрезентативностью, использовалась дополнительная переменная: образцы, которые могут быть репрезентативными для указанной страны / региона, были закодированы как 0 и другие значения, например, удобным образцам в определенных общинах или племенах в стране было присвоено значение 1, снабженное дополнительной информацией. Информация о риске смещения / не репрезентативности применялась, если генеральная совокупность не состояла из медработников или доноров крови (см. описание ниже). <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\">[ 3]</a></sup>Далее подробно описаны переменные, полученные в ходе исследований, а также сделанные предположения:\n<p>1. Автор, дата </p>\n<p> 2. Год начала / окончания исследования: была определена информация о годах начала и окончания исследования. Если эту информацию невозможно было получить из материалов исследований, мы использовали обычно используемое в таких случаях предположение, что исследование проводилось за два года до времени опубликования материалов (например, фамилия автора, публикация 2000 года, значит исследование было проведено в 1998 году). </p>\n<p> 3. Пол: были получены значения в разбивке по полам. Если была предоставлена только общая (для обоих полов) оценка, доля женщин в исследовании указывалась в столбце «Дополнительная информация». </p>\n<p> 4. Границы начала / конца возрастной группы: была определена конкретная возрастная группа, указанная в информации об исследований. Если информация о возрастной группе, по которой определялось значение параметра, не была доступна, были сделаны предположения, основываясь на контексте исследования. Таким образом, в случае отсутствия информации о возрастных группах исследуемого населении, применялось следующее:</p>\n<p>a. Если исследование проводилось в общей совокупности населения без дальнейшей детализации и была предоставлена только одна оценка распространенности, возрастной группой считалась группа от 0 до 85 лет. Впоследствии, если отсутствовали начальная и конечная границы возрастной группы, нижнее значение самой молодой возрастной группы принималось равным 1 году, а верхнее значение самой старшей возрастной группы составляло 85 лет.</p>\n<p>b. Если исследование проводилось среди взрослого населения, но возрастной диапазон не был указан, возрастной группой считались лица в возрасте 17–65 лет. </p>\n<p> </p>\n<p> c. Если исследование проводилось среди учеников, но возрастной диапазон не был указан, возрастной группой считались лица в возрасте 5-15 лет. </p>\n<p> d. Если исследование проводилось среди беременных женщин, но возрастной диапазон не был указан, возрастной группой считались лица в возрасте 15-49 лет (репродуктивный возраст). </p>\n<p> e. Если исследование проводилось среди доноров крови, но возрастной диапазон не был указан, возрастной группой считались лица в возрасте 17–65 лет. </p>\n<p> f. Если исследование проводилось среди призывников или солдат, но возрастной диапазон не был указан, возрастной группой считались лица в возрасте 18-45 лет. </p>\n<p> g. Если исследование проводилось среди работающего населения, но возрастной диапазон не указан, возрастной группой считались лица в возрасте 16-65 лет. </p>\n<p> h. Распространенность HBsAg: была отобрана наиболее характерная оценка распространенности, полученная на основе данных (определенная по возрасту / полу / году - распространенности). Отдельные строки для каждого маркера использовались в файле отбора данных (например, одна строка для HBeAg и одна строка для HBsAg, даже если у исследовательской группы / в публикации была одна и та же).</p>\n<p> 5. Распространенность HBeAg (дополнительный маркер): была отобрана наиболее характерная оценка распространенности HBeAg (определенная по возрасту / полу / году-распространенности) среди лиц с положительным анализом на HBsAg и, в случае необходимости, рассчитана для отображения распространенности среди носителей HBsAg.</p>\n<p> 6. Распространенность aнти-HBc (дополнительный маркер): была отобрана наиболее характерная оценка распространенности, полученная на основе данных (определенная по возрасту / полу / году-распространенности ).</p>\n<p> 7. Лабораторный метод: тестирование маркеров иммунной реакции на инфекцию HBV началось в 1970-х годах с помощью метода противоиммуноэлектрофореза (ПИЭФ). С тех пор были разработаны различные методы обнаружения (RIA, EIA, и т.д.). Наиболее часто применяемый метод в исследованиях распространенности - ИФА (иммуноферментный анализ). Для обозначения метода / теста, использованного для определения распространенности при проведении исследований, было установлено пять категорий: новый ELI (ELISA -2, -3, EIA, и т д.), старый EIA (хемилюминесцентный иммуноанализ - CMIA, противоиммуноэлектрофорез - ПИЭФ, пассивная гемагглютинация - RPHA), тест на нуклеиновые кислоты - NAT (qPCR / полимеразная цепная реакция (ПЦР) в реальном времени, вложенная ПЦР, мультиплексная ПЦР), другие (например, радиоиммуноанализ RIA); Неизвестно / не указано.\n</p>\n<p>8. Страна: названия стран были приведены в соответствии с материалами сайта www.who.int и, для целей дополнительного анализа, сгруппированы по шести регионам ВОЗ: Африканский регион, регион Америк, регион Восточного Средиземноморья, Европейский регион, регион Юго-Восточной Азии и регион Западной части Тихого океана. </p>\n<p> 9. Объем выборки лиц, у которых была взята кровь; лиц, включенных в анализы / базы для оценки параметров: В качестве показателя качества исследования мы определили оптимальный объем выборки, то есть количество лиц, включенных в анализы / на которых основывается оценка параметра, количества лиц, у которых была взята кровь (отдельный столбец), и первоначально рассчитанный / запланированный объем выборки (отдельный столбец).</p>\n<p>10.Население: Хотя основное внимание уделялось общей совокупности населения, были включены и определены две дополнительные группы. К ним относятся: медработники и доноры крови (плюс неопределенные подгруппы, оплачиваемые, неоплачиваемые / добровольные). Если в этом столбце \"население\" были обозначены медработники или доноры крови, а не общая совокупность населения, столбец риска систематической ошибки (следующий) остается пустым.</p>\n<p> 11. Уровень: Информация предоставляется, если исследование проводилось на национальном, субнациональном, городском уровне или если уровень никак не был определен (четыре категории).</p>\n<p> 12. Место проведения исследования: эта переменная в виде произвольного текста определяет город / район в стране, где проводилось данное исследование. Переменные / столбцы Уровень и Место проведения исследования были дополнительно включены в анкету после совещания стран-членов ВОЗ по воздействию вакцинации против гепатита В, проведенного во Всемирной организации здравоохранения в Женеве в марте 2014 года.</p>\n<p>Дополнительные данные из других источников, помимо соответствующих критериям исследований: </p>\n<ol>\n   <li> Год внедрения вакцинации во всей стране: данные получены из официальных отчетов государств-членов ВОЗ, и, если не указано иное, данные ежегодно публикуются по адресу &#xA0;<a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/\">WHO/UNICEF joint reporting process</a>. <a href=\"http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1\">http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1</a></li>\n   <li> Период проведения исследования: до или после вакцинации. Это определяется по году внедрения вакцинации во всей стране. </li>\n    <li>Данные оценок охвата: данные получены из Оценки ВОЗ / ЮНИСЕФ национального охвата иммунизацией: <a href=\"http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html\">http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html</a> </li>\n  <li>Значения ВВП на душу населения использовались из данных ООН, которая берет информацию из источников Всемирного банка.<a href=\"http://data.un.org/Data.aspx?q=GDP&amp;d=SNAAMA&amp;f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1\">http://data.un.org/Data.aspx?q=GDP&amp;d=SNAAMA&amp;f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1</a> </li>\n  <li>Данные долготы и широты местности (источник: <a href=\"http://www.google.com\">www.google.com</a>).</li>\n  <li>Данные о структуре и размерах населения для каждой страны были получены из отдела народонаселения ООН: <a href=\"http://www.un.org/en/development/desa/population/\">http://www.un.org/en/development/desa/population/</a> </li>\n</ol><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p>Использовалась шкала Ньюкасла-Оттавы для оценки качества нерандомизированных исследований в метаанализах (<a href=\"http://www.ohri.ca/programs/clinical_epidemiology/oxford.asp\">http://www.ohri.ca/programs/clinical_epidemiology/oxford.asp</a>)<u> и</u> Руководство по повышению качества отчетности обсервационных исследований использовались для оценки тщательности подготовки отчетов по исследованиям.<a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}}