{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-3-4, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong> </p>\n<p>This indicator is measured indirectly through the proportion of children 5 years of age who have developed chronic HBV infection (i.e. the proportion that tests positive for a marker of infection called hepatitis B surface antigen [HBsAg]).<sup>1</sup> </p>\n<p> </p>\n<p>Hepatitis B surface antigen: a protein from the virus&#x2019;s coat. A positive test for HBsAg indicates active HBV infection. The immune response to HBsAg provides the basis for immunity against HBV, and HBsAg is the main component of HepB.<sup>2</sup> </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p>It is not possible, on clinical grounds, to differentiate hepatitis B from hepatitis caused by other viral agents, hence, laboratory confirmation of the diagnosis is essential. The Hepatitis B surface antigen is the most common hepatitis B test. The presence of HBsAg in serum indicates that the patient has contracted HBV infection. The measurement of HBsAg levels have been standardized in IU/ml. The test is used to identify those at risk of spreading the disease. HBsAg, an HBV viral coat antigen, is produced in large quantities in infected-cell cytoplasm and continues to be produced in patients with chronic, active HBV infection. Documented HBsAg positivity in serum for 6 or more months suggests chronic HBV with a low likelihood of subsequent spontaneous resolution. </p>","es":"<h1> Conceptos y definiciones </h1>\n<h2> Definición: </h2>\n<p> Este indicador se mide indirectamente a través de la proporción de niños de 5 años que han desarrollado una infección crónica por el VHB (es decir, la proporción que da positivo en un marcador de infección llamado antígeno de superficie de la hepatitis B [HBsAg]). <sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1] </a></sup></p>\n<p> </p>\n<p> Antígeno de superficie de la hepatitis B: una proteína de la cubierta del virus. Una prueba positiva para HBsAg indica una infección activa por VHB. La respuesta inmunitaria al HBsAg proporciona la base para la inmunidad contra el VHB, y el HBsAg es el componente principal de la Hepatitis B. <sup><a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a></sup></p>\n<h2> Conceptos: </h2> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup><p> Informe mundial sobre hepatitis 2017. Organización Mundial de la Salud. ISBN 978-92-4-156545-5. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div>\n<sup class=\"footnote-number\" id=\"footnote-2\"> 2 </sup><p> Documentación del impacto de la inmunización contra la hepatitis B: mejores prácticas para realizar una encuesta serológica. Inmunizaciones, Vacunas y Biológicos. Organización Mundial de la Salud. WHO / IVB / 11.08 <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","fr":"<p> <strong>Définition :</strong> </p>\n<p>Cet indicateur est mesuré indirectement par la proportion d’enfants de 5 ans qui ont développé une infection chronique par le VHB (c.-à-d. la proportion qui est positive pour un marqueur d’infection appelé antigène de surface de l’hépatite B [AgHBs]). <sup>1</sup> </p>\n<p> </p>\n<p>Antigène de surface de l’hépatite B : protéine de la couche du virus. Un test positif pour AgHBs indique une infection active par le VHB. La réponse immunitaire à l’AgHBs fournit la base de l’immunité contre le VHB, et l’AgHBs est le composant principal de l’hépatite B. <sup>2</sup> </p>\n<p> </p>\n<p> <strong>Concepts :</strong> </p>\n<p> Il n’est pas possible, pour des raisons cliniques, de différencier l’hépatite B de l’hépatite causée par d’autres agents viraux, par conséquent, la confirmation en laboratoire du diagnostic est essentielle. L’antigène de surface de l’hépatite B est le test d’hépatite B le plus courant. La présence d’AgHBs dans le sérum indique que le patient a contracté une infection par le VHB. La mesure des niveaux de AgHBs a été normalisée en UI/ml. Le test est utilisé pour identifier les personnes à risque de propagation de la maladie. L’AgHBs, un antigène de la couche virale du VHB, est produit en grande quantité dans le cytoplasme des cellules infectées et continue d’être produit chez les patients atteints d’une infection chronique et active par le VHB. La positivité documentée de l’AgHBs dans le sérum pendant 6 mois ou plus suggère un VHB chronique avec une faible probabilité de résolution spontanée ultérieure. </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Этот показатель косвенно отображается посредством доли детей в возрасте 5 лет, у которых развилась хроническая инфекция вируса гепатита В (ВГВ) (т.е. доли детей с положительным результатом теста на маркер инфекции, называемой поверхностным антигеном вируса гепатита B [HBsAg]). <sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></p>\n<p> </p>\n<p>Поверхностный антиген вируса гепатита В: белок оболочки вируса. Положительный тест на HBsAg указывает на активную инфекцию ВГВ. Иммунная реакция на HBsAg обеспечивает основу иммунитета против ВГВ, а HBsAg является основным компонентом гепатита B. <sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></p>\n<h2> Понятия: </h2> </h2><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Глобальный доклад по гепатиту, 2017 год. Всемирная организация здравоохранения. ISBN 978-92-4-156545-5. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Документирование воздействия иммунизации против гепатита B: передовой опыт проведения серологического исследования. Иммунизация, вакцины и биопрепараты. Всемирная организация здравоохранения. ВОЗ / IVB / 11.08 <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}}