{"status":"success","message":"The COVERAGE field for indicator 7-3-1, translated into all languages","data":{"ar":"","es":"","fr":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Les bilans énergétiques combinés de l'AIE et des Nations unies fournissent des données sur l'approvisionnement total en énergie pour tous les pays sur une base annuelle. Les données relatives au PIB sont disponibles pour la plupart des pays sur une base annuelle. </p>\n<h2> Séries chronologiques : </h2>\n<p>1990-présent </p>\n<h2> Désagrégation : </h2>\n<p>La ventilation de l'intensité énergétique, par exemple par secteur de consommation finale ou par utilisation finale, pourrait fournir des indications supplémentaires sur les progrès réalisés en matière d'efficacité énergétique. À l'heure actuelle, il n'est possible de calculer ces ventilations sectorielles que pour les secteurs suivants : industrie, résidentiel, transport, agriculture, ménages, comme indiqué dans le <em>Tracking SDG7 : The Energy Progress Report </em> (anciennement <em>Sustainable Energy for All Global Tracking Framework </em>). Il serait souhaitable, avec le temps, de développer des indicateurs d'intensité énergétique plus affinés au niveau sectoriel qui permettent d'examiner l'intensité énergétique par industrie (par exemple, ciment, acier) ou par type de véhicule (par exemple, voitures, camions), par exemple. Cela ne sera pas possible sans une collaboration statistique avec les secteurs consommateurs d'énergie concernés. </p>\n<p>L'analyse de la décomposition des tendances de l'intensité énergétique cherche à filtrer les facteurs qui affectent la demande d'énergie, tels que les changements d'échelle et de structure des économies à grande échelle, des changements d'intensité énergétique plus étroitement définis. La méthodologie applique l'analyse de la décomposition pour isoler une mesure plus précise de l'intensité énergétique, qui élimine le décalage temporel des poids relatifs des secteurs. Cette analyse est également présentée dans le <em>Tracking SDG7 : The Energy Progress Report </em>. </p>","ru":"","en":"<h1>Data availability </h1>\n<h2>Description: </h2>\n<p>IEA and UN energy balances combined provide total energy supply data for all countries on an annual basis. GDP data are available for most countries on an annual basis. </p>\n<h2>Time series: </h2>\n<p>1990-present </p>\n<h2>Disaggregation: </h2>\n<p>Disaggregation of energy intensity, e.g. by final consumption sectors or end-uses, could provide further insights into progress towards energy efficiency. At present it is only feasible to calculate such sector disaggregations for the following sectors &#x2013; industry, residential, transport, agriculture, households &#x2013; as reported in the <em>Tracking SDG7: The Energy Progress Report</em> (formerly <em>Sustainable Energy for All Global Tracking Framework</em>). It would be desirable, over time, to develop more refined sectoral level energy intensity indicators that make it possible to look at energy intensity by industry (e.g. cement, steel) or by type of vehicle (e.g. cars, trucks), for example. Doing so will not be possible without statistical collaboration with the relevant energy consuming sectors. </p>\n<p>Decomposition analysis of energy intensity trends seeks to filter out factors that affect energy demand, such as economy wide scale and structure shifts, from more narrowly defined energy intensity shifts. The methodology applies decomposition analysis to isolate a more refined measure of energy intensity, one that sifts out the temporal shift of relative sector weights. This analysis is also reported in the <em>Tracking SDG7: The Energy Progress Report</em>. </p>"}}