{"status":"success","message":"The DATA_COMP field for indicator 7-3-1, translated into all languages","data":{"ar":"","en":"<h1>Methodology </h1>\n<h2>Computation method: </h2>\n<p>This indicator is based on the development of comprehensive energy statistics across supply and demand for all energy sources &#x2013; statistics used to produce a national energy balance. </p>\n<p>Internationally agreed methodologies for energy statistics are described in the &#x201C;International Recommendations for Energy Statistics&#x201D; (IRES), adopted by the UN Statistical Commission, available at: <a href=\"https://unstats.un.org/unsd/energystats/methodology/ires/\">https://unstats.un.org/unsd/energystats/methodology/ires/</a>.</p>\n<p>Once a national energy balance is developed, the indicator can be obtained by dividing total energy supply over GDP. </p>","es":"<h1>Metodología </h1>\n<h2>Método de cálculo: </h2>\n<p>Este indicador se basa en la elaboración de estadísticas energéticas integrales sobre la oferta y la demanda para todas las estadísticas sobre las fuentes de energía utilizadas para elaborar un balance energético nacional. </p>\n<p>Las metodologías acordadas internacionalmente para las estadísticas energéticas se describen en las &#x201C;Recomendaciones Internacionales para las Estadísticas Energéticas&#x201D; (IRES, por sus siglas en inglés), adoptadas por la Comisión de Estadística de la ONU, disponibles en: <a href=\"https://unstats.un.org/unsd/energystats/methodology/ires/\">https://unstats.un.org/unsd/energystats/methodology/ires/</a>.</p>\n<p>Una vez elaborado el balance energético nacional, el indicador puede obtenerse dividiendo el suministro total de energía sobre el PIB. </p>","fr":"<h1>Méthodologie</h1>\n<h2> Méthode de calcul : </h2>\n<p>Cet indicateur est basé sur le développement de statistiques énergétiques complètes sur l'offre et la demande pour toutes les sources d'énergie statistiques utilisées pour produire un bilan énergétique national. </p>\n<p>Les méthodologies internationalement reconnues pour les statistiques énergétiques sont décrites dans les &#x201C;Recommandations internationales pour les statistiques énergétiques&#x201D; (IRES), adoptées par la Commission statistique des Nations unies, disponibles à l'adresse <a href=\"https://unstats.un.org/unsd/energystats/methodology/ires/\">https://unstats.un.org/unsd/energystats/methodology/ires/</a>. </p>\n<p> Une fois qu'un bilan énergétique national est établi, l'indicateur peut être obtenu en divisant l'approvisionnement énergétique total par le PIB. </p>","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Этот показатель основан на разработке комплексной энергетической статистики по спросу и предложению для всех статистических данных по источникам энергии, используемым для составления национального энергетического баланса.</p>\n<p> Международно-согласованные методологии статистики энергетики описаны в &#x201C; Международных рекомендациях по энергетической статистике &#x201D; (МРЭС), принятых Статистической комиссией ООН, доступных по адресу: <a href=\"https://unstats.un.org/unsd/energystats/methodology/ires/\"> https://unstats.un.org /unsd/energystats/methodology/ires/[589 provided.</p>\n<p> После разработки национального энергетического баланса показатель может быть получен путем деления общих поставок энергии на ВВП. </p>"}}