{"status":"success","message":"The COLL_METHOD field for indicator 14-b-1, translated into all languages","data":{"ar":"","en":"<h2>Collection process:</h2>\n<p>The CCRF questionnaire is a web-based system, with related data processing tools and usability features. Data is collected from FAO member countries every two years to be reported at aggregated level on the occasion of the sessions of the FAO Committee on Fisheries (COFI), usually in the period November to March preceding the session of COFI. In 2016, for the 32nd Session of COFI, 92 countries and the European Union (EU) responded to the section on small-scale fisheries of the CCRF questionnaire, which includes the three questions providing the variables for indicator 14.b.1.</p>","es":"","fr":"<h2>Processus de collecte :</h2>\n<p>Le questionnaire de la CCRF est un système basé sur le web, avec des outils de traitement des données et des caractéristiques d'utilisation connexes. Les données sont collectées auprès des pays membres de la FAO tous les deux ans pour être communiquées au niveau agrégé à l'occasion des sessions du Comité des pêches de la FAO (COFI), généralement dans la période de novembre à mars précédant la session du COFI. En 2016, pour la 32e session du COFI, 92 pays et l'Union européenne (UE) ont répondu à la section sur la pêche artisanale du questionnaire du CCRF, qui comprend les trois questions fournissant les variables de l'indicateur 14.b.1.</p>","ru":"<h2> Процесс сбора: </h2>\n<p>Вопросник КВОР - это веб-система со связанными инструментами обработки данных и функциями, обеспечивающими удобное использование. Данные собираются в странах-членах ФАО каждые два года и представляются на агрегированном уровне по случаю проведения сессий Комитета ФАО по рыболовству (КПР), обычно в период с ноября по март, предшествующих сессии КПР. В 2016 году накануне 32-й сессии КПР 92 страны и Европейский союз (ЕС) ответили на раздел вопросника КВОР о мелких рыбопромысловых предприятиях, который включает три вопроса, содержащие переменные для показателя 14.b.1.</p>"}}