{"status":"success","message":"The QUALITY_ASSURE field for indicator 14-b-1, translated into all languages","data":{"ar":"","en":"<p>&#x2022; Data are checked for their correctness, completeness, consistency along the process of data entry, and/or through a specific statistical analysis as the yearly data set is closed. </p>\n<p>&#x2022; The indicator relies on data generated through the CCRF questionnaire which is filled in by countries on a biannual basis. To facilitate reporting of the CCRF-based SDG indicators, a tailor-made data processing tool has been developed within the framework of the existing CCRF questionnaire online platform. Upon submission of the questionnaire by the user, an indicator report will automatically be generated for final validation by the country.</p>","es":"<h2>Garantía de calidad:</h2>\n<ul>\n  <li>Se comprueba que los datos son correctos, completos y coherentes a lo largo del proceso de introducción de datos, y/o mediante un análisis estadístico específico a medida que se cierra el conjunto de datos anual. </li>\n  <li>El indicador se basa en los datos generados por el cuestionario del CCRF, que los países completan cada dos años. Para facilitar la notificación de los indicadores de los ODS basados en el Marco Común, se ha desarrollado una herramienta de procesamiento de datos a medida en el marco de la plataforma en línea del cuestionario del Marco Común. Tras el envío del cuestionario por parte del usuario, se generará automáticamente un informe de indicadores para su validación final por parte del país.</li>\n</ul>","fr":"<h2>Assurance qualité : </h2>\n<ul>\n<li>L'exactitude, l'exhaustivité et la cohérence des données sont vérifiées tout au long du processus de saisie des données, et/ou par une analyse statistique spécifique lors de la clôture de l'ensemble annuel de données. </li>\n<li> L'indicateur repose sur les données générées par le questionnaire de la CCRF, qui est rempli par les pays sur une base semestrielle. Pour faciliter la communication des indicateurs des ODD basés sur la CCRF, un outil de traitement des données sur mesure a été développé dans le cadre de la plateforme en ligne existante du questionnaire de la CCRF. Une fois le questionnaire soumis par l'utilisateur, un rapport d'indicateurs sera automatiquement généré pour validation finale par le pays.</li>\n</ul>","pt":"","ru":"<h2> Гарантия качества: </h2>\n<ul>\n  <li> Данные проверяются на их корректность; полноту; связность в процессе ввода данных и / или посредством специального статистического анализа, когда годовой набор данных закрыт. </li>\n  <li> Показатель основан на данных, полученных с помощью вопросника КВОР, который страны заполняют раз в два года. Чтобы облегчить отчетность по показателям ЦУР, основанным на КВОР, в рамках существующей онлайн-платформы вопросника КВОР был разработан специальный инструмент обработки данных. Как только пользователь отправит вопросник, автоматически создается индикаторный отчет для того, чтобы страна могла провести окончательную валидацию. </li>\n</ul>"}}