{"status":"success","message":"The RATIONALE field for indicator 14-b-1, translated into all languages","data":{"ar":"","en":"<p>Target 14.b focuses on access to resources and markets for small-scale fisheries, in line with the Rio+20 outcome document para, 175. In order to guarantee secure access, an enabling environment is necessary which recognizes and protects small-scale fisheries rights. Such an enabling environment has three key features:</p>\n<ol>\n  <li>Appropriate legal, regulatory and policy frameworks; </li>\n  <li>Specific initiatives to support small-scale fisheries; and</li>\n  <li>Related institutional mechanisms which allow for the participation of small-scale fisheries organisations in relevant processes. </li>\n</ol>\n<p>The 32nd Session of the FAO Committee on Fisheries agreed that the data submitted through the Code of Conduct for Responsible Fisheries (CCRF) questionnaire could be used by Members for reporting on Sustainable Development Goals (SDGs) indicators.</p>\n<p>The indicator variables are therefore chosen from three of the five questions on small-scale fisheries of the CCRF questionnaire to reflect these three aspects:</p>\n<ol>\n  <li>Are there any laws, regulations, policies, plans or strategies that specifically target or address the small-scale fisheries sector?</li>\n  <li>Are there any ongoing specific initiatives to implement the SSF Guidelines?</li>\n  <li>Does your country have an advisory/consultative body to the Ministry/Department of Fisheries in which fishers/fish workers can participate and contribute to decision-making processes?</li>\n</ol>\n<p>The national indicator is calculated based on these questions specifically focusing on actual efforts of promoting and facilitating access rights to small scale fisheries.</p>\n<p>Although the exact score will be important from one reporting year to the next for determining the progress made by a country, to aid the interpretation of this indicator, the score will then be converted into one of 5 bands as following:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Score</p>\n      </td>\n      <td>\n        <p>Bands</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&gt;0 &#x2013;&lt; 0.2</p>\n      </td>\n      <td>\n        <p>Band 1: Very low implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.2 &#x2013;&lt; 0.4</p>\n      </td>\n      <td>\n        <p>Band 2: Low implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.4 &#x2013;&lt; 0.6</p>\n      </td>\n      <td>\n        <p>Band 3: Medium implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.6 &#x2013;&lt; 0.8</p>\n      </td>\n      <td>\n        <p>Band 4: High implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.8 &#x2013; 1.0</p>\n      </td>\n      <td>\n        <p>Band 5: Very high implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","es":"<h2>Justificación:</h2>\n<p>La meta 14.b se centra en el acceso a los recursos y a los mercados para la pesca a pequeña escala, en consonancia con el párrafo 175 del documento final de Río+20. Para garantizar un acceso seguro, es necesario un entorno propicio que reconozca y proteja los derechos de la pesca a pequeña escala. Este entorno propicio tiene tres características clave:</p>\n<ul>\n  <li>Marcos jurídicos, normativos y políticos adecuados; </li>\n  <li>Iniciativas específicas de apoyo a la pesca a pequeña escala; y</li>\n  <li>Mecanismos institucionales relacionados que permitan la participación de las organizaciones de pesca a pequeña escala en los procesos pertinentes. </li>\n</ul>\n<p>El 32º período de sesiones del Comité de Pesca de la FAO acordó que los datos presentados a través del cuestionario del Código de Conducta para la Pesca Responsable (CCRF) podrían ser utilizados por los miembros para informar sobre los indicadores de los Objetivos de Desarrollo Sostenible (ODS).</p>\n<p>Por lo tanto, las variables de los indicadores se eligen a partir de tres de las cinco preguntas sobre la pesca a pequeña escala del cuestionario del CCRF para reflejar estos tres aspectos:</p>\n<ul>\n  <li>¿Existen leyes, reglamentos, políticas, planes o estrategias que se dirijan específicamente al sector de la pesca a pequeña escala o lo aborden?</li>\n  <li>¿Existen iniciativas específicas en curso para aplicar las Directrices PPE?</li>\n  <li>¿Dispone su país de un órgano asesor/consultivo del Ministerio/Departamento de Pesca en el que los pescadores/trabajadores de la pesca puedan participar y contribuir a los procesos de toma de decisiones?</li>\n</ul>\n<p>El indicador nacional se calcula en base a estas preguntas, centrándose específicamente en los esfuerzos reales de promoción y facilitación de los derechos de acceso a la pesca a pequeña escala.</p>\n<p>Aunque la puntuación exacta será importante de un año de presentación de informes al siguiente para determinar el progreso realizado por un país, para ayudar a la interpretación de este indicador, la puntuación se convertirá en una de las 5 bandas siguientes:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Puntuación </p>\n      </td>\n      <td>\n        <p>Bandas </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&gt;0 &#x2013;&lt; 0.2</p>\n      </td>\n      <td>\n        <p>Banda 1: Muy baja aplicación de los instrumentos de acceso a los recursos y a los mercados para la pesca en pequeña escala</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.2 &#x2013;&lt; 0.4</p>\n      </td>\n      <td>\n        <p>Banda 2: Baja aplicación de los instrumentos de acceso a los recursos y a los mercados para la pesca en pequeña escala</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.4 &#x2013;&lt; 0.6</p>\n      </td>\n      <td>\n        <p>Banda 3: Aplicación media de los instrumentos de acceso a los recursos y a los mercados para la pesca en pequeña escala</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.6 &#x2013;&lt; 0.8</p>\n      </td>\n      <td>\n        <p>Banda 4: Alta aplicación de los instrumentos de acceso a los recursos y a los mercados para la pesca a pequeña escala</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.8 &#x2013; 1.0</p>\n      </td>\n      <td>\n        <p>Banda 5: Aplicación muy elevada de los instrumentos de acceso a los recursos y a los mercados para la pesca artesanal</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","fr":"<h2>Justification : </h2>\n<p>La cible 14.b se concentre sur l'accès aux ressources et aux marchés pour la pêche à petite échelle, conformément au paragraphe 175 du document final de Rio+20. Pour garantir un accès sûr, il faut un environnement favorable qui reconnaisse et protège les droits de la pêche à petite échelle. Un tel environnement favorable présente trois caractéristiques essentielles :</p>\n<ul>\n<li>Des cadres juridiques, réglementaires et politiques appropriés ; </li> \n<li>Des initiatives spécifiques pour soutenir la pêche à petite échelle ; et </li>\n<li>Mécanismes institutionnels connexes qui permettent la participation des organisations de pêche à petite échelle aux processus pertinents. </li>\n</ul>\n<p>La 32ème session du Comité des pêches de la FAO a convenu que les données soumises par le biais du questionnaire du Code de conduite pour une pêche responsable (CCPR) pourraient être utilisées par les Membres pour rendre compte des indicateurs des objectifs de développement durable (ODD).</p>\n<p>Les variables de l'indicateur sont donc choisies parmi trois des cinq questions sur la pêche artisanale du questionnaire du CCPR afin de refléter ces trois aspects :</p>\n<ul>\n<li>Existe-t-il des lois, des règlements, des politiques, des plans ou des stratégies qui ciblent spécifiquement le secteur de la pêche artisanale ?</li>\n  <li>Y a-t-il des initiatives spécifiques en cours pour mettre en œuvre les Directives SSF ?</li>\n<li>]Votre pays dispose-t-il d'un organe consultatif auprès du ministère/département de la pêche au sein duquel les pêcheurs/travailleurs de la pêche peuvent participer et contribuer aux processus de prise de décision ?</li>\n</ul>\n<p>L'indicateur national est calculé sur la base de ces questions, en se concentrant spécifiquement sur les efforts réels de promotion et de facilitation des droits d'accès à la pêche à petite échelle.</p>\n<p>Bien que le score exact soit important d'une année de rapport à l'autre pour déterminer les progrès réalisés par un pays, pour faciliter l'interprétation de cet indicateur, le score sera ensuite converti en l'une des 5 bandes suivantes :</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> Partition</p>\n      </td>\n      <td>\n        <p>Bandes </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&gt;0 &#x2013;&lt; 0.2</p>\n      </td>\n      <td>\n        <p>Bande 1 : Très faible mise en œuvre des instruments d'accès aux ressources et aux marchés pour la pêche artisanale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.2 &#x2013;&lt; 0.4</p>\n      </td>\n      <td>\n        <p>Bande 2 : Faible mise en oeuvre des instruments d'accès aux ressources et aux marchés pour la pêche artisanale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.4 &#x2013;&lt; 0.6</p>\n      </td>\n      <td>\n        <p>Bande 3 : Mise en oeuvre moyenne des instruments d'accès aux ressources et aux marchés pour la pêche artisanale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.6 &#x2013;&lt; 0.8</p>\n      </td>\n      <td>\n        <p>Bande 4 : Mise en oeuvre élevée des instruments d'accès aux ressources et aux marchés pour la pêche artisanale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.8 &#x2013; 1.0</p>\n      </td>\n      <td>\n        <p>Bande 5 : Mise en oeuvre très élevée des instruments d'accès aux ressources et aux marchés pour la pêche artisanale</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","pt":"","ru":"<h2> Обоснование: </h2>\n<p>Задача 14.b сосредоточена на доступе к ресурсам и рынкам для мелких рыбопромысловых предприятий в соответствии с пунктом 175 итогового документа Рио + 20. Для обеспечения гарантий безопасного доступа необходима благоприятная среда, которая признает и защищает права мелких рыбопромысловых предприятий. Такая благоприятная среда имеет три ключевых особенности: </p>\n<ul>\n  <li> Соответствующие нормативные, правовые и стратегические рамки; </li>\n  <li> Конкретные инициативы по поддержке мелких рыбопромысловых предприятий; и</li>\n  <li> Связанные институциональные механизмы, которые позволяют мелким рыбопромысловым\nпредприятиям участвовать в соответствующих процессах.</li> </ul>\n<p>32-я сессия Комитета ФАО по рыболовству согласилась с тем, что данные, представленные в вопроснике Кодекса ведения ответственного рыболовства (КВОР), могут быть использованы государствами-членами для отчетности по показателям Целей устойчивого развития (ЦУР).</p>\n<p>Поэтому индикаторные переменные выбираются из трех вопросов вопросника КВОР, содержащего пять вопросов по мелким рыбопромысловым предприятиям, чтобы отразить эти три аспекта: </p>\n<ul>\n  <li> Существуют ли какие-либо законы, постановления, политические решения, планы\nили стратегии, которые конкретно нацелены на мелкие рыбопромысловые предприятия или адресованы им? </li>\n   <li> Существуют ли какие-либо конкретные инициативы по соблюдению Руководства\nпо КВОР? </li>\n   <li> Есть ли в вашей стране консультативный орган при Министерстве/Департаменте\nрыболовства, в деятельности которого рыбаки/работники рыбной отрасли могут участвовать и вносить свой вклад в процессы принятия решений? </li> </ul>\n<p> Национальный показатель рассчитывается на основе ответов на эти вопросы с особым упором на фактических усилиях по продвижению и облегчению прав доступа мелким рыбопромысловым предприятиям. </p>\n<p> Хотя правильно подсчитанная оценка и будет важна для определения прогресса, достигнутого страной при движении от отчетного к следующему году, но для облегчения интерпретации этого показателя оценка затем будет преобразована в один из пяти диапазонов следующим образом:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> Оценка </p>\n      </td>\n      <td>\n        <p> Диапазоны </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> &gt; 0 &#x2013; &lt; 0,2 </p>\n      </td>\n      <td>\n        <p> Диапазон 1: Очень низкий уровень соблюдения документов, обеспечивающих\nдоступ к ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,2 &#x2013; &lt; 0,4 </p>\n      </td>\n      <td>\n        <p> Диапазон 2: Низкий уровень соблюдения документов, обеспечивающих доступ\nк ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,4 &#x2013; &lt; 0,6 </p>\n      </td>\n      <td>\n        <p> Диапазон 3: Средний уровень соблюдения документов, обеспечивающих доступ\nк ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,6 &#x2013; &lt; 0,8 </p>\n      </td>\n      <td>\n        <p> Диапазон 4: Высокий уровень соблюдения документов, обеспечивающих доступ\nк ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,8 &#x2013; 1,0 </p>\n      </td>\n      <td>\n        <p> Диапазон 5: Очень высокий уровень соблюдения документов, обеспечивающих\nдоступ к ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n  </tbody>\n</table>"}}