{"status":"success","message":"All metadata fields for the indicator 16-1-1, translated into ru","data":"<p>Цель 16: Содействие построению миролюбивого и открытого общества в интересах устойчивого развития, обеспечение доступа к правосудию для всех и создание эффективных, подотчетных и основанных на широком участии учреждений на всех уровнях</p><p>Задача 16.1: Значительно сократить распространенность всех форм насилия и уменьшить показатели смертности от этого явления во всем мире</p><p>Показатель 16.1.1: Число  жертв умышленных убийств на 100 000 человек в разбивке по полу и возрасту</p><p>Последнее обновление: 19 июля 2016 года</p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> Задача 5.2 и Цель 11: Уровень безработицы с разбивкой по полу, возрасту и лицам с ограниченными возможностями </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Управление Организации Объединенных Наций по наркотикам и преступности (УНП ООН) </p><h1> Понятия и определения </h1>\n<p> <strong> Определение: </strong> </p>\n<p> Показатель определяется как общее число жертв умышленных убийств, деленное на общее количество населения, в расчете на 100 000 населения.</p>\n<p> Преднамеренное убийство определяется как незаконное причинение смерти лицу с намерением вызвать смерть или тяжкие телесные повреждения (Источник: Международная классификация преступлений для статистических целей, МКПС 2015); понятие \"население\" относится к общей численности постоянного населения в данной стране в данном году.</p>\n<h2> Понятия: </h2>\n<p> В МКПС преднамеренное убийство определяется как «незаконное причинение смерти лицу с намерением вызвать смерть или тяжкие телесные повреждения». Это определение содержит три элемента, характеризующих убийство человека как преднамеренное убийство: </p>\n<ol>\n  <li> Убийство человека другим лицом (объективный элемент); </li>\n  <li> Намерение преступника убить или нанести жертве тяжкие телесные повреждения\n(субъективный элемент); </li>\n  <li> Незаконность убийства, что означает, что закон считает виновного ответственным\nза незаконное причинение смерти (правовой элемент). </li> </ol>\n<p>Это определение гласит, что для статистических целей все убийства, соответствующие трем указанным выше критериям, должны рассматриваться как преднамеренные убийства, независимо от определений, предусмотренных национальным законодательством или практикой.</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p>На страновом уровне существуют два отдельных источника: а) система уголовного правосудия; б) общественное здравоохранение / регистрация актов гражданского состояния. УНП ООН собирает и публикует данные, получаемые от систем уголовного правосудия посредством проводимого в течение многих лет ежегодного сбора данных, санкционированного Генеральной Ассамблеей ООН (Обследование тенденций в области преступности ООН (UN-CTS); ВОЗ собирает и публикует данные, полученные с помощью системы общественного здравоохранения / регистрации актов гражданского состояния. Сбору данных с помощью обследования UN-CTS способствует сеть из более чем 130 национальных координаторов, назначаемых ответственными органами. </p>\n<p> В случае, когда национальные данные об убийствах не доступны ни из одного из этих двух типов источников, указанных выше, используются оценки, произведенные ВОЗ.</p>\n<p> УНП ООН и ВОЗ совместно работают над разработкой общего подхода к созданию единых рядов данных УНП ООН и ВОЗ по убийствам на страновом, региональном и глобальном уровнях. </p><p> <strong> Процесс сбора: </strong> </p>\n<p> На международном уровне данные о преднамеренных убийствах обычно собираются Управлением Организации Объединенных Наций по наркотикам и преступности посредством ежегодного сбора данных Обследования тенденций в области преступности ООН (UN-CTS). По просьбе Комиссии ООН по предупреждению преступности и уголовному правосудию более 130 государств-членов уже назначили национальных координаторов, ответственных за проведение Обследования тенденций в области преступности ООН, которые будут представлять данные обследования в УНП ООН. В большинстве случаев этими координаторами являются национальные учреждения, отвечающие за подготовку данных в области преступности и уголовного правосудия (национальные статистические управления, министерство внутренних дел, министерство юстиции и т. д.). По странам, которые не назначили координаторов, запрос на представление данных направляется в постоянные представительства в Вене. В случае, если страна не отчитывается перед УНП ООН, используются другие официальные источники, такие как заслуживающие доверия веб-сайты, публикации или другие формы связи. В случае, если нет других источников данных по убийствам, то используются оценки убийств, полученные от ВОЗ. После обобщения данные передаются странам для проверки их точности.</p>\n<p> Когда данные и соответствующие метаданные становятся доступными, в данные вносятся некоторые корректировки, чтобы обеспечить соответствие определению преднамеренного убийства, как определено в Международной классификации преступлений для статистических целей (МКПС). Национальные данные по типам убийств, которые МКПС рассматривает как преднамеренные убийства, даже если они классифицируются на уровне страны как другое преступление, добавляются к национальным данным по преднамеренным убийствам. Это можно сделать только при наличии подробных данных о таких типах убийств (например, нанесение тяжких телесных повреждений, ведущих к смерти, убийство в защиту чести и т. д.).</p>\n<p> Что касается политики распространения данных УНП ООН, данные для мониторинга ЦУР будут отправляться в страны для консультаций перед публикацией. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> III-IV квартал 2016 года </p><h2> Выпуск данных: </h2>\n<p> Второй квартал 2017 года (данные за 2015 год) </p><h1> Поставщики данных </h1>\n<h2> Название: </h2>\n<p> Данные по преднамеренным убийствам направляются в УНП ООН государствами-членами обычно через национальных координаторов, ответственных за проведение Обследования тенденций в области преступности ООН (UN-CTS), являющихся в большинстве случаев национальными учреждениями, которым поручено осуществлять сбор данных в области преступности и уголовного правосудия (национальные статистические управления, Министерство внутренних дел, Министерство юстиции и др.). Основным источником информации о преднамеренном убийстве обычно является учреждение системы уголовного правосудия (полиция, Министерство внутренних дел, Генеральная прокуратура и т. д.). Данные, разработанные системой общественного здравоохранения / регистрации актов гражданского состояния, отправляются в ВОЗ через национальные органы здравоохранения. </p>\n<h2> Описание: </h2>\n<p> Данные по преднамеренным убийствам направляются в УНП ООН государствами-членами обычно через национальных координаторов, ответственных за проведение Обследования тенденций в области преступности ООН (UN-CTS), являющихся в большинстве случаев национальными учреждениями, которым поручено осуществлять сбор данных в области преступности и уголовного правосудия (национальные статистические управления, Министерство внутренних дел, Министерство юстиции и др.). Основным источником информации о преднамеренном убийстве обычно является учреждение системы уголовного правосудия (полиция, Министерство внутренних дел, Генеральная прокуратура и т. д.). Данные, разработанные системой общественного здравоохранения / регистрации актов гражданского состояния, отправляются в ВОЗ через национальные органы здравоохранения. </p><h1> Составители данных </h1>\n<h2> Название: </h2>\n<p> Управление Организации Объединенных Наций по наркотикам и преступности (УНП ООН), ВОЗ </p>\n<h2> Описание: </h2>\n<p> На международном уровне данные по преднамеренным убийствам обычно собираются и распространяются Управлением Организации Объединенных Наций по наркотикам и преступности (УНП ООН) посредством организации ежегодного сбора данных в рамках Обследования тенденций в области преступности ООН (CTS). УНП ООН сотрудничает с региональными организациями в процессе сбора и распространения данных по убийствам, соответственно с Евростатом в Европе и с Организацией американских государств в Северной и Южной Америке. ВОЗ собирает данные по преднамеренным убийствам в рамках регулярного сбора данных по причинам смерти. В этом контексте данные по смертям в результате нанесения телесных повреждений рассматриваются как преднамеренные убийства.</p><h2> Обоснование: </h2>\n<p> Этот показатель широко используется на национальном и международном уровнях для оценки наиболее серьезных форм насильственных преступлений, а также является прямым указанием на отсутствие защищенности. Защита от насилия является предпосылкой для того, чтобы люди могли вести безопасную и активную жизнь, а общество и экономика - свободно развиваться. Преднамеренные убийства происходят во всех странах мира и этот показатель применим во всем мире.</p>\n<p>Мониторинг преднамеренных убийств необходим для более точной оценки их причин, движущих сил и последствий и, в более долгосрочной перспективе, для разработки эффективных превентивных мер. Если данные должным образом дезагрегированы (как это предлагается в МКПС), то с помощью показателя можно выявить различные типы насилия, связанные с убийством: межличностное (включая насилие со стороны партнера и насилие в семье), преступное (включая организованную преступность и другие формы преступной деятельности) и социально-политическое (включая терроризм, преступления на почве ненависти).</p><h2> Комментарии и ограничения: </h2>\n<p> Международная классификация преступлений для статистических целей (МКПС) дает важные разъяснения по определению умышленного убийства. В частности, в ней говорится, что следующие случаи лишения жизни включаются в число убийств: </p>\n<ul>\n  <li> Тяжкое убийство </li>\n  <li> Убийство в защиту чести</li>\n  <li> Нападение с тяжкими последствиями в виде смерти </li>\n  <li> Смерть в результате террористической деятельности </li>\n  <li> Убийства, связанные с приданым </li>\n  <li> Убийство женщины (фемицид) </li>\n  <li> Убийство младенца (инфантицид) </li>\n  <li> Осознанное убийство  </li>\n  <li> Внесудебные казни </li>\n  <li> Лишение жизни в результате чрезмерного применения силы сотрудниками правоохранительных\nорганов/должностными лицами государства </li> </ul>\n<p>Кроме того, в МКПС определены признаки, которые позволяют различать преднамеренные убийства, убийства, непосредственно связанные с войной / конфликтом, и другие убийства, которые приравниваются к военным преступлениям.</p>\n<p> Тот факт, что при разработке данных по убийствам обычно используется информация из двух отдельных и независимых источников на национальном уровне (уголовное правосудие и общественное здравоохранение), представляет собой особый актив этого показателя, поскольку сравнение двух источников является инструментом для оценки точности национальных данных. Обычно для стран, где существуют данные из обоих источников, отмечается хороший уровень соответствия между источниками (см. Глобальное исследование УНП ООН по убийствам, 2013 г.).</p>\n<p> Данные по убийствам, подготавливаемые органами общественного здравоохранения, составляются в соответствии с Международной классификацией болезней (МКБ-10), которая дает определение «Смерть в результате нападения», которое очень близко к определению преднамеренного убийства в МКПС. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Показатель рассчитывается как общее число жертв преднамеренных убийств, зарегистрированных в данном году, деленное на общую численность постоянного населения в том же году, умноженное на 100 000. </p>\n<p> В некоторых странах разрабатываются два отдельных набора данных об умышленных убийствах, которые подготавливаются соответственно системами уголовного правосудия и общественного здравоохранения / регистрации актов гражданского состояния. При их наличии представляется информация из обоих источников данных. Данные по населению получаются из годовых оценок, подготавливаемых Отделом народонаселения ООН. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> ВОЗ производит оценки для стран, у которых национальных данных по убийствам нет в наличии ни в системе уголовного правосудия, ни в системе общественного здравоохранения / регистрации актов гражданского состояния. Эти оценки используются при составлении глобального набора данных и формировании оценок отсутствующих значений (информацию о методологии см. в документе ВОЗ-ПРООН-УНП ООН, Глобальный отчет об усилиях по предотвращению насилия, 2014 г.)</p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> ВОЗ производит оценки для стран, у которых национальных данных по убийствам нет в наличии ни в системе уголовного правосудия, ни в системе общественного здравоохранения / регистрации актов гражданского состояния. Эти оценки используются при составлении глобального набора данных и формировании оценок отсутствующих значений (информацию о методологии см. в документе ВОЗ-ПРООН-УНП ООН, Глобальный отчет об усилиях по предотвращению насилия, 2014 г.)</p>\n<p> УНП ООН и ВОЗ совместно работают над выработкой общего подхода к производству совместных рядов данных УНП ООН и ВОЗ по убийствам на страновом, региональном и глобальном уровнях.</p><h2> Региональные агрегаты: </h2>\n<p> Глобальные и региональные оценки рассчитываются как средневзвешенные национальные данные, где вес определяется количеством постоянного населения страны. </p><h1>Доступность данных</h1>\n<h2>Описание:</h2>\n<p>С учетом данных, собираемых как УНП ООН, так и ВОЗ, национальные данные по убийствам доступны по 174 странам (по крайней мере, один элемент данных за период 2009-2013 годов). Данные временных рядов по убийствам, пригодные для мониторинга, доступны по 141 стране (имеются, по крайней мере, 3 элемента данных, самые последние - за период с 2011 по 2013 год).</p>\n<h2><strong>Временные ряды</strong>:</h2>\n<p>2010-2014 годы </p>\n<h2>Дезагрегирование:</h2>\n<p>Рекомендуемое дезагрегирование для этого показателя::</p>\n<ul>\n  <li>пол и возраст потерпевшего и преступника (подозреваемого)</li>\n  <li>отношения между жертвой и преступником (интимный партнер, другой член семьи,\nзнакомый и т. д.)</li>\n  <li>средство совершения преступления (огнестрельное оружие, тупой предмет и т.\nд.)</li>\n  <li>ситуационный контекст / мотивация (организованная преступность, насилие со\nстороны интимного партнера и т. д.)</li> </ul><h2>Источники расхождений:</h2>\n<p>Могут существовать расхождения между подсчетами преднамеренных убийств, произведенными в стране и данными, имеющимися на международном уровне, поскольку национальные данные могут относиться к национальному определению преднамеренного убийства, в то время как данные, представленные УНП ООН, нацелены на соответствие определению, содержащемуся в Международной классификации преступлений для статистических целей (МКПС) (утвержденной в 2015 году государствами-членами Статистической Комиссии ООН и Комиссией ООН по предупреждению преступности и уголовному правосудию). УНП ООН прилагает особые усилия для подсчета всех убийств, подпадающих под определение умышленного убийства МКПС, в то время как национальные данные могут по-прежнему составляться в соответствии с определениями, принятыми в  национальных правовых системах, а не в статистической классификации. Постепенное внедрение странами МКПС должно улучшить качество и согласованность национальных и международных данных.</p>\n<p>Уровень умышленных убийств также может отличаться из-за использования разных данных о численности населения.</p><h1>Ссылки</h1>\n<h2>URL:</h2>\n<p><a href=\"www.unodc.org\">www.unodc.org</a></p>\n<h2>Ссылки:</h2>\n<p>База данных УНП ООН по убийствам (<a href=\"https://data.unodc.org/\">https://data.unodc.org/</a>), УНП ООН, Глобальное исследование убийств, 2013 год; ВОЗ-ПРООН-УНП ООН, Глобальный отчет о состоянии предотвращения насилия, 2014 год); УНП ООН, Международная классификация преступлений для статистических целей - МКПС, 2015 год</p>"}