{"status":"success","message":"The SOURCE_TYPE field for indicator 16-1-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Two separate sources exist at country level: a) criminal justice system; b) public health/civil registration. UNODC collects and publishes data from criminal justice systems through its long-lasting annual data collection mandated by the UN General Assembly (UN Crime Trends Survey, UN-CTS); WHO collects and publishes data produced by public health/civil registration. The data collection through the UN-CTS is facilitated by a network of over 130 national Focal Points appointed by responsible authorities.</p>\n<p>Currently, when national data on homicide are not available from neither of the two types of source above, estimates produced by WHO are used.</p>\n<p>UNODC and WHO are working together to develop a common approach to produce joint UNODC-WHO homicide data series at country, regional and global level.</p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Existen dos fuentes distintas a nivel de país: a) sistema de justicia penal; b) salud pública/registro civil. La ONUDD recoge y publica los datos de los sistemas de justicia penal a través de su recopilación de datos anual de larga duración por mandato de la Asamblea General de las Naciones Unidas (Estudio de Tendencias Delictivas de las Naciones Unidas, UN-CTS, por sus siglas en inglés); la OMS recoge y publica los datos producidos por la salud pública/el registro civil. La recopilación de datos a través del UN-CTS es facilitada por una red de más de 130 puntos focales nacionales designados por las autoridades responsables.</p>\n<p>Actualmente, cuando no se dispone de datos nacionales sobre homicidios de ninguno de los dos tipos de fuentes mencionados, se utilizan las estimaciones producidas por la OMS.</p>\n<p>La ONUDD y la OMS están colaborando en el desarrollo de un enfoque común para producir series de datos conjuntas de la ONUDD y la OMS sobre homicidios a nivel nacional, regional y mundial.</p>","fr":"","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p>На страновом уровне существуют два отдельных источника: а) система уголовного правосудия; б) общественное здравоохранение / регистрация актов гражданского состояния. УНП ООН собирает и публикует данные, получаемые от систем уголовного правосудия посредством проводимого в течение многих лет ежегодного сбора данных, санкционированного Генеральной Ассамблеей ООН (Обследование тенденций в области преступности ООН (UN-CTS); ВОЗ собирает и публикует данные, полученные с помощью системы общественного здравоохранения / регистрации актов гражданского состояния. Сбору данных с помощью обследования UN-CTS способствует сеть из более чем 130 национальных координаторов, назначаемых ответственными органами. </p>\n<p> В случае, когда национальные данные об убийствах не доступны ни из одного из этих двух типов источников, указанных выше, используются оценки, произведенные ВОЗ.</p>\n<p> УНП ООН и ВОЗ совместно работают над разработкой общего подхода к созданию единых рядов данных УНП ООН и ВОЗ по убийствам на страновом, региональном и глобальном уровнях. </p>"}}