{"status":"success","message":"The ADJUSTMENT field for indicator 2-2-2b, translated into all languages","data":{"ar":"","en":"<p>Adjustments to reported values are made in cases where raw data are not available for re-analysis and it is known from the report that the estimates were derived based on indicators that do not adhere to the standard definition used for monitoring of the SDGs (e.g., they are based on different growth references). The three types of adjustments that have been applied to the JME country dataset include adjustments to standardize for: (i) area of residence, specifically for data sources that were only nationally representative at the rural level; (ii) growth reference, specifically for data sources that used the 1977 NCHS/WHO Growth Reference instead of the 2006 WHO Growth Standards to generate the child malnutrition estimates; and (iii) age, specifically for data sources that did not include the full 0&#x2013;59-month age group (e.g., data sources reporting on 2&#x2013;4-year-olds). These three types of adjustments are described further in this section.</p>\n<p><strong>i. Adjustment from national rural to national</strong></p>\n<p>A number of surveys cover only rural areas, and, while they have been sampled to be nationally representative for the rural parts of the country, they did not sample any urban areas. Given that malnutrition prevalence generally varies between urban and rural areas (i.e., stunting prevalence was reported to be two times higher in rural areas compared to urban areas at the global level (5)), a rural-only survey would not be comparable with a national survey that are representative of both urban and rural areas. To improve comparability of the rural-only data sources for the specific country, it is necessary to account for urban populations in estimates from these surveys. </p>\n<p>The adjustment method used by the JME group is to apply the relative proportions of malnutrition prevalence for each urban and rural area from the closest survey in the country&#x2019;s JME dataset includes disaggregated estimates by area of residence, to the survey that covers only rural areas. This is done under the assumption that the urban:rural population ratio remains the same as the survey with the disaggregations available (e.g., the proportion of children living in rural areas in the country is the same in the survey year used for the adjustment as in the survey year being adjusted) and also that relative prevalence of malnutrition across urban-rural areas in the survey with the missing data is the same as in the survey with full information used for the adjustment. </p>\n<p><strong>ii. Adjustment to use the 2006 WHO Growth Standard (converted estimates):</strong></p>\n<p>The indicators of stunting, wasting and overweight used to track SDG Target 2.2 require a standard deviation (SD) score (z-score) to be calculated for each child who is measured for a data source; and the z-score requires a growth reference against which it can be calculated. Prior to the release of the WHO Child Growth Standards in 2006, the 1977 NCHS/WHO reference was recommended for international comparisons. The WHO Growth Standard results in estimates of stunting and wasting prevalence that are higher as well as estimates of overweight that are lower than estimates generated using the NCHS/WHO growth reference (6). It was therefore necessary to account for these differences and standardize estimates across data sources. As such, data sources published prior to the release of the new growth standard in 2006 had to be re-analysed using the 2006 growth standards to obtain comparable estimates across time and location. When raw data were not available, a standard algorithm was applied to convert estimates from surveys based on the NCHS reference to estimates based on the WHO Growth Standards (7). </p>\n<p><strong>iii. Age-adjustment</strong></p>\n<p>Some surveys do not cover the entire age interval 0 to 59 months and thus are not aligned with</p>\n<p>the standard definition for the child malnutrition indicators (e.g., 0&#x2010;5 or 0&#x2010;12 months not</p>\n<p>covered). To incorporate these surveys, we ran a linear mixed model on the difference between</p>\n<p>the 0&#x2010;59&#x2010;month prevalence estimate and the estimates at 0&#x2010;5&#x2010;, 6&#x2010;11&#x2010;, 12&#x2010;23&#x2010;, 24&#x2010;35&#x2010;, 36&#x2010;47&#x2010;</p>\n<p>and 48&#x2010;59&#x2010;month age&#x2010;groups, using data from surveys with both the 0&#x2010;59&#x2010;month prevalence</p>\n<p>and separate age&#x2010;group prevalence values. Specifically, this difference was modeled as a</p>\n<p>function of the full prevalence, regional grouping, age&#x2010;group, and a full prevalence by age&#x2010;group interaction.</p>\n<p>Model diagnostics showed that the linearity assumption was upheld. With the estimated mixed</p>\n<p>model, the data for missing age groups were then imputed using the data from the observed</p>\n<p>age groups. The prevalence estimate for the full age range was then aggregated using the</p>\n<p>estimated and observed age&#x2010;group prevalence rates, for sources with at least one missing age</p>\n<p>group.</p>","es":"","fr":"","pt":"","ru":""}}