{"status":"success","message":"The COMPARABILITY field for indicator 2-2-2b, translated into all languages","data":{"ar":"","en":"<h2>Sources of discrepancies:</h2>\n<p>The standard analysis approach to construct the joint data set aims for a maximum comparability of country estimates. For the inclusion of survey estimates into the JME dataset, the inter-agency group applies survey quality assessment criteria. When there is insufficient documentation, the survey is not included until information becomes available. When raw data are available, and there is a question about the analysis approach, data re-analysis is performed following the standard methodology. Discrepancies between results from standardised approach and those reported may occur for various reasons, for example, the use of different standards for z-score calculations, imputation of the day of birth when missing, the use of rounded age in months, the use of different flagging systems for data exclusion. For surveys based on the previous NCHS/WHO references, and for which raw data are not available, a method for converting the z-scores to be based on the WHO Child Growth Standards is applied (Yang and de Onis, 2008). In addition, when surveys do not cover the age interval 0-&lt;5 years, or are only representative of the rural areas, an adjustment based on other surveys for the same country, is performed. Any adjustment or conversion is transparently stated in the annotated joint data set.</p>","es":"","fr":"<h2>Sources des divergences : </h2>\n<p>L'approche d'analyse standard pour construire l'ensemble de données communes vise à une comparabilité maximale des estimations des pays. Pour l'inclusion des estimations de l'enquête dans l'ensemble de données Joint Child Malnutrition Estimates, le groupe inter agences applique des critères d'évaluation de la qualité de l'enquête. Lorsque la documentation est insuffisante, l'enquête n'est pas incluse tant que les informations ne sont pas disponibles. Lorsque des données brutes sont disponibles et qu'une question se pose sur l'approche d'analyse, une nouvelle analyse des données est effectuée selon la méthodologie standard. Des divergences entre les résultats de l'approche standardisée et ceux qui sont déclarés, peuvent se produire pour diverses raisons (par exemple, utilisation de normes différentes pour le calcul du score z, imputation du jour de naissance lorsque celui-ci est manquant, utilisation de l'âge arrondi en mois, utilisation de systèmes de marquage différents pour l'exclusion des données). Pour les enquêtes basées sur les précédentes références National Center for Health Statistics (NCHS)/OMS, et pour lesquelles les données brutes ne sont pas disponibles, une méthode de conversion des z-scores basée sur les normes de croissance des enfants de l'OMS est appliquée (Yang et de Onis, 2008). En outre, lorsque les enquêtes ne couvrent pas l'intervalle d'âge 0-5 ans, ou sont uniquement représentatives des zones rurales, un ajustement basé sur d'autres enquêtes pour le même pays est effectué. Tout ajustement ou conversion est indiqué de manière transparente dans l'ensemble de données commun annoté. </p>","ru":"<h2> Источники расхождений: </h2>\n<p> Стандартный подход к анализу для создания совместного набора данных нацелен на максимальную сопоставимость оценок по странам. Для включения оценок обследования в набор данных публикации \"Совместные оценки недоедания\" (JME) межучрежденческая группа применяет критерии оценки качества обследования. Если документации недостаточно, данные обследования не включаются до тех пор, пока информация не станет доступной. Когда доступны исходные данные и возникает вопрос о подходе к анализу, повторный анализ данных выполняется по стандартной методологии. Расхождения между результатами стандартизированного подхода и результатами в представленном отчете могут возникать по разным причинам, например, из-за использования разных стандартов для расчета z-оценки, вменения дня рождения в случае его отсутствия, использования округленного возраста в месяцах, использования разных систем отметок для исключения данных. Для обследований, основанных на предыдущих справочных материалах Национального центра медицинской статистики / Всемирной организации здравоохранения (NCHS / ВОЗ) и по которым исходные данные недоступны, применяется метод преобразования z-оценок на основе Стандартов роста детей ВОЗ (Yang and de Onis, 2008). Кроме того, если обследования не охватывают возрастной интервал от 0 до 5 лет или являются репрезентативными только для сельской местности, то выполняется корректировка на основе других обследований для той же страны. Любая корректировка или преобразование ясно и понятно объясняется в аннотированном совместном наборе данных.</p>"}}