{"status":"success","message":"The DATA_COMP field for indicator 2-2-2b, translated into all languages","data":{"ar":"","en":"<p>Survey estimates are based on standardized methodology using the WHO Child Growth Standards as described in <em>Recommendations for data collection, analysis and reporting on anthropometric indicators in children under 5 years old</em> (<a href=\"https://data.unicef.org/resources/data-collection-analysis-reporting-on-anthropometric-indicators-in-children-under-5/\">WHO/UNICEF 2019</a>) and WHO Anthro Survey Analyser (<a href=\"https://www.who.int/tools/child-growth-standards/software\">WHO, 2019</a>). Worldwide and regional estimates are based on methodology described in UNICEF-WHO-The World Bank: Joint child malnutrition estimates - Levels and trends (<a href=\"https:/www.who.int/docs/default-source/child-growth/jme-brochure2012.pdf?sfvrsn=ca20d895_2\">UNICEF/WHO/WB 2012</a>). </p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Las estimaciones de las encuestas se basan en una metodología estandarizada que utiliza los Patrones de Crecimiento Infantil de la OMS, tal y como se describe en otra parte (Ref: manual del software Anthro). Las estimaciones mundiales y regionales se basan en la metodología descrita en UNICEF-OMS-Banco Mundial: Estimaciones conjuntas de la malnutrición infantil - Niveles y tendencias (UNICEF/OMS/BM 2012)</p>","fr":"<p>Les estimations de l'enquête sont basées sur une méthodologie standardisée utilisant les normes de croissance de l'enfant de l'OMS telles que décrites ailleurs (Réf : manuel du logiciel Anthro). Les estimations mondiales et régionales sont basées sur la méthodologie décrite dans le document de UNICEF-OMS-Banque mondiale : « Joint child malnutrition estimates - Levels and trends (UNICEF/WHO/WB 2012) ».</p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Оценки обследования основаны на стандартизированной методологии с использованием Стандартов роста детей ВОЗ, как описано в другом документе (см. Руководство по программному обеспечению Anthro). Глобальные и региональные оценки основаны на методологии, подготовленной совместно ЮНИСЕФ, ВОЗ и Всемирным банком и изложенной в документе: Совместные оценки детского недоедания - уровни и тенденции (ЮНИСЕФ / ВОЗ / ВБ, 2012 г.) </p>"}}