{"status":"success","message":"All metadata fields for the indicator 2-2-2b, translated into fr","data":"<p>Objectif 2 :Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l'agriculture durable</p><p>Objectif 2.2 : D'ici 2030, mettre fin à toutes formes de malnutrition, notamment en atteignant d'ici 2025 les objectifs convenus au niveau international concernant le retard de croissance et l'émaciation chez les enfants de moins de cinq ans, et répondre aux besoins nutritionnels des adolescentes, des femmes enceintes et allaitantes et des personnes âgées. </p><p>Indicateur 2.2.2 : Prévalence de la malnutrition (indice poids/taille supérieur à +2 écarts types ou inférieur à -2 écarts types par rapport à la médiane des normes de croissance de l'enfant définies par l'OMS chez les enfants de moins de 5 ans, par forme (surpoids et émaciation)</p><p>Dernière mise à jour : 02 Décembre 2016 </p><h1>Indicateurs connexes à partir de février 2020</h1><h1>Informations institutionnelles</h1>\n<h2>Organisation(s):</h2>\n<p>Fonds des Nations Unies pour l'enfance&apos; (UNICEF)</p>\n<p>Organisation Mondiale de la santé (OMS)</p>\n<p>Banque mondiale (BM)</p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>Pour la majorité des pays, les enquêtes sur les ménages représentatives au niveau national constituent la source de données. Pour un nombre limité de pays, les données des systèmes de surveillance sont utilisées si une couverture suffisante de la population est documentée (environ 80 %). Pour les deux sources de données, les mesures de la taille et du poids de l'enfant&#x2019; doivent être collectées selon les techniques de mesure standard recommandées (OMS 2008). </p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>Les sources de données sont actuellement mises à jour afin d'alimenter la production d'estimations mondiales et régionales pour 2017 et l'ensemble de données nationales mises à jour qui seront publiées en mai 2017. </p><h2>Publication des données :</h2>\n<p>La prochaine publication des estimations mondiales/régionales et de l'ensemble des données nationales actualisées est prévue pour mai 2017. Les estimations mondiales et régionales sont publiées chaque année en mai à partir de 2017. L'ensemble de données nationales est mis à jour et publié plus souvent que les estimations mondiales/régionales. Bien qu'un calendrier fixe n'ait pas encore été établi, il y a eu au moins deux mises à jour annuelles (une coïncidant avec la publication annuelle des estimations régionales/mondiales et au moins une autre mise à jour à un autre moment de l'année).</p><h1>Fournisseurs de données</h1>\n<p>Les fournisseurs de données varient et sont le plus souvent des ministères de la santé, des bureaux nationaux de statistiques ou des instituts nationaux de nutrition. </p><h1>Compilateurs de données </h1>\n<p>UNICEF, OMS et le groupe de la Banque Mondiale</p><h2>Agrégats régionaux : </h2>\n<p>Des agrégats régionaux sont disponibles pour les classifications suivantes : ONU, OMD, UNICEF, OMS, Banque Mondiale, régions et groupes de revenus.</p><h2>Sources des divergences : </h2>\n<p>L'approche d'analyse standard pour construire l'ensemble de données commun vise à une comparabilité maximale des estimations des pays. Pour l'inclusion des estimations de l'enquête dans l'ensemble de données du MEC, le groupe inter-agences applique des critères d'évaluation de la qualité de l'enquête. Lorsque la documentation est insuffisante, l'enquête n'est pas incluse tant que les informations ne sont pas disponibles. Lorsque des données brutes sont disponibles et qu'une question se pose sur l'approche d'analyse, une nouvelle analyse des données est effectuée selon la méthodologie standard. Des divergences entre les résultats de l'approche standardisée et ceux qui sont déclarés peuvent se produire pour diverses raisons, par exemple, l'utilisation de normes différentes pour le calcul du score z, l'imputation du jour de naissance lorsque celui-ci est manquant, l'utilisation de l'âge arrondi en mois, l'utilisation de systèmes de marquage différents pour l'exclusion des données. Pour les enquêtes basées sur les précédentes références NCHS/OMS, et pour lesquelles les données brutes ne sont pas disponibles, une méthode de conversion des z-scores basée sur les normes de croissance des enfants de l'OMS est appliquée (Yang et de Onis, 2008). En outre, lorsque les enquêtes ne couvrent pas l'intervalle d'âge 0-5 ans, ou sont uniquement représentatives des zones rurales, un ajustement basé sur d'autres enquêtes pour le même pays est effectué. Tout ajustement ou conversion est indiqué de manière transparente dans l'ensemble de données commun annoté. </p>"}