{"status":"success","message":"The RATIONALE field for indicator 2-2-2b, translated into all languages","data":{"ar":"","en":"<p>Child growth is an internationally accepted outcome reflecting child nutritional status. Child wasting refers to a child who is too thin for his or her height and is the result of recent rapid weight loss or the failure to gain weight. A child who is moderately or severely wasted has an increased risk of death, but treatment is possible. Child wasting is one of the World Health Assembly nutrition target indicators.</p>","es":"<h2>Justificación:</h2>\n<p>El crecimiento infantil es un resultado aceptado internacionalmente que refleja el estado nutricional del niño. La emaciación infantil se refiere a un niño que está demasiado delgado para su estatura y es el resultado de una rápida pérdida de peso reciente o de la imposibilidad de ganar peso. Un niño con emaciación moderada o grave tiene un mayor riesgo de muerte, pero es posible tratarlo. La emaciación infantil es uno de los indicadores objetivo de nutrición de la Asamblea Mundial de la Salud.</p>","fr":"<p>La croissance de l'enfant est un résultat internationalement accepté reflétant l'état nutritionnel de l'enfant. L'émaciation infantile fait référence à un enfant trop maigre pour sa taille et est le résultat d'une perte de poids rapide récente ou d'un manque de poids. Un enfant émacié modérément ou gravement a un risque accru de décès, mais un traitement est possible. L'émaciation infantile est l'un des indicateurs cibles de la nutrition de l'Assemblée mondiale de la Santé. </p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> Рост ребенка - это международно-признанный показатель, отражающий состояние питания ребенка. Определение \"детское истощение\" относится к ребенку, который слишком худ для своего роста и это является результатом недавней быстрой потери веса или неспособности набрать вес. Ребенок с умеренной или тяжелой формой истощения имеет повышенный риск наступления смерти, но лечение возможно. Детское истощение является одним из целевых показателей Всемирной ассамблеи здравоохранения в области питания. </p>"}}