{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-2-2b, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Prevalence of wasting (weight for height &lt;-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age.</p>\n<p><strong>Concepts:</strong></p>\n<p>The official MDG indicator is wasting as assessed using weight for height. Wasting can however also be assessed with mid upper arm circumference (MUAC). Estimates of wasting based on MUAC are not considered for the joint dataset. In addition, while wasting constitutes the major form of moderate acute malnutrition (MAM), there are acutely malnourished children who would not be picked up with weight-for-height or MUAC, namely those presenting bilateral pitting odema (characterized by swollen feet, face and limbs). For Surveys that report oedema cases, in the joint data set these are included in the prevalence of low weight-for-height. </p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Prevalencia de emaciación (peso para la estatura &lt;-2 desviación estándar de la mediana del Patrón de Crecimiento Infantil de la Organización Mundial de la Salud (OMS)) entre los niños menores de 5 años.</p>\n<h2>Conceptos:</h2>\n<p>El indicador oficial de los ODM es la emaciación evaluada mediante la relación peso/talla. Sin embargo, la emaciación también puede evaluarse con el perímetro braquial medio (PCM). Las estimaciones de la emaciación basadas en la circunferencia de la parte superior del brazo no se consideran para el conjunto de datos. Además, aunque la emaciación constituye la principal forma de desnutrición aguda moderada (DAM), hay niños con desnutrición aguda que no se detectarían con el peso para la talla o el PCM, a saber, los que presentan edema bilateral con fóvea (caracterizado por la hinchazón de los pies, la cara y las extremidades). En el caso de las encuestas que informan de casos de edema, en el conjunto de datos se incluyen en la prevalencia de bajo peso para la altura. </p>","fr":"<p><strong>Définition :</strong></p>\n<p>Prévalence de l'émaciation (poids pour la taille inférieur à -2 écart-type par rapport à la médiane des normes de croissance de l'enfant de l'Organisation mondiale de la Santé (OMS)) chez les enfants de moins de 5 ans.</p>\n<p><strong>Concepts :</strong></p>\n<p>L'indicateur officiel des OMD est l'émaciation et elle est évaluée en utilisant le poids par rapport à la taille. Cependant, l'émaciation peut également être évaluée par la circonférence moyenne du bras (MUAC). Les estimations de l'émaciation basées sur la MUAC ne sont pas prises en compte dans l'ensemble de données conjoint. De plus, alors que l'émaciation constitue la principale forme de malnutrition aiguë modérée (MAM), il existe des enfants souffrant de malnutrition aiguë qui ne seraient pas détectés avec le poids par rapport à la taille ou la MUAC, à savoir ceux présentant un œdème bilatéral par piqûres (caractérisé par des pieds, un visage et des membres enflés). Pour les enquêtes qui rapportent des cas d'oedèmes, ceux-ci sont inclus dans la prévalence de valeur faible pour le poids par rapport à la taille dans l'ensemble de données conjoint.</p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Распространенность истощения (соотношение веса и роста> +2 стандартного отклонения от медианы Стандартов роста детей Всемирной организации здравоохранения (ВОЗ)) среди детей в возрасте до 5 лет. </p>\n<h2> Понятия : </h2>\n<p> Официальный показатель ЦРТ - это истощение, которое оценивается с использованием соотношения веса и роста. Однако истощение также можно оценить по средней окружности плеча (СОП). Оценки истощения, основанные на СОП, не учитываются в объединенном наборе данных. Кроме того, хотя истощение представляет собой основную форму умеренной острой продовольственной недостаточности, есть дети с острой продовольственной недостаточностью, которых нельзя отбирать с помощью соотношения веса к росту или СОП, т.е. именно тех, у которых наблюдается двусторонний отёк с возникновением ямки при надавливании (характеризующийся опухшими ногами, лицом и конечностями). Относительно обследований, в которых представлена информация о случаях отеков, в объединенном наборе данных они включаются в разряд распространенности низкого соотношения веса к росту.</p>"}}