{"status":"success","message":"The COMPARABILITY field for indicator 6-5-2, translated into fr","data":"<h2>Sources des divergences : </h2>\n<p>Comme le calcul de l'indicateur est basé sur l'information spatiale (&#x201C;zone de bassin transfrontalier&#x201D;) et l'opérationnalité des arrangements comme les deux composantes de base, des différences peuvent survenir dans le calcul de chacune de ces composantes individuellement.</p>\n<p>Pour ces deux composantes, les États membres disposent des informations les plus récentes, qui peuvent être complétées par les données de divers projets et inventaires internationaux, qui contribuent également à établir une base de référence au niveau mondial.</p>\n558] La différence de valeur d'une zone de bassin transfrontalière peut résulter d'une délimitation différente des masses d'eau transfrontalières, en particulier des aquifères, ou même de la prise en compte de leur nature transfrontalière, car leur identification et leur délimitation peuvent être basées sur des études hydrogéologiques différentes et peuvent être mises à jour, ce qui n'est pas nécessairement reflété dans la base de données internationale.</p>\n<p>La différence dans l'examen de l'opérationnalité des accords peut résulter du fait de ne pas identifier les mêmes accords ou de considérer différemment les quatre critères qui servent de base à la classification de l'opérationnalité : </p>\n<ul>\n  <li>existence d'un organe commun, d'un mécanisme commun ou d'une commission pour la coopération transfrontalière </li>\n  <li>Régularité des communications formelles sous forme de réunions. </li>\n  <li>existence d'un ou plusieurs plans de gestion de l'eau communs ou coordonnés, ou d'objectifs communs. </li>\n  <li>échange régulier d'informations et de données. </li>\n</ul>\n<p>Une interprétation différente dans l'objet de l'application (uniquement les eaux de surface ou à la fois les eaux de surface et les eaux souterraines) peut constituer une autre raison. </p>\n<p>La collecte des données des pays par le biais de mécanismes de validation, notamment les rapports établis au titre de la Convention sur l'eau, devrait améliorer la cohérence et l'exactitude des informations dans les pays à mesure que la surveillance progresse.</p>"}