{"status":"success","message":"The STAT_CONC_DEF field for indicator 9-1-2, translated into en","data":"<p><strong>Definitions:</strong></p>\n<p>Passenger volumes are measured in passenger-kilometres while freight volumes are measured in tonne-kilometres, and broken down by mode of transport. For the purposes of monitoring this indicator, passenger-km data are split between aviation, road (broken down between passenger cars, buses and motorcycles) and rail, and tonne-km are split between aviation, road, rail and inland waterways. Maritime freight is measured in metric tons and container port traffic is measured in twenty-foot equivalent unit (TEU).</p>\n<p><strong>Concepts:</strong></p>\n<p>Aviation:</p>\n<p>The International Civil Aviation Organization (ICAO) through its Statistics Division has established standard methodologies and definitions to collect and report traffic (passenger and freight volume) data related to air transport. These standards and methodologies have been adopted by the 193 Member States of ICAO and also by the Industry stakeholders i.e. air carriers and airports. The data of ICAO is used by States and also the World Bank for its development indicators. ICAO uses Air Transport Reporting Forms A, AS, B and C to arrive at the passenger and freight volumes for air transport.</p>\n<p>Precise definition of all different concepts and metadata related to Air Transport Reporting Forms A, AS, B and C to arrive at the passenger and freight volumes for air transport, as approved by the ICAO Statistics Division and Member States can be found at the ICAO website given below -</p>\n<p><a href=\"http://www.icao.int/sustainability/pages/eap-sta-excel.aspx/\">http://www.icao.int/sustainability/pages/eap-sta-excel.aspx/</a>.</p>\n<p><em>Martime</em></p>\n<p><strong>Definitions:</strong></p>\n<p>International maritime freight is an indicator reflecting (1) the sum of international freight volumes loaded (exports) and unloaded (imports) at ports worldwide and measured in metric tonnes, and (2) container port traffic at world ports measured in twenty-foot equivalent unit (TEU).</p>\n<p>Data is collected by the UNCTAD secretariat from various sources, including industry, government and specialised maritime transport data providers and consultancies. Volumes are expressed in metric tonnes and twenty-foot equivalent unit (TEU).</p>\n<p>As data on international maritime freight volumes are not widely available, only the data in tonnes (rather than tonne-km) and at the regional level are reported.</p>\n<p>Data at country level are available for container port traffic measured in twenty-foot equivalent unit (TEU).</p>\n<p><strong>Concepts:</strong></p>\n<p>The UNCTAD secretariat collects and compiles the data from various websites and reports, including, by port and industry associations and authorities, national statistics offices, UN Monthly Bulletin of Statistics, governments, specialised agencies such as the International Energy Agency (IEA), the US Energy Information Administration (EIA), the Organization of the Petroleum Exporting Countries (OPEC), and British Petroleum (BP). Data is also collected from reports issued by maritime specialised sources such as Drewry Maritime Research (DMR), Clarksons Research Services (CRS), Dynamar, and Lloyd&#x2019;s List Intelligence (LLI).</p>\n<p>Road, Rail, Inland waterways</p>\n<p>For definitions of all relevant terms, the UNECE/ITF/Eurostat Glossary for Transport Statistics can be consulted. The 5<sup>th</sup> edition of this publication is available at https://unece.org/DAM/trans/main/wp6/pdfdocs/Glossary_for_Transport_Statistics_EN.pdf</p>"}