{"status":"success","message":"The DATA_COMP field for indicator 1-2-1, translated into ru","data":"<h1>Методология</h1>\n<h2>Метод вычисления:</h2>\n<p>Формула для расчета доли всего, городского и сельского населения, живущего ниже национальной черты бедности или индекса численности населения,  живущего в условиях нищеты, выглядит следующим образом:</p>\n<p><img src=\"данные\":изображение/png;базовый64,\n<p>Где является индикаторной функцией, которая принимает значение 1, если выражение в скобках истинно, и 0 в противном случае. Если индивидуальное потребление или доход ниже национальной черты бедности (например, в абсолютном выражении черта может быть стоимостью потребительской корзины или в относительном выражении процентом от распределения дохода), тогда оно равно 1 и человек считается бедным. является общим количеством бедных, количеством бедняков в городских или сельских районах. является общей численностью населения, численностью городского или сельского населения. </p>\n<p>Данные о потреблении или доходах собираются из национально репрезентативных обследований домашних хозяйств, которые содержат подробные ответы на вопросы, касающиеся привычек в расходах и источников дохода. Потребление, включая потребление от собственного производства, или доход рассчитывается для всего домохозяйства. В некоторых случаях эффективный размер домохозяйства рассчитывается на основе фактического размера домохозяйства, чтобы отразить предполагаемую эффективность потребления; также могут быть внесены корректировки, чтобы отразить число детей в домохозяйстве. Количество людей в этих домохозяйствах суммируется для оценки числа бедных людей. </p>\n<p>Национальные показатели бедности используют черту бедности в конкретной стране, отражающую экономические и социальные условия страны. В некоторых случаях национальная черта бедности корректируется для различных областей (например, городской и сельской местности) внутри страны, с учетом различий в ценах или наличия товаров и услуг. Как правило, черта бедности в городах выше, чем черта бедности в сельской местности; что отражает относительно высокую стоимость жизни в городских районах."}