{"status":"success","message":"The COVERAGE field for indicator 16-5-2, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>Data for around 154 economies were collected.</p>\n<p><strong>Time series:</strong></p>\n<p>Surveys are implemented in around 50 countries every year. Data frequency for each country is around 4-5 years.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>The Enterprise Survey captures several descriptive characteristics of the respondent firms including: gender of top manager, primary business activity of the firm, subnational location of the firm, exporting status, number of employees, degree of foreign ownership, and several other characteristics. Hence the indicator can be disaggregated by the levels of these individual characteristics.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2><strong><strong>Descripción:</strong></strong></h2>\n<p><strong><em>Disponibilidad de datos desde 2010 hasta la actualidad (en términos de países que tienen al menos 1 observación después de 2010 para este indicador):</em></strong></p>\n<p>Asia y Pacífico: 28; África: 25; América Latina y Caribe: 30; Europa, América del Norte, Australia, Nueva Zelanda y Japón: 22.</p>\n<h2><strong><strong>Desagregación:</strong></strong></h2>\n<p> La Encuesta de Empresas recoge varias características descriptivas de las empresas encuestadas, entre ellas: el sexo del máximo responsable, la actividad principal de la empresa, la ubicación subnacional de la empresa, la condición de exportador, el número de empleados, el grado de propiedad extranjera y otras características. Por lo tanto, el indicador puede desglosarse según los niveles de estas características individuales.</p>","fr":"<h1>Disponibilité des données</h1>\n<h2><strong><strong>Description :</strong></strong></h2>\n<p><strong><em>Disponibilité des données de 2010 à aujourd'hui (nombre de pays ayant au moins une mesure) :</em></strong></p>\n<p>Asie et Pacifique : 28 ; Afrique : 25 ; Amérique latine et Caraïbes : 30 ; Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon : 22.</p>\n<h2><strong><strong>Désagrégations :</strong></strong></h2>\n<p>L'Enquête sur les entreprises inclut plusieurs caractéristiques descriptives des entreprises interrogées, notamment : le sexe du dirigeant, l'activité commerciale principale de l'entreprise, l'implantation infranationale de l'entreprise, le statut d'exportateur, le nombre de salariés et le degré de propriété étrangère. L'indicateur peut donc être désagrégé selon les niveaux de ces caractéristiques individuelles.</p>","pt":"","ru":"<h1> Наличие данных </h1>\n<h2><strong><strong> Описание:</strong></strong></h2>\n<p><strong><em> Наличие данных, начиная с 2010 года и по настоящее время (в отношении стран, имеющих, по крайней мере, 1 элемент данных в период после 2010 г. для этого показателя):</em></strong></p>\nАзиатско-Тихоокеанский регион: 28; Африка: 25; Латинская Америка и Карибский бассейн: 30; Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 22.</p>\n<h2> <strong> <strong> Дезагрегирование: </strong> </strong> </h2>\n<p> Обследование предприятий отражает несколько описательных характеристик фирм-респондентов, в том числе: пол руководителя высшего звена, основной вид деятельности фирмы, местонахождение фирмы на субнациональном уровне, экспортный статус, количество работников, доля иностранной собственности и ряд других характеристик. Следовательно, показатель может быть дезагрегирован по уровням этих отдельных характеристик.</p>"}}