{"status":"success","message":"The COVERAGE field for indicator 16-5-2, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2><strong><strong>Description:</strong></strong></h2>\n<p><strong><em>Data Availability 2010 to present (in terms of countries having at least 1 data point after 2010 for this indicator):</em></strong></p>\n<p>Asia and Pacific: 28; Africa: 25; Latin America and Caribbean: 30; Europe, North America, Australia, New Zealand and Japan: 22.</p>\n<h2><strong><strong>Disaggregation:</strong></strong></h2>\n<p>The Enterprise Survey captures several descriptive characteristics of the respondent firms including: gender of top manager, primary business activity of the firm, subnational location of the firm, exporting status, number of employees, degree of foreign ownership, and several other characteristics. Hence the indicator can be disaggregated by the levels of these individual characteristics.</p>","es":"","fr":"<h1>Disponibilité des données</h1>\n<h2><strong><strong>Description :</strong></strong></h2>\n<p><strong><em>Disponibilité des données de 2010 à aujourd'hui (nombre de pays ayant au moins une mesure) :</em></strong></p>\n<p>Asie et Pacifique : 28 ; Afrique : 25 ; Amérique latine et Caraïbes : 30 ; Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon : 22.</p>\n<h2><strong><strong>Désagrégations :</strong></strong></h2>\n<p>L'Enquête sur les entreprises inclut plusieurs caractéristiques descriptives des entreprises interrogées, notamment : le sexe du dirigeant, l'activité commerciale principale de l'entreprise, l'implantation infranationale de l'entreprise, le statut d'exportateur, le nombre de salariés et le degré de propriété étrangère. L'indicateur peut donc être désagrégé selon les niveaux de ces caractéristiques individuelles.</p>","ru":"<h1> Наличие данных </h1>\n<h2><strong><strong> Описание:</strong></strong></h2>\n<p><strong><em> Наличие данных, начиная с 2010 года и по настоящее время (в отношении стран, имеющих, по крайней мере, 1 элемент данных в период после 2010 г. для этого показателя):</em></strong></p>\nАзиатско-Тихоокеанский регион: 28; Африка: 25; Латинская Америка и Карибский бассейн: 30; Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 22.</p>\n<h2> <strong> <strong> Дезагрегирование: </strong> </strong> </h2>\n<p> Обследование предприятий отражает несколько описательных характеристик фирм-респондентов, в том числе: пол руководителя высшего звена, основной вид деятельности фирмы, местонахождение фирмы на субнациональном уровне, экспортный статус, количество работников, доля иностранной собственности и ряд других характеристик. Следовательно, показатель может быть дезагрегирован по уровням этих отдельных характеристик.</p>"}}