{"status":"success","message":"All metadata fields for the indicator 16-5-2, translated into fr","data":"<p>Objectif 16 : Promouvoir l'avènement de sociétés pacifiques et inclusives aux fins du développement durable, assurer l'accès de tous à la justice et mettre en place, à tous les niveaux, des institutions efficaces, responsables et ouvertes à tous</p><p>Cible 16.5 : Réduire nettement la corruption et la pratique des pots-de-vin sous toutes leurs formes</p><p>Indicateur 16.5.2 : Proportion d'entreprises ayant eu au moins une fois affaire à un agent public auquel elles ont versé un pot-de-vin ou qui leur a demandé un pot-de-vin au cours des 12 mois précédents</p><p>Dernière mise à jour : 11 juillet 2017</p><h1>Information institutionnelle</h1>\n<h2><strong><strong>Organisation(s) :</strong></strong></h2>\n<p>Banque mondiale (BM)</p><h1>Concepts et définitions</h1>\n<h2><strong><strong>Définition :</strong></strong></h2>\n<p>Proportion des entreprises qui se sont vues demandées un cadeau ou un paiement informel lors d'une rencontre avec des fonctionnaires du fisc. </p>\n<p>Dans les enquêtes sur les entreprises (<a href=\"www.enterprisesurveys.org\">www.enterprisesurveys.org</a>), il y a une question standard demandant aux répondants s'ils ont été audités ou ont eu à rencontrer des fonctionnaires du fisc. Si le répondant indique que &#x2018;oui&#x2019;, il y a alors une question supplmentaire demandant au répondant s'il était attendu qu'il donne un cadeau ou un paiement informel dans le cadre des ces audits/rencontres.\n Les options de réponse sont &#x201C;oui&#x201D;, &#x201C;non&#x201D;, &#x201C;ne sait pas#x201D;, et &#x201C;préfère ne pas répondre&#x201D;.</p>\n<p>Les enquête sur les entreprises sont menées au niveau des entreprises dans les pays clients de la Banque mondiale. Elles se concentrent sur divers aspects de l'environnement des affaires ainsi que sur les mesures des résultats des entreprises, telles que les ventes annuelles, la productivité, etc. Les enquêtes sont menées par le biais d'entretiens en face à face avec le dirigeant ou le propriétaire de l'entreprise. Pour chaque pays, les enquêtes sont menées environ tous les 4 à 5 ans.</p>\n<h2><strong><strong>Concepts :</strong></strong></h2>\n<p>Les répondants aux enquêtes sur les entreprises sont des entreprises, qu'il s'agisse d'établissements manufacturiers ou de services. Il s'agit d'entreprises enregistrées (formelles) de 5 salariés et plus. Les entreprises sont entièrement ou partiellement privées (les entreprises publiques à 100 % ne sont pas éligibles ). De plus amples informations sur la méthodologie des enquêtes sont disponibles sur la page Methodology du site web : <a href=\"www.enterprisesurveys.org/methodology\">www.enterprisesurveys.org/methodology</a></p>\n<p>Un cadeau ou un paiement informel est considéré comme étant un &#x2018;pot-de-vin&#x2019;.</p><h1>Sources de données</h1>\n<h2><strong><strong>Description :</strong></strong></h2>\n<p>Le site Internet des enquêtes sur les entreprises (www.enterprisesurveys.org) fournit toutes les métadonnées, y compris les questionnaires d'enquête et les rapports de mise en œuvre et ce pour toutes les enquêtes sur les entreprise. Les rapports de mise en œuvre indiquent la taille de l'échantillon, la base de sondage utilisée, les dates/durée du travail sur le terrain, les taux de réponse, etc.</p>\n<p>L'enregistrement au site Internet des enquêtes sur les entreprises est gratuit et ce dernier inclut un portail de données offrant aux utilisateurs l'accès aux données brutes ainsi que la documentation de chaque enquête.</p>"}