{"status":"success","message":"The REC_USE_LIM field for indicator 16-5-2, translated into all languages","data":{"ar":"","en":"<p>The key strength of the Enterprise Survey is that most of the questions in the survey pertain to the actual, day-to-day experiences of the firm; this question regarding corruption during tax inspections/meetings is not an opinion-based question but rather a question grounded in the firm&#x2019;s reality.</p>\n<p>The limitations include that some countries&#x2019; data is almost 10 years old (e.g. South Africa and Brazil). This is due to the fact that these face-to-face survey projects can be expensive in some countries and hence due to budget limitations, the World Bank hasn&#x2019;t been able to update some of the Enterprise Surveys data in a subset of countries. Another limitation is that the surveys are done mostly in World Bank client countries and hence most high-income countries are not covered by the surveys (US, Canada, Western European countries, Japan, GCC countries, etc.).</p>\n<p>Another limitation may be the sensitive nature of corruption. In some countries/cultures, firms may not be comfortable answering questions on corruption. Although the data is collected under the context of confidentiality, firms may refuse to answer the question if they have been subject to bribery solicitations. Hence, in some countries, the actual incidence of this particular type of corruption may be higher than the calculated indicator value.</p>","es":"<h2><strong><strong> Comentarios y limitaciones:</strong></strong></h2>\n<p> La fortaleza clave de la Encuesta de Empresas es que la mayoría de las preguntas de la encuesta se refieren a las experiencias reales del día a día de la empresa; esta cuestión relativa a la corrupción durante las inspecciones/reuniones fiscales no es una cuestión basada en opiniones, sino más bien una cuestión basada en la realidad de la empresa. </p>\n<p> Las limitaciones incluyen que los datos de algunos países tienen casi 10 años (por ejemplo, Sudáfrica y Brasil). Esto se debe al hecho de que estos proyectos de encuestas presenciales pueden ser costosos en algunos países y, por lo tanto, debido a limitaciones presupuestarias, el Banco Mundial no ha podido actualizar algunos de los datos de encuestas de empresas en un subconjunto de países. Otra limitación es que las encuestas se realizan principalmente en los países clientes del Banco Mundial y, por lo tanto, la mayoría de los países de altos ingresos no están cubiertos por las encuestas (Estados Unidos, Canadá, países de Europa occidental, Japón, países del CCG (Gulf Cooperation Council, por sus siglas en inglés), etc.). </p>\n<p> Otra limitación puede ser la naturaleza sensible de la corrupción. En algunos países/culturas, es posible que las empresas no se sientan cómodas respondiendo preguntas sobre corrupción. Aunque los datos se recopilan en el contexto de la confidencialidad, las empresas pueden negarse a responder a la pregunta si han sido objeto de solicitudes de soborno. Por lo tanto, en algunos países, la incidencia real de este tipo particular de corrupción puede ser mayor que el valor calculado del indicador. </p>","fr":"<h2><strong><strong>Commentaires et limites :</strong></strong></h2>\n<p>La force principale de l'Enquête sur les entreprises est que la plupart de ses questions se rapportent aux expériences réelles et quotidiennes des entreprises. La question concernant la corruption lors des inspections/réunions fiscales n'est pas une question d'opinion mais plutôt une question liée à la réalité de ces dernières.</p>\n<p>Pour certains pays, les données datent de presque 10 ans (par exemple l'Afrique du Sud et le Brésil). Comme les enquêtes en face à face peuvent être coûteuses, la Banque mondiale ne peut pas mettre à jour les données dans certains pays.</p>\n<p>Les enquêtes sont réalisées principalement dans les pays clients de la Banque mondiale. Par conséquent, la plupart des pays à revenu élevé ne sont pas couverts par les enquêtes (États-Unis, Canada, pays d'Europe occidentale, Japon, pays du Conseil de coopération du Golfe, etc.)</p>\n<p>Une dernière limite est liée à la nature sensible de la corruption. Dans certains pays/cultures, les entreprises ne sont pas nécessairement confortables à répondre aux questions portant sur la corruption. Bien que les données soient recueillies de façon confidentielle, les entreprises peuvent refuser de répondre à la question si elles ont fait l'objet de sollicitations de corruption. Par conséquent, dans certains pays, l'indicateur peut sous-estimer l'incidence réelle de ce type particulier de corruption.</p>","pt":"","ru":"<h2><strong><strong> Комментарии и ограничения: </strong></strong></h2>\n<p>Основным преимуществом Обследования предприятий является то, что большинство вопросов в нем относится к фактическому, каждодневному опыту фирмы; вопрос, касающийся коррупции во время налоговых проверок/встреч, не является вопросом, ответ на который основан на мнении, а скорее вопросом, ответ на который основан на реальном положении дел. </p>\n<p> Ограничения состоят в том, что данные некоторых стран не обновлялись уже почти 10 лет (например, ЮАР и Бразилии). Это связано с тем, что в некоторых странах эти проекты очных обследований могут быть дорогостоящими, и, следовательно, из-за бюджетных ограничений Всемирный банк не смог обновить некоторые данные Обследований предприятий в ряде стран. Еще одним ограничением является то, что обследования проводятся в основном в странах-клиентах Всемирного банка, и, при этом, большинство стран с высоким уровнем дохода не охватываются этими обследованиями (США, Канада, страны Западной Европы, Япония, страны Сотрудничества Персидского залива и т. д.).</p>\n<p>Еще одним ограничением может быть деликатная природа коррупции. В некоторых странах / культурах компаниям может быть неудобно отвечать на вопросы о коррупции. Несмотря на то, что данные собираются в условиях конфиденциальности, компании могут отказаться отвечать на вопрос, обращались ли к ним с предложением дать взятку. Следовательно, в некоторых странах фактическая распространенность этого конкретного вида коррупции может быть выше, чем рассчитываемое значение показателя.</p>"}}