{"status":"success","message":"All metadata fields for the indicator 16-5-2, translated into ru","data":"16 цель: Содействие построению миролюбивого и открытого общества в интересах устойчивого развития, обеспечение доступа к правосудию для всех и создание эффективных, подотчетных и основанных на широком участии учреждений на всех уровнях\n\nЦель 16.5: Существенно сократить масштабы коррупции и взяточничества во всех их формах\n\nИндикатор 16.5.2. Доля коммерческих компаний, которые в предыдущие 12 месяцев хотя бы один раз имели контакт с государственным должностным лицом и которые заплатили взятку государственному должностному лицу или от которых это государственное должностное лицо требовало взятку\n\n# Институциональная информация\n\n## Организация(и)\n\nВсемирный банк (ВБ)\n\n# Понятия и определения\n\n## Определение\n\nДоля фирм, к которым обратились за подарком или неофициальным платежом при встрече с налоговыми чиновниками.\n\nВ каждом обследовании предприятий (www.enterprisesurveys.org) есть стандартный вопрос, который задается респонденту обследования, проверяли ли их налоговые инспекторы или они должны были встречаться с ними. Если респондент говорит \"да\", то задается последующий вопрос, ожидалось ли,  что респондент должен вручить подарок или неофициальный платеж во время этих инспекций/встреч. Варианты ответа включают \"да\", \"нет\", \"не знаю\" и \"отказываюсь отвечать\".\n\nОбследования предприятий - это обследования на уровне фирм, проводимые в странах-клиентах Всемирного банка. Исследование фокусируется на различных аспектах бизнес-среды, а также на производственных показателях фирмы, таких как годовой объем продаж, производительность труда и т.д. Обследования проводятся посредством личных интервью с топ-менеджером или владельцем фирмы. Для каждой страны обследование проводится примерно раз в 4-5 лет.\n\n## Обоснование\n\nОбоснование этого показателя заключается в том, чтобы удостовериться, что при встречах с фирмами обращаются ли налоговые чиновники к ним за подарками или неофициальными платежами (т.е. взятками). Уплата налогов в большинстве стран осуществляется в соответствии с официальными правилами, поэтому логическим обоснованием для данного показателя является измерение распространённости коррупции в ходе этих рутинных процедур. Основным преимуществом обследования предприятий является то, что большинство вопросов в нем относится к фактическому, каждодневному опыту фирмы; данный вопрос, касающийся коррупции во время проведения налоговых проверок/встреч, является не вопросом, основанным на мнении, а скорее вопросом, основанным на реальном положении дел в фирме.\n\n## Понятия\n\nРеспондентами Обследования предприятий являются фирмы - либо производственные предприятия, либо предприятия сферы услуг. Это зарегистрированные (официально) фирмы с более чем 5 сотрудниками. Фирмы полностью или частично являются частными ( фирмы, на 100% являющиеся государственными, не имеют права на участие в Обследовании предприятий). Дополнительную информацию о методологии обследования можно найти на странице \"Методология\" веб-сайта: www.enterprisesurveys.org/methodology\n\nПодарок или неофициальный платеж считаются \"взяткой\".\n\n## Комментарии и ограничения\n\nОсновным преимуществом обследования предприятий является то, что большинство вопросов в нем относится к фактическому, каждодневному опыту фирмы; этот вопрос, касающийся коррупции во время проведения налоговых проверок/встреч, является не вопросом, основанным на мнении, а скорее вопросом, основанным на реальном положении дел в фирме.\n\nОграничения заключаются в том, что в некоторых стран имеются данные только 10-летней давности (например, Южно-Африканская республика и Бразилия). Это связано с тем, что в некоторых странах эти проекты очных обследований могут явиться дорогостоящими, и, следовательно, из-за бюджетных ограничений Всемирный банк не смог обновить некоторые данные Обследования предприятий в ряде стран. Другим ограничением является то, что обследования проводятся в основном в странах-клиентах Всемирного банка, хотя большинство стран с высоким уровнем дохода не охвачены обследованиями (США, Канада, страны Западной Европы, Япония, страны Персидского залива и т.д.).\n\nДругим ограничением может быть деликатный характер коррупции. В некоторых странах/культурах компаниям может быть неудобно отвечать на вопросы о коррупции. Несмотря на то, что данные собираются в условиях конфиденциальности, фирмы могут отказаться отвечать на вопрос, если их принуждали к даче взятки. Следовательно, в некоторых странах реальная распространённость данного вида коррупции может быть выше рассчитанного значения показателя.\n\n# Методология\n\n## Метод расчета\n\nПоказатель рассчитывается для каждой страны с учетом доли фирм, ответивших «да» на вопрос обследования. Для всех проектов обследования предприятий, проводимых с 2006 года, полученный набор данных имеет вес выборки. Следовательно, значение индикатора, которое рассчитывается с использованием Stata, включает в себя как вес выборки, так и страты выборки.\n\n## Разукрупнение\n\nОбследование предприятия включает несколько описательных характеристик фирм-респондентов, в том числе: пол топ-менеджера, основной вид деятельности фирмы, месторасположение фирмы, ее статус экспортера, количество сотрудников, уровень наличия иностранной собственности и ряд других характеристик. Следовательно, показатель может быть дезагрегирован по уровням этих самостоятельных характеристик.\n\n## Обработка отсутствующих значений\n\n* **На уровне страны**\n\n    Значение показателя не вменяется странам, в которых не проводятся обследования предприятий.\n\n* **На региональном и глобальном уровнях**\n\n    Региональные и глобальные агрегированные значения этого показателя получены из завершенных обследований. Для каждой страны создается единая балльная оценка, а глобальный / региональный показатель принимает среднее арифметическое значение балльной оценки для каждой страны (когда имеются данные для этой страны). Например, в среднем значении по Восточной Азии и Тихоокеанскому региону (балльная оценка) по данному показателю не учитывается Япония, поскольку в Японии не проводится обследование предприятий.\n\n## Региональные агрегаты\n\nАгрегированные показатели по регионам и миру в целом рассчитываются как среднее арифметическое значение показателя по всем соответствующим странам. При подготовке региональных и глобальных сводных показателей, представленных на веб-сайте \"Enterprise Surveys\", следует иметь в виду, что используются только результаты обследований, опубликованные в 2010 году и в последующие годы.\n\n## Источники расхождений\n\nНам неизвестны какие-либо данные по данному показателю, произведенные в стране\n\n## Методы и рекомендации, доступные странам для составления данных на национальном уровне\n\nМы рекомендуем пользователям обратиться к веб-сайту Enterprise Surveys, чтобы ознакомиться с общей методологией обследования и узнать, какие страны доступны для целей сравнительного анализа. <Http://www.enterprisesurveys.org/methodology>\n\n## Гарантия качества\n\nПри проведении наших проектов обследования группа по проведению полевых работ должна периодически направлять во Всемирный банк партии завершенных интервью, чтобы мы могли начать собственные программы контроля качества данных.  После запуска этих программ мы предоставляем обратную связь по вопросам контроля качества команде, реализующей полевые работы, чтобы данные обследования, которые были отмечены флажками, могли проверяться и постоянно улучшаться.  Таким образом, мы постоянно отслеживаем данные обследования, пока проекты находятся в стадии полевых работ.\n\nВсемирный банк собирает данные этого обследования в общественных интересах.  Для индивидуального исследовательского проекта, после того, как данные будут собраны и признаны окончательными (после проведения наших собственных внутренних процессов контроля качества), данные обследования публикуются на веб-сайте Всемирного банка Enterprise Surveys.\n\n# Источники данных\n\n## Описание\n\nНа веб-сайте Обследования предприятий (www.enterprisesurveys.org) представлены все метаданные, включая вопросники, используемые для обследований, и отчеты о проведении всех обследований предприятий. В отчетах о проведении указывается размер выборки, используемый инструментарий выборки, даты / продолжительность полевых работ, уровни ответов и т. д.\n\nРегистрация на веб-сайте Обследования предприятий  бесплатная, а веб-портал данных позволяет пользователям получать доступ к исходным данным и документации для каждого обследования.\n\n## Процесс сбора\n\nВсемирный банк проводит обследования предприятий в странах-клиентах. Обследования сопоставимы, поскольку методология обследования последовательно применяется во всех странах: получение подходящих структур выборки, критерии соответствия требованиям для фирм-респондентов, план выборочного обследования, основные элементы вопросника по каждой стране, стандартизированные проверки качества полученных данных, стандартизированный расчет весов выборки и т.д.\n\n# Наличие данных\n\n## Описание\n\nНаличие данных с 2010 года по настоящее время (если говорить о странах, имеющих по крайней мере один набор данных после 2010 года по этому показателю):\nАзия и Тихий океан: 28; Африка: 25; Латинская Америка и Карибский бассейн: 30; Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 22.\n\n# Календарь\n\n## Сбор данных\n\nОбследования продолжаются. Информацию о текущих проектах можно найти по адресу: http://www.enterprisesurveys.org/Methodology/Current-projects\n\n## Выпуск данных\n\nИндикаторы на веб-сайте \"Обследования предприятий\" обновляются после окончания нового обследования и загрузки его результатов на веб-сайт. Для каждой страны при расчете показателя используются данные только последнего завершенного обследования.\n\n# Поставщики данных\n\nЭтот показатель основан на обследованиях предприятий, которые проводятся Всемирным банком. Всемирный банк обычно нанимает частного подрядчика (как правило, компанию по исследованию рынка) для проведения полевых работ.\n\n# Составители данных\n\n## Название\n\nВсемирный Банк\n\n# Ссылки\n\n## URL-адрес\n\nwww.worldbank.org\n\n"}