{"status":"success","message":"The SOURCE_TYPE field for indicator 16-5-2, translated into all languages","data":{"ar":"","en":"<p>The website for Enterprise Surveys (<a href=\"http://www.enterprisesurveys.org\">www.enterprisesurveys.org</a>) provides all metadata, including survey questionnaires and implementation reports for all Enterprise Surveys. The implementation reports indicate the sample size, sample frame used, dates/duration of fieldwork, the response rates, etc.</p>\n<p>Registration to the Enterprise Survey&#x2019;s website is free and the website&#x2019;s data portal allows users to access the raw data and survey documentation for each survey.</p>","es":"<h1>Fuentes de datos</h1>\n<h2><strong><strong>Descripción:</strong></strong></h2>\n<p>El sitio web de las Encuestas de Empresas (www.enterprisesurveys.org) proporciona todos los metadatos, incluidos los cuestionarios de las encuestas y los informes de ejecución de todas las encuestas de empresas. Los informes de implementación indican el tamaño de la muestra, el marco muestral utilizado, las fechas/duración del trabajo de campo, los índices de respuesta, etc.</p>\n<p>El registro en el sitio web de la Encuesta de Empresas es gratuito y el portal de datos del sitio web permite a los usuarios acceder a los datos brutos y a la documentación de la encuesta para cada encuesta.</p>","fr":"<h1>Sources de données</h1>\n<h2><strong><strong>Description :</strong></strong></h2>\n<p>Le site Internet de l'Enquête sur les entreprises (www.enterprisesurveys.org) fournit toutes les métadonnées, y compris les questionnaires d'enquête et les rapports de mise en œuvre et ce pour toutes les Enquêtes sur les entreprises. Les rapports de mise en œuvre indiquent la taille de l'échantillon, la base de sondage utilisée, les dates et la durée du travail sur le terrain, les taux de réponse, etc.</p>\n<p>L'enregistrement au site Internet de l'Enquête sur les entreprises est gratuit et ce dernier inclut un portail de données offrant aux utilisateurs l'accès aux données brutes ainsi que la documentation relative à chaque enquête.</p>","pt":"","ru":"<h1> Источники данных </h1>\n<h2><strong><strong> Описание:</strong></strong></h2>\n<p> На веб-сайте Обследования предприятий (www.enterprisesurveys.org) представлены все метаданные, включая вопросники и материалы по проведению обследований предприятий. В материалах по проведению указывается объем выборки, используемый инструментарий для проведения выборочного обследования, даты / продолжительность работы в поле, уровень ответов респондентов и т. д.</p>\n<p>Регистрация на веб-сайте Обследования предприятий является бесплатной, а портал данных веб-сайта позволяет пользователям получать доступ к исходной информации и документации по каждому обследованию.</p>"}}