{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-5-2, translated into all languages","data":{"en":"# Concepts and definitions\n\n## Definition\n\nProportion of firms asked for a gift or informal payment when meeting with tax officials.\n\nIn every Enterprise Survey (www.enterprisesurveys.org), there is a standard question which asks the survey respondent if they were inspected by or required to meet with tax officials. If the respondent indicates ‘yes’, then there is a follow-up question which asks if the respondent was expected to provide a gift or an informal payment during these inspections/meetings. The response options include “yes”, “no”, “don’t know”, and “refuse”.\n\nEnterprise Surveys are firm-level surveys conducted in World Bank client countries. The survey focuses on various aspects of the business environment as well as firm’s outcome measures such as annual sales, productivity, etc. The surveys are conducted via face-to-face interviews with the top manager or business owner. For each country, the survey is conducted approximately every 4-5 years.","ru":"# Понятия и определения\n\n## Определение\n\nДоля фирм, к которым обратились за подарком или неофициальным платежом при встрече с налоговыми чиновниками.\n\nВ каждом обследовании предприятий (www.enterprisesurveys.org) есть стандартный вопрос, который задается респонденту обследования, проверяли ли их налоговые инспекторы или они должны были встречаться с ними. Если респондент говорит \"да\", то задается последующий вопрос, ожидалось ли,  что респондент должен вручить подарок или неофициальный платеж во время этих инспекций/встреч. Варианты ответа включают \"да\", \"нет\", \"не знаю\" и \"отказываюсь отвечать\".\n\nОбследования предприятий - это обследования на уровне фирм, проводимые в странах-клиентах Всемирного банка. Исследование фокусируется на различных аспектах бизнес-среды, а также на производственных показателях фирмы, таких как годовой объем продаж, производительность труда и т.д. Обследования проводятся посредством личных интервью с топ-менеджером или владельцем фирмы. Для каждой страны обследование проводится примерно раз в 4-5 лет."}}