{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-5-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2><strong><strong>Definition:</strong></strong></h2>\n<p>Proportion of firms asked for a gift or informal payment when meeting with tax officials. </p>\n<p>In every Enterprise Survey (<a href=\"file:///C:\\Users\\jenpa\\AppData\\Local\\Temp\\Temp1_Tier%201-Pilot%20Refresh.zip\\Tier%201-Pilot%20Refresh\\www.enterprisesurveys.org\">www.enterprisesurveys.org</a>), there is a standard question which asks the survey respondent if they were inspected by or required to meet with tax officials. If the respondent indicates &#x2018;yes&#x2019;, then there is a follow-up question which asks if the respondent was expected to provide a gift or an informal payment during these inspections/meetings. The response options include &#x201C;yes&#x201D;, &#x201C;no&#x201D;, &#x201C;don&#x2019;t know&#x201D;, and &#x201C;refuse&#x201D;.</p>\n<p>Enterprise Surveys are firm-level surveys conducted in World Bank client countries. The survey focuses on various aspects of the business environment as well as firm&#x2019;s outcome measures such as annual sales, productivity, etc. The surveys are conducted via face-to-face interviews with the top manager or business owner. For each country, the survey is conducted approximately every 4-5 years.</p>\n<h2><strong><strong>Concepts:</strong></strong></h2>\n<p>The respondents to the Enterprise Survey are firms- either manufacturing or services establishments. These are registered (formal) firms with 5+ employees. The firms are either fully or partially private (100% state-owned firms are ineligible for the Enterprise Survey). More information on the survey methodology can be found on the Methodology page of the website: <a href=\"file:///C:\\Users\\jenpa\\AppData\\Local\\Temp\\Temp1_Tier%201-Pilot%20Refresh.zip\\Tier%201-Pilot%20Refresh\\www.enterprisesurveys.org\\methodology\">www.enterprisesurveys.org/methodology</a></p>\n<p>A gift or an informal payment is considered a &#x2018;bribe&#x2019;.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2><strong><strong>Definición:</strong></strong></h2>\n<p>Proporción de empresas a las que se les pide un regalo o un pago informal cuando se reúnen con funcionarios fiscales. </p>\n<p>En todas las encuestas a empresas (<a href=\"file:///C:\\Users\\jenpa\\AppData\\Local\\Temp\\Temp1_Tier%201-Pilot%20Refresh.zip\\Tier%201-Pilot%20Refresh\\www.enterprisesurveys.org\">www.enterprisesurveys.org</a>), hay una pregunta estándar en la que se pregunta al encuestado si ha sido inspeccionado por funcionarios fiscales o se le ha exigido que se reúna con ellos. Si el encuestado indica &#x2018;sí&#x2019;, hay una pregunta de seguimiento en la que se pregunta si se esperaba que el encuestado proporcionara un regalo o un pago informal durante estas inspecciones/reuniones. Las opciones de respuesta incluyen &#x201C;sí&#x201D;, &#x201C;no&#x201D;, &#x201C;no&#x2019;sabe&#x201D; y &#x201C;se niega&#x201D;.</p>\n<p>Las encuestas de empresas son encuestas a nivel empresarial realizadas en los países clientes del Banco Mundial. La encuesta se centra en varios aspectos del entorno empresarial, así como en las medidas de resultados de las empresas, como las ventas anuales, la productividad, etc. Las encuestas se llevan a cabo mediante entrevistas personales con el máximo responsable o propietario de la empresa. Para cada país, la encuesta se realiza aproximadamente cada 4-5 años</p>.\n<h2><strong><strong>Conceptos:</strong></strong></h2>\n<p>Los encuestados de la Encuesta de Empresas son empresas, ya sean manufactureras o de servicios. Se trata de empresas registradas (formales) con más de 5 empleados. Las empresas son total o parcialmente privadas (las empresas 100% estatales no son elegibles para la Encuesta de Empresas). Puede encontrar más información sobre la metodología de la encuesta en la página de Metodología del sitio web: <a href=\"file:///C:\\Users\\jenpa\\AppData\\Local\\Temp\\Temp1_Tier%201-Pilot%20Refresh.zip\\Tier%201-Pilot%20Refresh\\www.enterprisesurveys.org\\methodology\">www.enterprisesurveys.org/methodology</a></p>\n<p>Un regalo o un pago informal se considera un &#x2018;soborno&#x2019;.</p>","fr":"<h1>Concepts et définitions</h1>\n<h2><strong><strong>Définition :</strong></strong></h2>\n<p>Proportion des entreprises qui se sont vues demandées un cadeau ou un paiement informel lors d'une rencontre avec des fonctionnaires du fisc. </p>\n<p>Dans les Enquêtes sur les entreprises (<a href=\"www.enterprisesurveys.org\">www.enterprisesurveys.org</a>), on retrouve une question standard demandant aux répondants s'ils ont été audités ou ont eu à rencontrer des fonctionnaires du fisc. Si le répondant indique que &#x2018;oui&#x2019;, il y a alors une question supplémentaire demandant au répondant s'il était attendu qu'il donne un cadeau ou un paiement informel dans le cadre de ces audits/rencontres. Les options de réponse sont &#x201C;oui&#x201D;, &#x201C;non&#x201D;, &#x201C;ne sait pas&#x201D;, et &#x201C;préfère ne pas répondre&#x201D;.</p>\n<p>Les Enquêtes sur les entreprises sont menées au niveau des entreprises dans les pays clients de la Banque mondiale. Elles se concentrent sur divers aspects de l'environnement des affaires ainsi que sur les mesures des résultats des entreprises, telles que les ventes annuelles, la productivité, etc. Elles sont menées par le biais d'entretiens en face à face avec le dirigeant ou le propriétaire de l'entreprise. Pour chaque pays, les enquêtes sont menées environ tous les 4 à 5 ans.</p>\n<h2><strong><strong>Concepts :</strong></strong></h2>\n<p>Les répondants sont des entreprises, qu'il s'agisse d'établissements manufacturiers ou de services, enregistrées (formelles) et comptant cinq salariés ou plus. Les entreprises sont entièrement ou partiellement privées (les entreprises publiques à 100 % ne sont pas éligibles). De plus amples informations sur la méthodologie des enquêtes sont disponibles sur la page Methodology du site web : <a href=\"www.enterprisesurveys.org/methodology\">www.enterprisesurveys.org/methodology</a></p>\n<p>Un cadeau ou un paiement informel est considéré comme étant un &#x2018;pot-de-vin&#x2019;.</p>","ru":"<h1> Понятия и определения </h1>\n<h2> <strong> <strong> Определение: </strong> </strong> </h2>\n<p> Доля фирм, от которых требовали подарок или неофициальный платеж при встрече с налоговыми чиновниками. </p>\n<p>В каждом обследовании предприятий есть стандартный вопрос, на который респондента обследования просят ответить, организовывали ли налоговые служащие его проверку или настаивали ли они на встрече с ним. Если респондент отвечает \"да\", то задается дополнительный вопрос, на которой его просят ответить, ожидали ли они получить подарок или неофициальный платеж от респондента во время этих проверок / встреч. Варианты ответа включают \"да\", \"нет\", \"я не знаю\" и \"я отказываюсь отвечать\".</p>\n<p> Обследования предприятий - это обследования на уровне фирм, проводимые в странах-клиентах Всемирного банка. Обследование фокусируется на различных аспектах деловой среды, а также на показателях результатов работы фирмы, таких как годовой объем продаж, производительность и т.д. Обследования проводятся посредством личных бесед с руководителями высшего звена или владельцами предприятий. По каждой стране обследование проводится примерно раз в 4-5 лет</p>\n<h2> <strong> <strong> Понятия: </strong> </strong> </h2>\n<p> Респондентами обследования предприятий являются фирмы - либо производственные предприятия, либо предприятия сферы услуг. Это зарегистрированные (официальные) фирмы со штатом, насчитывающим 5 и более сотрудников. Фирмы являются либо полностью либо частично частными (фирмы, на 100% принадлежащие государству, не имеют права участвовать в обследовании предприятий). Более подробную информацию о методологии проведения обследования можно найти на странице \"Методология\" веб-сайта: <a href=\"www.enterprisesurveys.org/methodology\">www.enterprisesurveys.org/methodology\n</a></p>\n<p> Подарок или неформальный платеж считается взяткой. </p>"}}