{"status":"success","message":"The RATIONALE field for indicator 9-2-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>MVA is a well-recognized and widely used indicator by researchers and policy makers to assess the level of industrialization of a country. The share of MVA in GDP reflects the role of manufacturing in the economy and a country&#x2019;s national development in general. MVA per capita is the basic indicator of a country&#x2019;s level of industrialization adjusted for the size of the economy. One of the statistical uses of MVA per capita is classifying country groups according to the stage of industrial development.</p>","es":"<h2>Justificación:</h2>\n<p>El VAM es un indicador reconocido y ampliamente utilizado por los investigadores y los responsables políticos para evaluar el nivel de industrialización de un país. La proporción del VAM en el PIB refleja el papel de la industria manufacturera en la economía y el desarrollo nacional de un país&#x2019;en general. El VAM per cápita es el indicador básico del nivel de industrialización de un país&#x2019;ajustado al tamaño de la economía. Uno de los usos estadísticos del VAM per cápita es la clasificación de los grupos de países según el grado de desarrollo industrial.</p>","fr":"<h2> Justification:</h2>\n<p> L’ACV est un indicateur reconnu et largement utilisé par les chercheurs et les décideurs politiques pour évaluer le niveau d’industrialisation d’un pays. La part de l’ACV dans le PIB reflète le rôle du secteur manufacturier dans l’économie et le développement national d’un pays&#x2019; en général. L’ACV par habitant est l’indicateur de base du niveau d’industrialisation d’un pays&#x2019; ajusté en fonction de la taille de l’économie. L’une des utilisations statistiques de l’ACV par habitant est de classer les groupes de pays en fonction de l’étape du développement industriel. </p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p> ДСОП - это общепризнанный и широко используемый исследователями и политиками показатель, служащий для оценки уровня индустриализации страны. Доля ДСОП в ВВП отражает роль обрабатывающие промышленности в экономике и национальном развитии страны в целом. ДСОП на душу населения является основным показателем уровня индустриализации страны с поправкой на размер экономики. Одно из статистических применений показателя ДСОП на душу населения - это систематизация стран по группам в зависимости от стадии промышленного развития. </p>"}}