{"status":"success","message":"The STAT_CONC_DEF field for indicator 9-2-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Manufacturing value added (MVA) as a proportion of gross domestic product (GDP) is a ratio between MVA and GDP, both reported in constant 2015 USD.</p>\n<p>MVA per capita is calculated by dividing MVA in constant 2015 USD by population of a country or area.</p>\n<h2>Concepts:</h2>\n<p>The gross value added measures the contribution to the economy of each individual producer, industry or sector in a country. The gross value added generated by any unit engaged in production activity can be calculated as the residual of the units&#x2019; total output less intermediate consumption, goods and services used up in the process of producing the output, or as the sum of the factor incomes generated by the production process (System of National Accounts 2008). Manufacturing refers to industries belonging to the sector C defined by International Standard Industrial Classification of All Economic Activities (ISIC) Revision 4, or D defined by ISIC Revision 3.</p>\n<p>GDP represents the sum of gross value added from all institutional units resident in the economy. For the purpose on comparability over time and across countries MVA and GDP are estimated in terms of constant prices in USD. The current series are given at constant prices of 2015.</p>","es":"","fr":"<h1> Concepts et définitions</h1>\n<h2> Définition:</h2>\n<p> La valeur ajoutée manufacturière (MVA) en proportion du produit intérieur brut (PIB) est un ratio entre l’ACV et le PIB, tous deux déclarés en dollars américains constants en 2015. </p>\n<p> MVA par habitant est calculé en divisant MVA en USD constant 2015 par population d’un pays ou d’une région. </p>\n<h2> Concepts:</h2>\n<p> La valeur ajoutée brute mesure la contribution à l’économie de chaque producteur, industrie ou secteur dans un pays. La valeur ajoutée brute générée par n’importe quelle unité engagée dans l’activité de production peut être calculée comme le résidu des unités&#x2019; la production totale moins la consommation intermédiaire, les biens et les services utilisés dans le processus de production de la production, ou comme la somme des revenus de facteur générés par le processus de production (System of National Accounts 2008). Le secteur manufacturier désigne les industries appartenant au secteur C définies par la révision 4 de la Classification industrielle standard internationale de toutes les activités économiques (ISIC), ou D définie par la révision 3 de l’ISIC. </p>\n<p> Le PIB représente la somme de la valeur ajoutée brute de toutes les unités institutionnelles résidant dans l’économie. Aux fins de la comparabilité au fil du temps et entre les pays, l’ACV et le PIB sont estimés en termes de prix constants en USD. Les séries actuelles sont données à prix constants de 2015. </p>","ru":""}}