{"status":"success","message":"The COLL_METHOD field for indicator 5-5-1b, translated into all languages","data":{"ar":"","en":"<p>The compilation of data, coordinated by UN Women and undertaken with the support of UN Regional Commissions, uses two mechanisms:</p>\n<ul>\n  <li>data request forms sent to EMBs and NSOs directly or through UN Regional Commissions </li>\n  <li>on-line dissemination of data by NSS entities who are the primary source of data or in charge with coordination of SDGs, including EMBs and/or NSOs. This process will be done in a transparent manner, based on communication with NSS focal points, so that the NSS has a chance to validate or dismiss a country&#x2019;s compiled data. </li>\n</ul>","es":"<h2>Proceso de recolección:</h2>\n<p>La recolección de datos, coordinada por ONU Mujeres y realizada con el apoyo de las Comisiones Regionales de la ONU, utiliza dos mecanismos:</p>\n<ul>\n  <li>formularios de solicitud de datos enviados a los organismos de gestión electoral y a las ONE directamente o a través de las Comisiones Regionales de la ONU </li>\n  <li>Difusión en línea de los datos por parte de las entidades del SEN que son la principal fuente de datos o que están a cargo de la coordinación de los ODS, incluidos los organismos de gestión electoral y/o las ONE. Este proceso se llevará a cabo de forma transparente, basándose en la comunicación con los puntos focales de los SEN, de forma que los SEN tengan la oportunidad de validar o descartar los datos recolectados de un país.</li>\n</ul>","fr":"<h2> Processus de collecte:</h2>\n<p> La compilation des données, coordonnée par ONU Femmes et entreprise avec le soutien des Commissions régionales des Nations Unies, utilise deux mécanismes:</p>\n<ul>\n  <li>formulaires de demande de données envoyés aux OGE et aux ONS directement ou\npar l’intermédiaire des Commissions régionales des Nations Unies </li>\n  <li>diffusion en ligne de données par des entités du SNS qui sont la principale\nsource de données ou qui sont responsables de la coordination des ODD, y compris les OGE et/ou les ONS. Ce processus se fera de manière transparente, sur la base de la communication avec les points focaux du NSS, afin que le NSS ait la possibilité de valider ou de rejeter les données compilées d’un pays&#x2019;. </li> </ul>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p> В процессе составления данных, координируемого структурой «ООН-женщины» и осуществляемого при поддержке региональных комиссий ООН, используются два механизма: </p>\n<ul>\n  <li> формы запроса данных, отправляемые в органы по проведению выборов (ОПВ) и национальные статистические управления (НСУ) напрямую или через региональные комиссии ООН </li>\n  <li> распространение данных в режиме онлайн организациями национальной статистической системы (НСС), которые являются основным источником данных или ответственными за координацию ЦУР, включая ОПВ и / или НСУ. Этот процесс будет осуществляться прозрачным образом путем взаимодействия с координаторами НСС, чтобы у НСС была возможность подтвердить или отклонить данные, собранные по стране. </li>\n</ul>"}}