{"status":"success","message":"The COVERAGE field for indicator 5-5-1b, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Data on women&#x2019;s and men&#x2019;s representation in elected positions of legislative/ deliberative bodies of local government are currently estimated as available for 89 of countries in the world. This estimate is based on a count of countries covered by regional databases in Europe, Latin America and the Caribbean, and ad-hoc studies in Asia and Pacific. However, the indicator used vary from one region to another. The count of countries is expected to change after the methodology of the indicator is used consistently across countries and regions.</p>\n<h2>Disaggregation: </h2>\n<p>Data on elected positions in legislative/deliberative bodies of local government have to be disaggregated by sex to enable the calculation of the indicator. No additional disaggregation is required for SDG reporting. </p>","es":"","fr":"<h1> Disponibilité des données</h1>\n<h2> Description:</h2>\n<p>Les données sur la représentation des femmes&#x2019; et des hommes&#x2019; dans les postes élus des organes législatifs/délibératifs des gouvernements locaux sont actuellement estimées comme disponibles pour 89 des pays du monde. Cette estimation est basée sur un décompte des pays couverts par des bases de données régionales en Europe, en Amérique latine et dans les Caraïbes, et des études ad hoc en Asie et dans le Pacifique. Toutefois, l’indicateur utilisé varie d’une région à l’autre. On s’attend à ce que le nombre de pays change après que la méthodologie de l’indicateur soit utilisée de façon cohérente entre les pays et les régions. </p>\n<h2> Désagrégation: </h2>\n<p> Les données sur les postes élus dans les organes législatifs/délibératifs des administrations locales doivent être ventilées par sexe pour permettre le calcul de l’indicateur. Aucune désagrégation supplémentaire n’est nécessaire pour la déclaration des ODD. </p>","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные по представленности женщин и мужчин на выборных должностях законодательных / совещательных органов местного самоуправления в настоящее время признаются доступными по 89 странам мира. Эта оценка основана на подсчете количества стран, представленных в региональных базах данных в Европе, Латинской Америке и Карибском бассейне, а также участвующих в специальных исследованиях в Азиатско-Тихоокеанском регионе. Однако используемые показатели различаются от региона к региону. Ожидается, что количество стран изменится после того, как методология показателя будет использоваться на основе единого подхода во всех странах и регионах. </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные по выборным должностям в законодательных / совещательных органах местного самоуправления должны быть дезагрегированы по полу, чтобы можно было рассчитать показатель. Для отчетности по ЦУР не требуется дополнительного дезагрегирования. </p>"}}