{"status":"success","message":"All metadata fields for the indicator 5-5-1b, translated into fr","data":"<p>Objectif 5 : Parvenir à l’égalité des sexes et autonomiser toutes les femmes et les filles</p><p>Cible 5.5 : Veiller à ce que les femmes participent pleinement et effectivement aux fonctions de direction à tous les niveaux de décision, dans la vie politique, économique et publique, et y accèdent à chance égale</p><p>Indicateur 5.5.1(b) : Proportion de sièges occupés par des femmes dans les gouvernements locaux</p><p>30 janvier 2018</p><p>ONU Femmes</p><p>ONU Femmes</p><p><strong>Définition :</strong></p>\n<p>L’indicateur 5.5.1 b) mesure la proportion de postes occupés par des femmes dans les gouvernements locaux. </p>\n<p>Il est exprimé en pourcentage des postes élus occupés par des femmes dans les organes législatifs et délibérants de l’administration locale. </p>\n<h2>Concepts : </h2>\n<p>Le <strong><u>gouvernement local</u></strong> est l’une des sphères infranationales du gouvernement et le résultat de la décentralisation, un processus de transfert de pouvoirs politiques, fiscaux et administratifs du gouvernement central à des unités infranationales de gouvernement réparties sur le territoire d’un pays pour réglementer et / ou gérer certaines fonctions gouvernementales ou services publics par eux-mêmes. </p>\n<p>La définition de l’administration locale suit la distinction du Système de comptabilité nationale (SCN) de 2008 entre l’administration centrale, l’administration de l’État et l’administration locale (par. 4.129). L’administration locale se compose d’unités d’administration locale, définies dans le SCN comme des « unités institutionnelles dont l’autorité fiscale, législative et exécutive s’étend sur les plus petites zones géographiques distinguées à des fins administratives et politiques » (para 4.145). Ce qui constitue une administration locale d’un pays donné est défini par le cadre juridique national de ce pays, y compris les constitutions nationales et les lois sur les collectivités locales ou une législation équivalente. </p>\n<p>Chaque unité de gouvernement local comprend généralement un organe législatif / délibérant et un organe exécutif. Les <u>organes législatifs / délibératifs</u>, tels que les conseils ou les assemblées, sont des entités formelles avec un nombre prescrit de membres conformément à la législation nationale ou étatique. Ils sont généralement élus au suffrage universel et ont le pouvoir de décision, y compris la capacité de publier des règlements, sur un éventail d’aspects locaux des affaires publiques. </p>\n<p>Les organes exécutifs, composés d’un comité exécutif ou d’un maire, peuvent être élus ou nommés et ils préparent et exécutent les décisions prises par l’organe législatif / délibérant. </p>\n<p>Les <u>postes élus</u> sont le mode de sélection le plus courant des membres du gouvernement local. Ils sont sélectionnés lors d’élections locales, sur la base d’un système de choix des titulaires de charge politique dans lequel les électeurs votent pour la personne, les personnes ou le parti politique qu’ils souhaitent voir élus. La catégorie des postes élus comprend à la fois les personnes élues qui ont concouru sur des sièges ouvertement contestés et les personnes sélectionnées au cours des processus électoraux sur des sièges réservés ou par le biais d’un quota de candidats. </p>\n<p>En comparaison, les membres choisis à des postes nommés (la façon la moins courante de sélectionner les membres des gouvernements locaux) sont nommés, généralement par des représentants du gouvernement de niveaux de gouvernement supérieurs. Les membres nommés du gouvernement local sont plus fréquents parmi les postes de direction, tels que les chefs de l’organe exécutif, les représentants de groupes spécifiques (p. ex., les femmes, les groupes défavorisés, les jeunes); et les commissions temporaires/délégations/intérimaires nommés par des représentants du gouvernement lorsqu’un conseil a été dissous. </p><h2> Unité:</h2>\n<p>%</p><p>Les <u>données administratives fondées sur les registres électoraux</u> sont la principale source de données sur les membres élus des administrations locales et la source de données recommandée pour l’indicateur 5.5.1(b). Les registres électoraux sont produits et tenus à jour par les organismes de gestion électorale (OGE) ou des organismes équivalents chargés d’organiser les élections au niveau local. Les OGE font partie du système statistique national et, souvent spécifiquement mentionnées dans les statistiques nationales, agissent en tant que producteurs de statistiques officielles. </p>\n<p>L’utilisation des dossiers électoraux pour mesurer la représentation des femmes dans les administrations locales et le suivi de l’indicateur 5.5.1(b) sont rentables, simples et opportuns. Aucun ajustement ou estimation n’est nécessaire pour transformer les informations administratives en statistiques pour le suivi de l’indicateur. Le cadre conceptuel à la base de l’indicateur 5.5.1 (b) est cohérent avec le cadre conceptuel à la base des élections locales, car les deux sont fournis par le cadre juridique national. Les données utilisées pour calculer l’indicateur 5.5.1(b) se réfèrent à l’information sur les gagnants des élections, ventilée par sexe, et la couverture de la population de référence (dans ce cas, les élus) devrait être complète. Dans les pays où les registres électoraux sont électroniques et centralisés, les informations sur le nombre de femmes et d’hommes occupant des postes électifs peuvent être mises à disposition dès que les résultats officiels des élections sont publiés. </p>\n<p><u>Deux autres types de sources de données</u> peuvent être utilisés dans les rares cas où les dossiers électoraux ne sont pas électroniques ou centralisés. Un de ces types de source est également administratif et fait référence aux données de l’administration publique mises à la disposition des ministères d’exécution supervisant le gouvernement local. Cependant, son utilisation pour les statistiques peut être moins simple que pour les dossiers électoraux centralisés. La portée des dossiers de l’administration publique dépasse les postes élus, et les informations sur les femmes et les hommes occupant des postes élus de l’administration locale peuvent être mélangées avec des informations sur les employés de l’administration publique, qui ne sont pas couverts par cet indicateur. Par conséquent, un traitement de données et des ressources supplémentaires peuvent être nécessaires pour extraire soigneusement les informations nécessaires. Dans certains cas, il peut être nécessaire de modifier les formulaires utilisés comme base pour les dossiers administratifs afin d’assurer l’enregistrement des postes élus, dans les organes législatifs ou délibérants, ainsi que le sexe des personnes occupant ces postes. Dans d’autres cas, certains postes élus peuvent ne pas être couverts dans les dossiers tenus, par exemple, si les dossiers administratifs sont limités aux seuls postes qui figurent sur la liste de paie du gouvernement. </p>\n<p>Un autre type de source de données qui peut fournir des informations sur les femmes et les hommes dans les administrations locales en l’absence de registres électoraux électroniques centralisés, concerne les enquêtes ou les recensements existants utilisant les unités gouvernementales locales comme unités d’observation. Ces enquêtes ou recensements peuvent être entrepris par les bureaux nationaux de statistique et/ou les ministères d’exécution et peuvent prendre la forme a) de recensements ou d’enquêtes des administrations locales; b) d'enquêtes auprès des établissements; et c) d'enquêtes auprès des municipalités. Ces enquêtes/recensements peuvent déjà inclure, dans l’outil de collecte de données dédié à leur objectif principal, quelques questions sur le nombre de membres des organes législatifs/délibérants et exécutifs locaux par sexe et d’autres caractéristiques individuelles telles que l’âge et l’éducation; ou peut nécessiter l’intégration de telles questions. À l’instar d’autres recensements et enquêtes, un faible taux de réponse peut entraîner un biais des statistiques obtenues. Les erreurs d’échantillonnage peuvent également ajouter au biais, d’une manière qui ne peut être évaluée en l’absence d’une bonne compréhension de la répartition de la représentation des femmes et des hommes dans les différentes unités de gouvernement local sur le territoire d’un pays. </p><p>La compilation des données, coordonnée par ONU Femmes et entreprise avec le soutien des commissions régionales des Nations Unies, utilise deux mécanismes :</p>\n<ul>\n  <li>formulaires de demande de données envoyés aux OGE et aux BNS directement ou\npar l’intermédiaire des commissions régionales des Nations Unies </li>\n  <li>diffusion en ligne des données par les entités du SSN qui sont la principale\nsource de données ou chargées de la coordination des ODD, y compris les OGE et/ou les BNS. Ce processus se fera de manière transparente, sur la base de la communication avec les points focaux du SSN, afin que le SSN ait une chance de valider ou de rejeter les données compilées d’un pays. </li> </ul><p>Après l’établissement de la base de référence mondiale, les données seront compilées chaque année, en janvier de chaque année, et/ou après les élections locales.</p><p>Deuxième trimestre de l’année.</p><p>Les données sont fournies par les organismes de gestion électorale et/ou en coordination avec les bureaux nationaux de statistique.</p><p>ONU Femmes avec le soutien des commissions régionales des Nations Unies.</p><p>Le droit des femmes et des hommes d’exercer leurs droits politiques sur un pied d’égalité et à tous les niveaux de prise de décision, est reconnu dans les ODD et consacré dans de nombreuses déclarations, conventions et résolutions sur les droits de l’homme et les droits politiques convenues par la plupart des pays du monde. L’indicateur 5.5.1(b) mesure dans quelle mesure l’équilibre entre les sexes a été atteint et les femmes ont un accès égal à la prise de décisions politiques dans les gouvernements locaux. </p>\n<p>L’indicateur 5.5.1(b) complète l’indicateur 5.5.1 (a) sur les femmes dans les parlements nationaux et représente la représentation des femmes parmi les millions de membres des gouvernements locaux qui influencent (ou ont le potentiel d’influencer) la vie des communautés locales à travers le monde. Tous les niveaux de gouvernement local sont couverts par l’indicateur, conformément aux cadres juridiques nationaux définissant les administrations locales. </p><p>L’indicateur 5.5.1(b) fait référence à la représentation des femmes parmi les postes élus des organes législatifs/délibérants des administrations locales. Il s’agit d’une force, car elle assure la comparabilité entre les pays, à faible coût, similairement à l’indicateur des ODD mesurant la représentation des femmes au niveau national, au parlement. Il s’agit également d’une limite en ce que l’indicateur ne tient pas compte d’autres postes dans les administrations locales. Les fonctionnaires des administrations locales occupant des postes de direction qui n’occuperont pas simultanément un poste au sein de l’organe législatif ou délibérant, ou qui sont nommés et non élus, ne sont pas pris en considération dans cet indicateur. </p>\n<p>Il est recommandé que la représentation des femmes dans les postes de direction, en particulier au niveau du chef de l’exécutif (comme le maire), soit surveillée séparément aux niveaux national et mondial, mais pas comme indicateur global des ODD. </p>\n<p>Fait important, l’indicateur fait référence à la représentation parmi les membres des administrations locales et non à la qualité de leur participation. Les pays peuvent donc envisager d’évaluer la participation politique au moyen d’études nationales ou infranationales impliquant des méthodes de recherche qualitatives et/ou quantitatives. D’autres indicateurs de participation politique peuvent également être surveillés au niveau national, tels que la part des femmes parmi les électeurs et les candidats aux élections locales, afin de surveiller comment sont comblés d’autres écarts sur la participation politique des femmes. </p>\n<p>Enfin, les aspects de la gouvernance locale au-delà des institutions formelles des administrations locales, tels que le personnel de l’administration publique, ne sont pas inclus dans l’indicateur 5.5.1(b) et peuvent être couverts par d’autres indicateurs dans le cadre des ODD, en particulier dans le cadre de l’objectif 16 sur les sociétés inclusives. </p><p>La méthode de calcul est la suivante : </p>\n<p><em>Indicateur</em> 5.5.1(b) = <em>(Nombre de sièges détenus par des femmes)</em> X 100) / <em>Nombre total de sièges détenus par des femmes et des hommes</em></p>\n<h2>Unité :</h2>\n<p>%</p><p>&#x2022; Au niveau national</p>\n<p>Non imputées</p>\n<p>&#x2022; Aux niveaux régional et mondial</p>\n<p>Non imputées</p><p>Disponibilité des données :</p>\n<p>Les données sur la représentation des femmes et des hommes aux postes élus des organes législatifs/délibérants des gouvernements locaux sont actuellement disponibles pour 89 des pays du monde. Cette estimation du nombre de pays est basée sur un décompte des pays couverts par des bases de données régionales en Europe, en Amérique latine et dans les Caraïbes, et des études ad hoc en Asie et Pacifique. Cependant, l’indicateur utilisé varie d’une région à l’autre. Le nombre de pays devrait changer une fois que la méthodologie de l’indicateur aura été utilisée de manière cohérente dans tous les pays et toutes les régions. </p>\n<p>Séries chronologiques :</p>\n<p>Désagrégation : </p>\n<p>Les données sur les postes élus dans les organes législatifs/délibérants des collectivités locales doivent être ventilées par sexe pour permettre le calcul de l’indicateur. Aucune désagrégation supplémentaire n’est requise pour la déclaration des ODD. </p><p>Sources des divergences :</p>\n<p>Il n’y a pas de divergences. Les données sont déclarées par des entités des systèmes statistiques nationaux, y compris les organismes de gestion électorale et les bureaux nationaux de statistique. </p><p>(À moins d'indication contraire, les références sont en anglais)</p>\n<p>CEPALC, 2016a. « CEPALSTAT: Databases and statistical publications ». <a href=\"http://interwp.cepal.org/sisgen/ConsultaIntegrada.asp?idAplicacion=11&amp;idioma=e\">http://interwp.cepal.org/sisgen/ConsultaIntegrada.asp?idAplicacion=11&amp;idioma=e</a> (consulté janvier-avril 2016)</p>\n<p>Commission européenne, 2016a. Base de données sur les femmes et les hommes dans la prise de décision. <a href=\"https://ec.europa.eu/info/policies/justice-and-fundamental-rights/gender-equality_fr\">https://ec.europa.eu/info/policies/justice-and-fundamental-rights/gender-equality_fr</a> (consulté janvier-avril 2016)</p>\n<p>Commission européenne, Fonds monétaire international, Organisation de coopération et de développement économiques, Nations Unies et Banque mondiale, 2009.<em>Le Système des comptes nationaux de 2008</em>. </p>\n<p>UNECE, 2016a. « Public life and decision-making database ». <a href=\"http://w3.unece.org/PXWeb2015/pxweb/en/STAT/STAT__30-GE__05-PublicAnddecision\">http://w3.unece.org/PXWeb2015/pxweb/fr/STAT/STAT__30-GE__05-PublicAnddecision</a> (consulté de janvier à avril 2016). </p>\n<p>PNUD, 2014. « Gender Equality: Women's participation and leadership in governments at the local level ». Asie et Pacifique 2013. Bangkok, PNUD. </p>\n<p>Nations Unies, 2011.« Using Administrative and Secondary Sources for Official Statistics: A Handbook of Principles and Practices ». UNECE. </p>\n<p>UNPAN (Réseau d’administration publique des Nations Unies), 2016. « UN Public Administration Glossary ». http://www.unpan.org/Directories/Glossary/tabid/1398/language/en-US/Default.aspx (mars 2016)</p>\n<p>ONU Femmes, 2017. « Review of National Constitutions and Local Government Acts ». Non publié. </p>\n<p>ONU Femmes et PNUD, 2015. « Inclusive Electoral Processes: A guide for Electoral Management Bodies on Promoting Gender Equality and Women's Participation ». </p>"}