{"status":"success","message":"The SOURCE_TYPE field for indicator 5-5-1b, translated into all languages","data":{"ar":"","en":"<p><u>Administrative data based on electoral records</u> are the main source of data on elected members of local government, and the recommended data source for Indicator 5.5.1(b). Electoral records are produced and upheld by Electoral Management Bodies (EMBs) or equivalent bodies tasked with organizing elections at the local level. EMBs are part of the National Statistical Systems and are often specifically mentioned in the national statistics acts as producers of official statistics. </p>\n<p>The use of electoral records to measure women&#x2019;s representation in local government and monitoring of Indicator 5.5.1(b) is cost-effective, straightforward, and timely. No adjustments or estimates are necessary to transform the administrative information into statistics for monitoring the indicator. The conceptual framework at the basis of Indicator 5.5.1(b) is consistent with the conceptual framework at the basis of local elections, as both are provided by the national legal framework. The data used to calculate Indicator 5.5.1(b) refers to information on election winners, disaggregated by sex, and the coverage of the reference population (in this case, the elected officials) should be complete. In countries where electoral records are electronic and centralized, information on the numbers of women and men in elected positions can be made available as soon as the official results of elections are released. </p>\n<p><u>Two other types of sources of data</u> may be used in the few instances where electoral records are not electronic or not centralized. One additional type of source is also administrative and refers to public administration data available to line ministries overseeing local government. However, its use for statistics may be less straightforward compared to centralized electoral records. The scope of public administration records is beyond the elected positions, and information on women and men in elected positions of local government may be mixed with information on public administration employees, which are not covered by this indicator. Therefore, additional data processing and resources may be required to carefully extract the information needed. In some cases, the forms used as the basis for administrative records may need to be modified to ensure recording of the positions as being elected, in legislative/deliberative bodies, as well as the sex of persons in those positions. In other cases, some elected positions may not be covered in the records maintained, for example, if the administrative records are restricted to only those positions that are on the government payroll. </p>\n<p>Another type of data source that may provide information on women and men in local government in the absence of centralized electronic election records, refers to existing surveys or censuses using local government units as units of observation. These surveys or censuses may be undertaken by National Statistical Offices and/or line ministries and may take the form of (a) local government censuses or surveys; (b) establishment surveys; and (c) municipality surveys. These surveys/censuses may already include, in the data collection tool dedicated to their main purpose, a few questions on the number of members of local legislative/deliberative and executive bodies by sex and other individual characteristics such as age and education; or may require the integration of such questions. Like other censuses and surveys, a low response rate can result in bias in the statistics obtained. Sampling errors may also add to the bias, in ways that cannot be assessed in the absence of a good understanding of the distribution of women&#x2019;s and men&#x2019;s representation across different local government units across the territory of a country.</p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p><strong><em>Los datos administrativos basados en los registros electorales</em></strong> son la principal fuente de datos sobre los miembros electos de los gobiernos locales, y la fuente de datos recomendada para el Indicador 5.5.1(b). Los registros electorales son elaborados y mantenidos por los Organismos de Gestión Electoral (OGE) o los organismos equivalentes encargados de organizar las elecciones a nivel local. Los organismos de gestión electoral forman parte del Sistema Estadístico Nacional, y a menudo se mencionan específicamente en las actas estadísticas nacionales como productores de estadísticas oficiales. </p>\n<p>El uso de los registros electorales para medir la representación de las mujeres en el gobierno local y el seguimiento del indicador 5.5.1(b) es rentable, sencillo y oportuno. No es necesario realizar ajustes o estimaciones para transformar la información administrativa en estadísticas para el seguimiento del indicador. El marco conceptual en el que se basa el indicador 5.5.1(b) es coherente con el marco conceptual en el que se basan las elecciones locales, ya que ambos están previstos en el marco legal nacional. Los datos utilizados para calcular el Indicador 5.5.1(b) se refieren a la información sobre los ganadores de las elecciones, desglosada por sexo, y la cobertura de la población de referencia (en este caso, los funcionarios elegidos) debe ser completa. En los países en los que los registros electorales son electrónicos y están centralizados, la información sobre el número de mujeres y hombres en cargos electos puede estar disponible tan pronto como se publiquen los resultados oficiales de las elecciones. </p>\n<p><strong><em>En los pocos casos en los que los registros electorales no son electrónicos o no están centralizados, se pueden utilizar otros dos tipos de fuentes de datos</em></strong>. Un tipo de fuente adicional es también administrativa, y se refiere a los datos de la administración pública de que disponen los ministerios competentes que supervisan el gobierno local. Sin embargo, su uso para las estadísticas puede ser menos sencillo en comparación con los registros electorales centralizados. El alcance de los registros de la administración pública va más allá de los cargos electivos, y la información sobre mujeres y hombres en cargos electivos del gobierno local puede mezclarse con la información sobre los empleados de la administración pública, que no están cubiertos por este indicador. Por lo tanto, puede ser necesario un procesamiento de datos y recursos adicionales para extraer cuidadosamente la información necesaria. En algunos casos, puede ser necesario modificar los formularios utilizados como base de los registros administrativos para asegurar el registro de los cargos como elegidos, en los órganos legislativos/deliberativos, así como el sexo de las personas que ocupan esos cargos. En otros casos, es posible que algunos cargos electos no se incluyan en los registros mantenidos, por ejemplo, si los registros administrativos se limitan únicamente a los cargos que están en la nómina del gobierno. </p>\n<p>Otro tipo de fuente de datos que puede proporcionar información sobre las mujeres y los hombres en el gobierno local en ausencia de registros electorales electrónicos centralizados se refiere a las encuestas o censos existentes que utilizan las unidades de gobierno local como unidades de observación. Estas encuestas o censos pueden ser realizados por las Oficinas Nacionales de Estadística y/o los ministerios competentes y pueden adoptar la forma de (a) censos o encuestas de gobiernos locales; (b) encuesta de establecimientos; y (c) encuestas de municipios. Estas encuestas/censos pueden incluir ya, en la herramienta de recolección de datos dedicada a su objetivo principal, algunas preguntas sobre el número de miembros de los órganos legislativos/deliberativos y ejecutivos locales por sexo y otras características individuales como la edad y la educación; o pueden requerir la integración de dichas preguntas. Al igual que ocurre con otros censos y encuestas, un bajo índice de respuesta puede dar lugar a un sesgo en las estadísticas obtenidas. Los errores de muestreo también pueden aumentar el sesgo, de manera que no se puede evaluar en ausencia de un buen conocimiento de la distribución de la representación de mujeres y hombres en las diferentes unidades de gobierno local en el territorio de un país.</p>","fr":"<p>Les <u>données administratives fondées sur les registres électoraux</u> sont la principale source de données sur les membres élus des administrations locales et la source de données recommandée pour l’indicateur 5.5.1(b). Les registres électoraux sont produits et tenus à jour par les organismes de gestion électorale (OGE) ou des organismes équivalents chargés d’organiser les élections au niveau local. Les OGE font partie du système statistique national et, souvent spécifiquement mentionnées dans les statistiques nationales, agissent en tant que producteurs de statistiques officielles. </p>\n<p>L’utilisation des dossiers électoraux pour mesurer la représentation des femmes dans les administrations locales et le suivi de l’indicateur 5.5.1(b) sont rentables, simples et opportuns. Aucun ajustement ou estimation n’est nécessaire pour transformer les informations administratives en statistiques pour le suivi de l’indicateur. Le cadre conceptuel à la base de l’indicateur 5.5.1 (b) est cohérent avec le cadre conceptuel à la base des élections locales, car les deux sont fournis par le cadre juridique national. Les données utilisées pour calculer l’indicateur 5.5.1(b) se réfèrent à l’information sur les gagnants des élections, ventilée par sexe, et la couverture de la population de référence (dans ce cas, les élus) devrait être complète. Dans les pays où les registres électoraux sont électroniques et centralisés, les informations sur le nombre de femmes et d’hommes occupant des postes électifs peuvent être mises à disposition dès que les résultats officiels des élections sont publiés. </p>\n<p><u>Deux autres types de sources de données</u> peuvent être utilisés dans les rares cas où les dossiers électoraux ne sont pas électroniques ou centralisés. Un de ces types de source est également administratif et fait référence aux données de l’administration publique mises à la disposition des ministères d’exécution supervisant le gouvernement local. Cependant, son utilisation pour les statistiques peut être moins simple que pour les dossiers électoraux centralisés. La portée des dossiers de l’administration publique dépasse les postes élus, et les informations sur les femmes et les hommes occupant des postes élus de l’administration locale peuvent être mélangées avec des informations sur les employés de l’administration publique, qui ne sont pas couverts par cet indicateur. Par conséquent, un traitement de données et des ressources supplémentaires peuvent être nécessaires pour extraire soigneusement les informations nécessaires. Dans certains cas, il peut être nécessaire de modifier les formulaires utilisés comme base pour les dossiers administratifs afin d’assurer l’enregistrement des postes élus, dans les organes législatifs ou délibérants, ainsi que le sexe des personnes occupant ces postes. Dans d’autres cas, certains postes élus peuvent ne pas être couverts dans les dossiers tenus, par exemple, si les dossiers administratifs sont limités aux seuls postes qui figurent sur la liste de paie du gouvernement. </p>\n<p>Un autre type de source de données qui peut fournir des informations sur les femmes et les hommes dans les administrations locales en l’absence de registres électoraux électroniques centralisés, concerne les enquêtes ou les recensements existants utilisant les unités gouvernementales locales comme unités d’observation. Ces enquêtes ou recensements peuvent être entrepris par les bureaux nationaux de statistique et/ou les ministères d’exécution et peuvent prendre la forme a) de recensements ou d’enquêtes des administrations locales; b) d'enquêtes auprès des établissements; et c) d'enquêtes auprès des municipalités. Ces enquêtes/recensements peuvent déjà inclure, dans l’outil de collecte de données dédié à leur objectif principal, quelques questions sur le nombre de membres des organes législatifs/délibérants et exécutifs locaux par sexe et d’autres caractéristiques individuelles telles que l’âge et l’éducation; ou peut nécessiter l’intégration de telles questions. À l’instar d’autres recensements et enquêtes, un faible taux de réponse peut entraîner un biais des statistiques obtenues. Les erreurs d’échantillonnage peuvent également ajouter au biais, d’une manière qui ne peut être évaluée en l’absence d’une bonne compréhension de la répartition de la représentation des femmes et des hommes dans les différentes unités de gouvernement local sur le territoire d’un pays. </p>","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> <strong> <em> Административные данные, основанные на избирательной документации </em> </strong>, являются основным источником данных по избранным членам местного самоуправления и рекомендуемым источником данных для показателя 5.5.1 (b). Избирательная документация составляется и ведется органами по проведению выборов (ОПВ) или аналогичными органами, которым поручена организация выборов на местном уровне. ОПВ являются частью национальной статистической системы и часто конкретно упоминаются в национальной статистике и действуют как органы, осуществляющие функции по формированию официальной статистики. </p>\n<p> Использование избирательной документации для отражения представительства женщин в органах местного самоуправления и мониторинга показателя 5.5.1 (b) является рентабельным, простым и своевременным средством. Никаких корректировок или оценок не требуется для преобразования административной информации в статистические данные для мониторинга показателя. Концептуальная основа, лежащая в основе показателя 5.5.1 (b), соответствует концептуальной основе, лежащей в основе местных выборов, поскольку и то, и другое предусмотрено национальной правовой базой. Данные, используемые для расчета показателя 5.5.1 (b), относятся к информации о победителях на выборах с разбивкой по полу, и охват референтной группы населения (в данном случае избранных должностных лиц) должен быть полным. В странах, где избирательная документация ведется в электронном формате и она централизована, информация о количестве женщин и мужчин на выборных должностях может быть доступна сразу после опубликования официальных результатов выборов. </p>\n<p> <strong> <em> Два других типа источников данных </em> </strong> могут использоваться в тех немногих случаях, когда избирательная документация не ведется в электронном формате и она не централизована. Еще один тип источника данных также является административным источником и относится к данным государственного управления, доступным отраслевым министерствам, контролирующим местные органы власти. Однако его использование для статистики может быть менее простым по сравнению с централизованной избирательной документацией. Круг вопросов, отражаемых в документации государственного управления, выходит за рамки выборных должностей, и информация о женщинах и мужчинах, занимающих выборные должности в органах местного самоуправления, может смешиваться с информацией о служащих государственной администрации, которые не охватываются этим показателем. Следовательно, для тщательного извлечения необходимой информации может потребоваться дополнительная обработка данных, а также ресурсы. В некоторых случаях форматы, используемые в качестве основы для ведения административной документации, могут потребовать внесения изменений, чтобы обеспечить регистрацию выборных должностей в законодательных / совещательных органах, а также половую принадлежность лиц, занимающих эти должности. В других случаях некоторые выборные должности могут не включаться в ведущуюся документацию, например, если административная документация ограничивается только теми должностями, которые включены в реестр государственных рабочих и служащих.</p>\n<p> Другой тип источника данных, который может предоставить информацию о женщинах и мужчинах в органах местного самоуправления в отсутствие централизованной электронной документации о выборах, относится к существующим обследованиям или переписям населения с использованием единиц местного самоуправления в качестве единиц наблюдения. Эти обследования или переписи могут проводиться национальными статистическими управлениями и / или отраслевыми министерствами и могут принимать форму (а) переписей или обследований местных органов власти; (б) обследования предприятий; и (c) муниципальных обследований. Эти обследования / переписи могут уже включать, в качестве инструмента сбора данных, предназначенных для их основной цели, несколько вопросов о количестве членов местных законодательных / совещательных и исполнительных органов с разбивкой по полу и другим индивидуальным характеристикам, таким как возраст и образование; или может потребовать объединения таких вопросов. Как и в случае других переписей и обследований, низкий уровень ответов может привести к ошибке в полученных статистических данных. Ошибки выборки также могут усиливать смещение, которое невозможно оценить при отсутствии хорошего понимания распределения представленности женщин и мужчин в различных единицах местного самоуправления по территории страны.</p>"}}