{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-5-1b, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Indicator 5.5.1(b) measures the proportion of positions held by women in local government. It is expressed as a percentage of elected positions held by women in legislative/ deliberative bodies of local government. </p>\n<h2>Concepts: </h2>\n<p><strong><em>Local government</em></strong> is one of the sub-national spheres of government and a result of decentralization, a process of transferring political, fiscal, and administrative powers from the central government to sub-national units of government distributed across the territory of a country to regulate and/or run certain government functions or public services on their own. </p>\n<p>The definition of local government follows the 2008 System of National Accounts (SNA) distinction between central, state, and local government (para 4.129). Local government consists of local government units, defined in the SNA as &#x201C;institutional units whose fiscal, legislative and executive authority extends over the smallest geographical areas distinguished for administrative and political purposes&#x201D; (para 4.145). What constitutes local government of a given country is defined by that country&#x2019;s national legal framework, including national constitutions and local government acts or equivalent legislation.</p>\n<p>Each local government unit typically includes a legislative/ deliberative body and an executive body. <strong><em>Legislative/ deliberative bodies</em></strong>, such as councils or assemblies, are formal entities with a prescribed number of members as per national or state legislation. They are usually elected by universal suffrage and have decision-making power, including the ability to issue by-laws, on a range of local aspects of public affairs. </p>\n<p>Executive bodies, consisting of an executive committee or a mayor, may be elected, appointed or nominated and they prepare and execute decisions made by the legislative/ deliberative body. </p>\n<p><strong><em>Elected positions</em></strong> are the most common manner of selection of local government members. They are selected in local elections, based on a system of choosing political office holders in which the voters cast ballots for the person, persons or political party that they desire to see elected. The category of elected positions includes both elected persons who competed on openly contested seats and persons selected during the electoral processes on reserved seats or through a candidate quota.</p>\n<p>By comparison, members selected on appointed positions (the least common manner of selection of local government members) are nominated, typically by government officials from higher-ranking tiers of government. Appointed members of local government are more frequent among the leadership positions, such as the heads of the executive body, representatives of specific groups (e.g., women, disadvantaged groups, youth); and, temporary committees/delegations/caretakers appointed by government officials when a council has been dissolved.</p>","es":"","fr":"<h1> Concepts et définitions</h1>\n<h2> Définition:</h2>\n<p> L’indicateur 5.5.1(b) mesure la proportion de postes occupés par des femmes dans les administrations locales. Il est exprimé en pourcentage des postes élus détenus par des femmes dans les organes législatifs/délibératifs du gouvernement local. </p>\n<h2> Concepts: </h2>\n<p> <strong> <em> Le gouvernement local</em></strong> est l'une des sphères de gouvernement infranationales et résulte de la décentralisation, un processus de transfert des pouvoirs politiques, fiscaux et administratifs du gouvernement central vers des unités de gouvernement infranationales réparties sur le territoire d'un pays afin de réglementer et/ou de gérer seules certaines fonctions gouvernementales ou certains services publics par eux-mêmes. </p>\n<p> La définition de gouvernement local suit la distinction de 2008 entre le Système des comptes nationaux (SNA) entre les administrations centrales, étatiques et locales (par. 4.129). Les administrations locales se composent d’unités gouvernementales locales, définies dans l’ASN comme des unités &#x201C;institutionnelles dont le pouvoir fiscal, législatif et exécutif s’étend sur les plus petites zones géographiques distinguées à des fins administratives et politiques&#x201D; (par. 4.145). Ce qui constitue le gouvernement local d’un pays donné est défini par le cadre juridique national de ce pays&#x2019;, y compris les constitutions nationales et les lois des gouvernements locaux ou la législation équivalente. </p>\n<p> Chaque unité de gouvernement local comprend généralement un organe législatif/délibératif et un organe exécutif. <strong> <em> Les organes législatifs/délibératifs</em></strong>, tels que les conseils ou les assemblées, sont des entités formelles avec un nombre prescrit de membres selon la législation nationale ou étatiques. Ils sont habituellement élus au suffrage universel et ont le pouvoir décisionnel, y compris la possibilité d’émettre des règlements administratifs, sur un éventail d’aspects locaux des affaires publiques. </p>\n<p> Les organes exécutifs, composés d’un comité exécutif ou d’un maire, peuvent être élus, nommés ou nommés et préparer et exécuter les décisions prises par l’organe législatif/délibératif. </p>\n<p> <strong> <em> Les postes élus</em></strong> sont la façon la plus courante de sélection des membres des gouvernements locaux. Ils sont sélectionnés lors d’élections locales, sur la base d’un système de choix des titulaires de charge politique dans lequel les électeurs votent pour la personne, les personnes ou le parti politique qu’ils souhaitent voir élu. La catégorie des postes élus comprend à la fois les personnes élues qui ont concouru sur des sièges ouvertement contestés et les personnes sélectionnées au cours des processus électoraux sur des sièges réservés ou par le biais d’un quota de candidats. </p>\n<p> En comparaison, les membres choisis pour des postes nommés (la façon la moins courante de choisir les membres des administrations locales) sont nommés, généralement par des représentants du gouvernement des échelons supérieurs du gouvernement. Les membres nommés du gouvernement local sont plus fréquents parmi les postes de direction, comme les chefs de l’organe exécutif, les représentants de groupes spécifiques (p. ex., les femmes, les groupes défavorisés, les jeunes); et, comités/délégations/gardiens temporaires nommés par des représentants du gouvernement lorsqu’un conseil a été dissous. </p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Показатель 5.5.1 (b) отражает долю должностей, занимаемых женщинами в органах местного самоуправления. Он выражается в виде доли выборных должностей, занимаемых женщинами в законодательных / совещательных органах местного самоуправления.</p>\n<h2> Понятия: </h2>\n<p> <strong> <em>Местное самоуправление </em> </strong> является одной из субнациональных сфер управления и является результатом децентрализации власти, процесса передачи политических, фискальных и административных полномочий от центрального правительства субнациональным органам управления, рассредоточенным по территории страны, для самостоятельного регулирования и / или выполнения определенных государственных функций или государственных услуг. </p>\n<p> Определение местного самоуправления соответствует разграничению полномочий в Системе национальных счетов (СНС) 2008 года между центральными, региональными и местными органами управления (пункт 4.129). Местное самоуправление состоит из единиц местного самоуправления, определенных в СНС как «институциональные единицы», чьи фискальные,\nзаконодательные и исполнительные полномочия распространяются на самые маленькие географические территории, которые идентифицированы для административных и политических целей (п. 4.145). Что представляет собой местное самоуправление в данной стране, определяется национальной правовой базой этой страны, включая национальные конституции и акты местного самоуправления или аналогичное законодательство. </p>\n<p> Каждая единица местного самоуправления обычно включает законодательный / совещательный орган и исполнительный орган. <strong> <em> Законодательные / совещательные органы </em> </strong>, такие как советы или собрания, являются формальными образованиями с установленным числом членов в соответствии с национальным законодательством или законодательством штата. Обычно они избираются всеобщим голосованием и имеют право принимать решения, в том числе издавать подзаконные акты по ряду местных аспектов государственной политики.</p>\n<p> Исполнительные органы, состоящие из исполнительного комитета или мэра, могут быть избираемыми, назначаемыми или представительными, и они готовят и исполняют решения, принятые законодательным / совещательным органом. </p>\n<p><▪ <em> Выборные должности </em> </strong> - наиболее распространенный способ избрания членов местного самоуправления. Они избираются на местных выборах на основе системы выбора должностных лиц, занимающих политические посты, при которой избиратели голосуют за конкретное лицо, лиц или политическую партию, которых они хотят видеть избранными. Категория выборных должностей включает как избранных лиц, претендовавших на места, за которые открыто велась борьба, так и лиц, выбранных в ходе избирательных процессов на зарезервированные места или путем использования кандидатской квоты. </p>\n<p> Для сравнения, члены, отобранные на назначаемые должности (наименее распространенный способ выбора членов местных органов власти), представляются, как правило, правительственными чиновниками из сотрудников правительства наиболее высокого уровня. Назначаемыми членами местного самоуправления чаще всего являются лица, находящиеся на руководящих должностях, например, главы исполнительного органа, представители определенных групп (например, женщин, социально незащищённых групп, молодежи); и временных комитетов / делегаций / попечителей, назначаемых правительственными чиновниками после роспуска совета.</p>"}}