{"status":"success","message":"The RATIONALE field for indicator 6-5-1, translated into en","data":"<h2>Rationale:</h2>\n<p>The indicator provides a direct progress measurement of the first part of Target 6.5 &#x201C;&#x2026;implement integrated water resources management at all levels &#x2026;&#x201D;. The indicator score provides an easy and understandable way of measuring progress towards the target, with &#x2018;0&#x2019; interpreted as no implementation of IWRM, and &#x2018;100&#x2019; interpreted as IWRM being fully implemented. </p>\n<p>To further aid interpretation and comparison, the indicator results can be categorized as follows: </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Degree of implementation</p>\n      </td>\n      <td>\n        <p>Score range</p>\n      </td>\n      <td>\n        <p>General interpretation for overall IWRM score</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Very high</p>\n      </td>\n      <td>\n        <p>91 - 100</p>\n      </td>\n      <td>\n        <p>Vast majority of IWRM elements are fully implemented, with objectives consistently achieved, and plans and programmes periodically assessed and revised.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>High</p>\n      </td>\n      <td>\n        <p>71 - 90</p>\n      </td>\n      <td>\n        <p>IWRM objectives of plans and programmes are generally met, and geographic coverage and stakeholder engagement is generally good.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Medium-high</p>\n      </td>\n      <td>\n        <p>51 - 70</p>\n      </td>\n      <td>\n        <p>Capacity to implement elements of IWRM is generally adequate, and elements are generally being implemented under long-term programmes.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Medium-low</p>\n      </td>\n      <td>\n        <p>31 - 50</p>\n      </td>\n      <td>\n        <p>Elements of IWRM are generally institutionalized, and implementation is underway.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Low</p>\n      </td>\n      <td>\n        <p>11 - 30</p>\n      </td>\n      <td>\n        <p>Implementation of elements of IWRM has generally begun, but with limited uptake across the country, and potentially low engagement of stakeholder groups.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Very low</p>\n      </td>\n      <td>\n        <p>0 - 10</p>\n      </td>\n      <td>\n        <p>Development of elements of IWRM has generally not begun, or has stalled.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>The concept of the survey is that it provides sufficient information to be of real value to the countries in determining their progress towards the target, and through this, various aspects of IWRM. A balance has been sought between providing sufficient information to cover the core principles of IWRM, and thus providing a robust indicator value, and not overburdening countries with unnecessary reporting requirements. </p>\n<p>Countries are encouraged to provide additional information on each question, which may help to qualify their choice of score, and/or put that score into their national context. </p>\n<p>Indicator 6.5.1 is supported by indicator 6.5.2 &#x201C;Proportion of transboundary basin area with an operational arrangement for water cooperation&#x201D;, which directly addresses the portion of Target 6.5 &#x201C;&#x2026;, including through transboundary cooperation as appropriate.&#x201D;.</p>"}