{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-5-1, translated into fr","data":"<p><strong>Définitions :</strong></p>\n<p>La couverture des interventions de traitement pour les troubles liés à la toxicomanie (consommation de substances) est définie comme le nombre de personnes qui ont reçu un traitement au cours d’une année divisé par le nombre total de personnes atteintes de troubles liés à la toxicomanie au cours de la même année. Cet indicateur est ventilé par deux grands groupes de substances psychoactives : (1) les drogues, (2) l’alcool et d’autres substances psychoactives. </p>\n<p> </p>\n<p>Dans la mesure du possible, cet indicateur est en outre ventilé selon le type d’interventions de traitement (services pharmacologiques, psychosociaux, de réadaptation et de suivi). L’indicateur proposé sera accompagné d’informations contextuelles sur la couverture de la disponibilité, c.-à-d. la capacité de traitement des troubles liés à l’utilisation de substances générée au niveau national, afin de fournir des informations supplémentaires pour l’interprétation des données de couverture des contacts. </p>\n<p> </p>\n<p><strong>Concepts : </strong></p>\n<p>Le concept central de « toxicomanie » de la cible 3.5 des ODD sur la santé implique l’utilisation de substances psychoactives qui, lorsqu’elles sont absorbées ou administrées dans un système, affectent les processus mentaux, p. ex., la perception, la conscience, la cognition ou l’affect. Le concept de « troubles liés à la consommation de substances » comprend à la fois les « troubles liés à la consommation de drogues » et les « troubles liés à la consommation d’alcool » selon la <a href=\"https://icd.who.int/fr\">Classification internationale des maladies (CIM-10 et CIM-11)</a>. </p>\n<p> </p>\n<p>Les termes « drogues » ou « substances » désignent les substances psychoactives contrôlées telles qu’elles sont énumérées par les trois conventions <a href=\"https://www.unodc.org/unodc/en/commissions/CND/conventions.html\" target=\"_blank\">sur le contrôle des drogues (1961, 1971 et 1988)</a>, les substances réglementées en vertu de la législation nationale et les nouveaux produits de synthèse (NPS) qui ne sont pas contrôlés en vertu des conventions, mais qui peuvent constituer une menace pour la santé publique. L’« alcool » fait référence à l’éthanol - une substance psychoactive avec des propriétés de production de dépendance qui est consommée dans les boissons à base d’éthanol ou alcoolisées. </p>\n<p> </p>\n<p>Les personnes atteintes de troubles liés à la consommation de substances sont celles qui consomment des substances nocives et/ou qui sont touchées par la dépendance aux substances. La consommation de substances nocives est définie dans la CIM-11 comme un modèle de consommation de substances qui a causé des dommages à la santé physique ou mentale d’une personne ou qui a entraîné un comportement ayant nui à la santé d’autrui. Selon la CIM-11, la dépendance découle de l’utilisation répétée ou continue de substances psychoactives. La caractéristique est une forte volonté interne d’utiliser une substance psychoactive, qui se manifeste par une altération de la capacité à contrôler la consommation, une priorité croissante accordée à la consommation par rapport à d’autres activités et la persistance de la consommation malgré les dommages ou les conséquences négatives. </p>\n<p> </p>\n<p>Les traitements des troubles liés à l’utilisation de substances désignent toute intervention structurée visant spécifiquement à a) réduire la consommation de substances et les envies de consommation de substances; b) améliorer la santé, le bien-être et le fonctionnement social de la personne touchée, et c) prévenir les dommages futurs en diminuant le risque de complications et de rechute. Ceux-ci peuvent inclure un traitement pharmacologique, des interventions psychosociales et la réadaptation et le suivi. Tous les documents fondés sur des données probantes utilisés pour le traitement des troubles liés à l’utilisation de substances sont bien définis dans les documents connexes de l’OMS et de l’ONUDC. </p>\n<p> </p>\n<p>Le <u>traitement pharmacologique</u> fait référence à des interventions qui comprennent la désintoxication, le traitement par agonistes opioïdes (TAO) et par antagonistes (OMS, ONUDC, « International Standards for the treatment of drug use disorders », 2016). </p>\n<p> </p>\n<p>Les <u>interventions psychosociales</u> font référence à des programmes qui traitent des facteurs motivationnels, comportementaux, psychologiques, sociaux et environnementaux liés à la consommation de substances et dont il a été démontré qu’ils réduisent la consommation de drogues, favorisent l’abstinence et préviennent les rechutes. Pour différents troubles liés à la consommation de drogues, les données probantes issues des essais cliniques appuient l’efficacité de la planification du traitement, du dépistage, du counseling, des groupes de soutien par les pairs, de la thérapie cognitivo-comportementale (TCC), de l’entrevue motivationnelle (IM), de l’approche de renforcement communautaire (ARC), de la thérapie d’amélioration de la motivation (MET), de la thérapie familiale, de la gestion des contingences (CM), du counseling, des traitements axés sur les connaissances, du logement et du soutien à l’emploi, entre autres. (OMS, ONUDC, « International Standards for the treatment of drug use disorders », 2016). </p>\n<p> </p>\n<p>La <u>réadaptation et le suivi</u> (gestion du rétablissement et soutien social) font référence aux interventions fondées sur des preuves scientifiques et axées sur le processus de réadaptation, de rétablissement et de réinsertion sociale dédié au traitement des troubles liés à la consommation de drogues. </p>"}