{"status":"success","message":"The SOURCE_TYPE field for indicator 6-a-1, translated into es","data":"<h1>Fuentes de datos</h1>\n<p><strong>Descripción:</strong></p>\n<p>El Análisis y Evaluación Mundial del Saneamiento y el Agua Potable (GLAAS, por sus siglas en inglés) de ONU-Agua proporciona información sobre gobernanza, monitoreo, recursos humanos y financiamiento en el sector del agua, el saneamiento y la higiene (WASH). La encuesta GLAAS de ONU-Agua se lleva a cabo actualmente cada dos años, dirigida por la OMS, y recopiló datos de 94 países (predominantemente países de ingresos bajos y medianos bajos) en el ciclo más reciente de 2013-2014. El alcance de la pregunta sobre la financiación externa se ha ampliado más allá de WASH para el ciclo GLAAS 2016-17 para incluir las aguas residuales y la calidad del agua, la eficiencia del agua, la gestión de los recursos hídricos y el estado de los ecosistemas relacionados con el agua. GLAAS ha completado tres ciclos completos (2009-2010, 2011-2012 y 2013-2014), así como un piloto realizado en 2008. </p>\n<p>Los gobiernos nacionales que participan en la encuesta GLAAS rellenan el cuestionario, preferiblemente con el apoyo de una revisión de múltiples partes interesadas. Aunque un ministerio dirige el proceso, a menudo se da el caso de que muchos ministerios y departamentos diferentes deben participar en el proceso para obtener los datos necesarios para completar el cuestionario. Un punto focal nacional de GLAAS apoya al ministerio principal para coordinar la recopilación de datos, compilar la respuesta nacional al cuestionario y dirigir el proceso de validación de datos. </p>\n<p>El Comité de Asistencia para el Desarrollo (CAD) de la OCDE ha venido reuniendo datos sobre las corrientes de ayuda desde 1973 a través del Sistema de Notificación de los Países Acreedores de la OCDE sobre la base de una metodología estándar y definiciones acordadas de los países miembros y otros proveedores de ayuda. Los datos se obtienen generalmente a nivel de actividad e incluyen numerosos parámetros que permiten desglosar por proveedor y país receptor, por tipo de financiación y por tipo de recursos proporcionados. Se dispone de datos para prácticamente todos los países de ingresos altos como donantes bilaterales, y para un número cada vez mayor de proveedores de ayuda de ingresos medianos, así como para instituciones de préstamos multilaterales. La metodología sobre la recopilación de datos sobre AOD por la OCDE puede consultarse aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>\n<p>Los datos se complementarán con la presentación de informes sobre la Gestión Integrada de los Recursos Hídricos (GIRH) en la meta 6.5 de los ODS (para las aguas residuales y la calidad del agua, la eficiencia del agua, la gestión de los recursos hídricos y el estado de los ecosistemas relacionados con el agua) (PNUMA 2016). El análisis de la GIRH ha sido realizado en el pasado por ONU-Agua en 2008 (dirigido por ONU-DAES) y en 2012 (dirigido por el PNUMA, PNUD, GWP y SIWI) según lo solicitado por la Comisión de las Naciones Unidas para el Desarrollo Sostenible (ONU-Agua 2008, 2012). </p>"}