{"status":"success","message":"The REC_USE_LIM field for indicator 6-6-1b, translated into es","data":"<h2>Comentarios y limitaciones:</h2>\n<p>El examen de 1999 sobre el estado de los inventarios de humedales en todo el mundo (<em>Examen global de los recursos de los humedales y prioridades de los inventarios de humedales </em>- GRoWI, por su sigla en inglés), que se realizó para la Convención de Ramsar, identificó no sólo las principales brechas en el alcance de los inventarios de humedales, sino que también constató que, en el caso de los inventarios que se habían realizado, a menudo era muy difícil rastrear su existencia, identificar su propósito, alcance y cobertura, y/o acceder a la información contenida en ellos.</p>\n<p>A la luz de estas conclusiones y para ayudar a resolver esta falta de acceso por parte de quienes necesitan utilizar los inventarios de humedales para una amplia gama de fines de aplicación de la Convención, el Grupo de Examen Científico Técnico (GECT) de la Convención elaboró un modelo normalizado para los metadatos de los inventarios de humedales (es decir, datos sobre las características de un inventario de humedales, en lugar de los datos del inventario en sí) a fin de facilitar a quienes tienen inventarios el acceso público a la existencia y disponibilidad de los mismos[781].</p>\n<p>En 2002, se identificaron varias limitaciones (COP8 de Ramsar) en el uso de la OE para obtener información sobre los humedales de forma rutinaria. Entre ellas se encontraban el coste de la tecnología, la capacidad técnica necesaria para utilizar los datos, el uso inadecuado de los datos disponibles para algunas aplicaciones básicas (en particular en términos de resolución espacial), la falta de métodos y directrices claros, sólidos y eficientes orientados al usuario para utilizar la tecnología, y la falta de un historial sólido de estudios de caso exitosos que pudieran servir de base para las actividades operativas.</p>\n<p>Se dispone de datos ópticos históricos de las misiones Landsat y Spot; sin embargo, la nubosidad persistente en ciertas regiones hace que muchos de estos datos sean inutilizables. Por lo tanto, distinguir entre aguas superficiales permanentes y temporales y humedales puede ser difícil teniendo en cuenta los datos históricos disponibles. Se señala además que, en el caso de entornos complejos con diferentes tipos de humedales, los datos in situ o los conocimientos locales son fundamentales para apoyar el análisis de los datos de la OE, y a veces son la única forma de obtener información sobre determinados tipos de humedales.</p>\n<p>Otra limitación es que algunos países están en proceso de actualizar o completar sus inventarios nacionales de humedales en otros todavía hay brechas o es difícil acceder a la información disponible.</p>\n<p>A pesar de las limitaciones anteriores, el uso de la medida de la extensión de los humedales responderá al indicador y permitirá tener un mecanismo práctico a corto plazo para seguir el estado de los ecosistemas relacionados con el agua con datos robustos y fomentar la acción para la conservación de estos importantes ecosistemas.</p>"}