{"status":"success","message":"The COLL_METHOD field for indicator 15-1-1, translated into all languages","data":{"ar":"","en":"<h2>Collection process:</h2>\n<p>Officially nominated national correspondents and their teams prepare the country reports for the assessment. Some prepare more than one report as they also report on dependent territories. For the remaining countries and territories where no information is provided, a report is prepared by FAO using existing information, literature search, remote sensing or a combination of two or more of them.</p>\n<p>All data are provided to FAO by countries in the form of a country report through an on-line platform following a standard format, which includes the original data and reference sources and descriptions of how these have been used to estimate the forest area for different points in time. The on-line platform was used for all data entry, review and quality control.</p>","es":"","fr":"<h2>Processus de collecte : </h2>\n<p>Les correspondants nationaux officiellement nommés et leurs équipes préparent les rapports nationaux pour l'évaluation. Certains préparent plus d'un rapport car ils font également rapport sur les territoires dépendants. Pour les autres pays et territoires pour lesquels aucune information n'est fournie, un rapport est préparé par la FAO en utilisant les informations existantes, la recherche documentaire, la télédétection ou une combinaison de deux ou plusieurs de ces éléments.</p>\n<p>Toutes les données sont fournies à la FAO par les pays sous la forme d'un rapport national via une plateforme en ligne suivant un format standard, qui inclut les données originales et les sources de référence et les descriptions de la manière dont elles ont été utilisées pour estimer la superficie forestière à différents moments. La plateforme en ligne a été utilisée pour toutes les saisies, révisions et contrôles de qualité des données.</p>","ru":"<h2> Процесс сбора: </h2>\n<p> Официально назначенные национальные корреспонденты и их группы готовят страновые доклады для оценки. Некоторые из них готовят более одного доклада, поскольку они также отчитываются о зависимых территориях. По остальным странам и территориям, по которым информация не предоставляется, ФАО готовит доклад, используя существующую информацию, поиск по литературным источникам, дистанционное зондирование или сочетание двух или более из этих методов.</p>\n<p> Все данные предоставляются ФАО странами в форме странового доклада через онлайновую платформу в соответствии со стандартным форматом, который включает исходные данные и справочные источники, а также описание того, как они использовались для оценки лесных площадей за различные периоды времени. Онлайновая платформа используется для ввода всех данных, их проверки и контроля качества.</p>"}}