{"status":"success","message":"The RATIONALE field for indicator 15-1-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>Forests fulfil a number of functions that are vital for humanity, including the provision of goods (wood and non-wood forest products) and services such as habitats for biodiversity, carbon sequestration, coastal protection and soil and water conservation. </p>\n<p>The indicator provides a measure of the relative extent of forest in a country. The availability of accurate data on a country&apos;s forest area is a key element for forest policy and planning within the context of sustainable development.</p>\n<p>Changes in forest area reflect the demand for land for other uses and may help identify unsustainable practices in the forestry and agricultural sector.</p>\n<p>Forest area as percentage of total land area may be used as a rough proxy for the extent to which the forests in a country are being conserved or restored, but it is only partly a measure for the extent to which they are sustainably managed.</p>\n<p>The indicator was included among the indicators for the Millennium Development Goals (MDG) (indicator 7.1 &#x201C;Proportion of land covered by forest&#x201D;).</p>","es":"","fr":"<h2>Justification :</h2>\n<p>Les forêts remplissent un certain nombre de fonctions vitales pour l'humanité, notamment la fourniture de biens (produits forestiers ligneux et non ligneux) et de services tels que les habitats pour la biodiversité, la séquestration du carbone, la protection des côtes et la conservation des sols et de l'eau. </p>\n<p>L'indicateur fournit une mesure de l'étendue relative des forêts dans un pays. La disponibilité de données précises sur la superficie forestière d'un pays est un élément clé pour la politique et la planification forestières dans le contexte du développement durable.</p>\n<p>Les changements dans la zone forestière reflètent la demande de terres pour d'autres utilisations et peuvent aider à identifier les pratiques non durables dans le secteur forestier et agricole.</p>\n<p> La superficie forestière en pourcentage de la superficie totale des terres peut être utilisée comme un indicateur approximatif de la mesure dans laquelle les forêts d'un pays sont conservées ou restaurées, mais ce n'est qu'une mesure partielle de la mesure dans laquelle elles sont gérées durablement.</p>\n<p>L'indicateur a été inclus dans les indicateurs des Objectifs du Millénaire pour le Développement (OMD) (indicateur 7.1 &#x201C;Proportion de terres couvertes par des forêts&#x201D;). </p>","ru":"<h2> Обоснование: </h2>\n<p>Леса выполняют ряд жизненно важных для человечества функций, включая предоставление товаров (древесных и недревесных лесных продуктов) и услуг, таких как предоставление среды обитания для сохранения биоразнообразия, связывание углерода, защита прибрежных районов и сохранение почвы и воды. </p>\n<p> Этот показатель позволяет оценить относительные размеры лесов в стране. Доступность точных данных по лесной площади страны является ключевым элементом лесной политики и планирования в контексте устойчивого развития.</p>\n<p> Изменения площади лесов отражают потребность в земле для других целей и могут помочь выявить неустойчивые методы ведения лесного и сельскохозяйственного секторов. </p>\n<p> Площадь лесов в процентах от общей площади земель может использоваться в качестве косвенного показателя того, насколько хорошо леса в стране сохраняются или восстанавливаются, но он лишь отчасти показывает то, до какой степени ими устойчиво управляют.</p>\n<p>Показатель был включен в число показателей Целей развития тысячелетия (ЦРТ) (показатель 7.1 Доля земель, покрытых лесом).</p>"}}