{"status":"success","message":"The REC_USE_LIM field for indicator 15-1-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>Assessment of forest area is carried out at infrequent intervals in many countries. Although the improved access to remote sensing data can help some countries to update their forest area estimates more frequently, estimation of forest area using remote sensing techniques for has certain challenges. In particular they relate to the assessment of land use (remote sensing primarily assesses land cover), and gradual changes, such as forest regrowth, that can require several years to become detectable. In addition, forest area with low canopy cover density (e.g. 10-30%) are still difficult to detect at large scale with affordable remote sensing techniques.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>La evaluación de la superficie forestal se lleva a cabo a intervalos poco frecuentes en muchos países. Aunque la mejora del acceso a los datos de teledetección puede ayudar a algunos países a actualizar sus estimaciones de la superficie forestal con mayor frecuencia, la estimación de la superficie forestal mediante técnicas de teledetección tiene ciertos retos. En particular, están relacionados con la evaluación del uso de la tierra (la teledetección evalúa principalmente la cubierta terrestre), y con los cambios graduales, como el rebrote de los bosques, que pueden requerir varios años para ser detectables. Además, las zonas forestales con baja densidad de cubierta de copas (por ejemplo, del 10 al 30%) siguen siendo difíciles de detectar a gran escala con técnicas de teledetección asequibles.</p>","fr":"<h2>Commentaires et limites :</h2>\n<p>L'évaluation de la superficie forestière est effectuée à des intervalles peu fréquents dans de nombreux pays. Bien que l'accès amélioré aux données de télédétection puisse aider certains pays à mettre à jour leurs estimations de la superficie forestière plus fréquemment, l'estimation de la superficie forestière à l'aide des techniques de télédétection présente certains défis. Ils sont notamment liés à l'évaluation de l'utilisation des terres (la télédétection évalue principalement la couverture terrestre) et aux changements graduels, tels que la repousse des forêts, qui peuvent nécessiter plusieurs années avant d'être détectables. En outre, les zones forestières à faible densité de couverture (par exemple 10-30%) sont encore difficiles à détecter à grande échelle avec des techniques de télédétection abordables.</p>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Оценка площади лесов во многих странах проводится нечасто. Хотя улучшенный доступ к данным дистанционного зондирования может помочь некоторым странам обновлять оценки площади лесов более часто, но оценка площади лесов с использованием методов дистанционного зондирования имеет определенные проблемы. В частности, они касаются оценки землепользования (дистанционное зондирование в первую очередь оценивает растительный покров) и постепенных изменений, таких как возобновление лесного покрова, для выявления которых может потребоваться несколько лет. Кроме того, лесные площади с низкой плотностью сомкнутости крон (например, 10-30%) по-прежнему трудно обнаружить в больших масштабах с помощью доступных методов дистанционного зондирования.</p>"}}