{"status":"success","message":"The STAT_CONC_DEF field for indicator 15-1-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Forest area as a proportion of total land area</p>\n<h2>Concepts:</h2>\n<p>In order to provide a precise definition of the indicator, it is crucial to provide a definition of &#x201C;Forest&#x201D; and &#x201C;Total Land Area&#x201D;. </p>\n<p>According to the FAO definitions, Forest is defined as: &#x201C;land spanning more than 0.5 hectares with trees higher than 5 meters and a canopy cover of more than 10 percent, or trees able to reach these thresholds in situ. It does not include land that is predominantly under agricultural or urban land use&#x201D;. More specifically:</p>\n<ul>\n  <li>Forest is determined both by the presence of trees and the absence of other predominant land uses. The trees should be able to reach a minimum height of 5 meters.</li>\n  <li>It includes areas with young trees that have not yet reached but which are expected to reach a canopy cover of at least 10 percent and tree height of 5 meters or more. It also includes areas that are temporarily unstocked due to clear-cutting as part of a forest management practice or natural disasters, and which are expected to be regenerated within 5 years. Local conditions may, in exceptional cases, justify that a longer time frame is used.</li>\n  <li>It includes forest roads, firebreaks and other small open areas; forest in national parks, nature reserves and other protected areas such as those of specific environmental, scientific, historical, cultural or spiritual interest.</li>\n  <li>It includes windbreaks, shelterbelts and corridors of trees with an area of more than 0.5 hectares and width of more than 20 meters.</li>\n  <li>It includes abandoned shifting cultivation land with a regeneration of trees that have, or are expected to reach, a canopy cover of at least 10 percent and tree height of at least 5 meters.</li>\n  <li>It includes areas with mangroves in tidal zones, regardless whether this area is classified as land area or not.</li>\n  <li>It includes rubberwood, cork oak and Christmas tree plantations.</li>\n  <li>It includes areas with bamboo and palms provided that land use, height and canopy cover criteria are met.</li>\n  <li>It excludes tree stands in agricultural production systems, such as fruit tree plantations, oil palm plantations, olive orchards and agroforestry systems when crops are grown under tree cover. Note: Some agroforestry systems such as the &#x201C;Taungya&#x201D; system where crops are grown only during the first years of the forest rotation should be classified as forest.</li>\n</ul>\n<p>Total land area is the total surface area of a country less the area covered by inland waters, like major rivers and lakes. </p>\n<p>The indicator is expressed as percent.</p>","es":"","fr":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Площадь лесов в процентном отношении к общей площади суши </p>\n<h2> Понятия: </h2>\n<p> Чтобы дать точное определение показателя, крайне важно дать определение, что такое Лес и Общая площадь суши. </p>\n<p> Согласно определениям ФАО, лес означает: участок земли площадью более 0,5 гектара, на котором растут деревья высотой более пяти метров с сомкнутостью крон более десяти процентов, или деревья, способные на данном участке достичь этих пороговых значений. Не включает земли, которые используются преимущественно для целей сельского хозяйства или поселений. Более конкретно: </p>\n<ul>\n  <li> Лес определяется как наличием деревьев, так и отсутствием других преобладающих видов землепользования. Деревья должны быть способны достигать минимальной высоты 5 м.</li>\n  <li> Сюда входят участки с молодыми деревьями, с сомкнутостью крон еще не достигшей, но которая, как ожидается, достигнет 10 %, а деревья – высоты 5 метров. Он также включает участки, которые являются временно обезлесенными из-за сплошных рубок в рамках практики ведения лесного хозяйства или из-за стихийных бедствий, но которые, как ожидается, будут восстановлены в течение 5 лет. В исключительных случаях, с учетом местных условий, могут устанавливаться более продолжительные временные сроки. </li>\n  <li>Лес включает лесные дороги, противопожарные полосы и другие небольшие открытые пространства, леса национальных парках, природных заповедниках и на других охраняемых территориях, представляющих особый экологический, научный, исторический, культурный или духовный интерес.</li>\n  <li> Лес включает ветрозащитные полосы, лесозащитные полосы и полосы деревьев площадью более 0,5 га и шириной более 20 м. </li>\n  <li> Сюда входят заброшенные земли со сменной культивацией, где производится восстановление лесонасаждений, которые имеют или, как ожидается, будут иметь сомкнутость крон 10 %, а деревья – высоту 5 метров. </li>\n  <li> Лес включает площади, занятые мангровыми лесами в приливных зонах, независимо от того, классифицируются ли эти площади в качестве земельных площадей.</li>\n  <li> Лес включает плантации каучуковых деревьев, пробкового дуба и рождественских елок.</li>\n  <li> Сюда входят площади, занятые бамбуковыми и пальмовыми лесами при условии, что землепользование, высота деревьев и сомкнутость крон соответствуют установленным критериям.</li>\n  <li> Лес не включает древесные насаждения, вовлеченные в сельскохозяйственное производство, такие как плантации плодовых деревьев, плантации масличной пальмы, оливковые рощи, и агролесоводственные системы, при которых сельскохозяйственные культуры выращиваются под кронами деревьев. Примечание: площади, включенные в некоторые агролесоводственные системы, такие как системаTaungya, при которых сельскохозяйственные культуры выращиваются только в первые годы оборота лесного хозяйства, должны рассматриваться как лес. </li>\n</ul>\n<p> Общая площадь суши - это общая площадь страны за вычетом территории, покрытой внутренними водами, такими как крупные реки и озера. </p>\n<p> Показатель выражается в процентах. </p>"}}