{"status":"success","message":"The STAT_CONC_DEF field for indicator 15-1-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Forest area as a proportion of total land area</p>\n<h2>Concepts:</h2>\n<p>In order to provide a precise definition of the indicator, it is crucial to provide a definition of &#x201C;Forest&#x201D; and &#x201C;Total Land Area&#x201D;. </p>\n<p>According to the FAO definitions, Forest is defined as: &#x201C;land spanning more than 0.5 hectares with trees higher than 5 meters and a canopy cover of more than 10 percent, or trees able to reach these thresholds in situ. It does not include land that is predominantly under agricultural or urban land use&#x201D;. More specifically:</p>\n<ul>\n  <li>Forest is determined both by the presence of trees and the absence of other predominant land uses. The trees should be able to reach a minimum height of 5 meters.</li>\n  <li>It includes areas with young trees that have not yet reached but which are expected to reach a canopy cover of at least 10 percent and tree height of 5 meters or more. It also includes areas that are temporarily unstocked due to clear-cutting as part of a forest management practice or natural disasters, and which are expected to be regenerated within 5 years. Local conditions may, in exceptional cases, justify that a longer time frame is used.</li>\n  <li>It includes forest roads, firebreaks and other small open areas; forest in national parks, nature reserves and other protected areas such as those of specific environmental, scientific, historical, cultural or spiritual interest.</li>\n  <li>It includes windbreaks, shelterbelts and corridors of trees with an area of more than 0.5 hectares and width of more than 20 meters.</li>\n  <li>It includes abandoned shifting cultivation land with a regeneration of trees that have, or are expected to reach, a canopy cover of at least 10 percent and tree height of at least 5 meters.</li>\n  <li>It includes areas with mangroves in tidal zones, regardless whether this area is classified as land area or not.</li>\n  <li>It includes rubberwood, cork oak and Christmas tree plantations.</li>\n  <li>It includes areas with bamboo and palms provided that land use, height and canopy cover criteria are met.</li>\n  <li>It excludes tree stands in agricultural production systems, such as fruit tree plantations, oil palm plantations, olive orchards and agroforestry systems when crops are grown under tree cover. Note: Some agroforestry systems such as the &#x201C;Taungya&#x201D; system where crops are grown only during the first years of the forest rotation should be classified as forest.</li>\n</ul>\n<p>Total land area is the total surface area of a country less the area covered by inland waters, like major rivers and lakes. </p>\n<p>The indicator is expressed as percent.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Superficie forestal en relación con la superficie total de la tierra</p>\n<h2>Conceptos:</h2>\n<p>Para proporcionar una definición precisa del indicador, es crucial proporcionar una definición de &#x201C;Bosque&#x201D; y &#x201C;Superficie total de tierra&#x201D;. </p>\n<p>Según las definiciones de la FAO, se entiende por bosque: &#x201C;tierras de más de 0,5 hectáreas con árboles de más de 5 metros de altura y una cubierta de copas de más del 10 por ciento, o árboles capaces de alcanzar estos umbrales in situ. No incluye las tierras que tienen un uso predominantemente agrícola o urbano&#x201D;. Más concretamente:</p>\n<ul>\n  <li> El bosque se determina tanto por la presencia de árboles como por la ausencia de otros usos del suelo predominantes. Los árboles deben alcanzar una altura mínima de 5 metros.</li>\n  <li>Incluye áreas con árboles jóvenes que aún no han alcanzado pero que se espera que alcancen una cobertura de copas de al menos el 10 por ciento y una altura de árboles de 5 metros o más. También incluye las áreas que están temporalmente despobladas debido a la tala como parte de una práctica de gestión forestal o a desastres naturales, y que se espera que se regeneren en un plazo de 5 años. En casos excepcionales, las condiciones locales pueden justificar que se utilice un plazo más largo.</li>\n  <li>Incluye los caminos forestales, los cortafuegos y otras pequeñas zonas abiertas; los bosques de los parques nacionales, las reservas naturales y otras zonas protegidas, como las que tienen un interés medioambiental, científico, histórico, cultural o espiritual específico.</li>\n  <li>Incluye los cortavientos, los cinturones de protección y los corredores de árboles con una superficie superior a 0,5 hectáreas y una anchura superior a 20 metros.</li>\n  <li>Incluye las tierras de cultivo migratorio abandonadas con una regeneración de árboles que tienen, o se espera que alcancen, una cobertura de copas de al menos el 10 por ciento y una altura de los árboles de al menos 5 metros.</li>\n  <li>Incluye las áreas con manglares en zonas de marea, independientemente de que esta área esté clasificada como superficie terrestre o no.</li>\n  <li>Incluye las plantaciones de madera de caucho, alcornoques y árboles de Navidad.</li>\n  <li>Incluye las zonas con bambú y palmeras siempre que se cumplan los criterios de uso del suelo, altura y cobertura de copas.</li>\n  <li>Excluye los rodales de árboles en los sistemas de producción agrícola, como las plantaciones de árboles frutales, las plantaciones de palma aceitera, los huertos de olivos y los sistemas agroforestales cuando los cultivos se realizan bajo cubierta de árboles. Nota: Algunos sistemas agroforestales, como el sistema &#x201C;Taungya&#x201D;, en el que los cultivos sólo se realizan durante los primeros años de la rotación forestal, deben clasificarse como bosque.</li>\n</ul>\n<p>La superficie total de la tierra es la superficie total de un país menos la superficie cubierta por las aguas interiores, como los principales ríos y lagos.</p>\n<p>El indicador se expresa en porcentaje.</p>","fr":"<h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>Surface forestière en proportion de la surface terrestre totale</p>\n<h2>Concepts : </h2>\n<p>Afin de fournir une définition précise de l'indicateur, il est crucial de fournir une définition de &#x201C;Forêt&#x201D; et &#x201C;Superficie totale des terres&#x201D;. </p>\n<p>Selon les définitions de la FAO, la forêt est définie comme : &#x201C;terres s'étendant sur plus de 0,5 hectare avec des arbres d'une hauteur supérieure à 5 mètres et une canopée de plus de 10 pour cent, ou des arbres capables d'atteindre ces seuils in situ. Elle n'inclut pas les terres qui sont principalement utilisées à des fins agricoles ou urbaines&#x201D;. Plus précisément : </p>\n<ul>\n <li>La forêt est déterminée à la fois par la présence d'arbres et par l'absence d'autres utilisations prédominantes des terres. Les arbres doivent pouvoir atteindre une hauteur minimale de 5 mètres.</li>\n<li>Elle comprend des zones avec de jeunes arbres qui n'ont pas encore atteint, mais qui devraient atteindre, un couvert d'au moins 10 % et une hauteur d'arbre de 5 mètres ou plus. Elle comprend également les zones temporairement non boisées en raison d'une coupe à blanc dans le cadre d'une pratique de gestion forestière ou de catastrophes naturelles, et qui devraient être régénérées dans les 5 ans. Les conditions locales peuvent, dans des cas exceptionnels, justifier qu'un délai plus long soit utilisé.</li>\n<li>Elle comprend les chemins forestiers, les coupe-feu et autres petites zones ouvertes ; les forêts situées dans les parcs nationaux, les réserves naturelles et autres zones protégées telles que celles présentant un intérêt environnemental, scientifique, historique, culturel ou spirituel particulier.</li>\n<li>Elle comprend les brise-vent, les brise-vent et les corridors d'arbres d'une superficie de plus de 0,5 hectare et d'une largeur de plus de 20 mètres.</li>\n  <li>Elle comprend les terres de culture itinérante abandonnées avec une régénération d'arbres qui ont, ou devraient atteindre, une canopée d'au moins 10 pour cent et une hauteur d'au moins 5 mètres</li>.\n  <li>Elle comprend les zones de mangroves dans les zones de marée, que cette zone soit classée ou non comme zone terrestre.</li>\n  <li>Elle comprend les plantations d'hévéas, de chênes-lièges et d'arbres de Noël.</li>\n  <li>Elle inclut les zones de bambous et de palmiers à condition que les critères d'utilisation des terres, de hauteur et de couverture de la canopée soient respectés.</li>\n  <li>Elle exclut les peuplements d'arbres dans les systèmes de production agricole, tels que les plantations d'arbres fruitiers, les plantations de palmiers à huile, les vergers d'oliviers et les systèmes agroforestiers lorsque les cultures sont pratiquées sous couvert d'arbres. Note : Certains systèmes agroforestiers tels que le système &#x201C;Taungya&#x201D; où les cultures ne sont pratiquées que pendant les premières années de la rotation forestière devraient être classés comme forêts.</li>\n</ul>\n<p>La superficie totale des terres est la surface totale d'un pays moins la surface couverte par les eaux intérieures, comme les principaux fleuves et lacs. </p>\n<p>L'indicateur est exprimé en pourcentage.</p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Площадь лесов в процентном отношении к общей площади суши </p>\n<h2> Понятия: </h2>\n<p> Чтобы дать точное определение показателя, крайне важно дать определение, что такое Лес и Общая площадь суши. </p>\n<p> Согласно определениям ФАО, лес означает: участок земли площадью более 0,5 гектара, на котором растут деревья высотой более пяти метров с сомкнутостью крон более десяти процентов, или деревья, способные на данном участке достичь этих пороговых значений. Не включает земли, которые используются преимущественно для целей сельского хозяйства или поселений. Более конкретно: </p>\n<ul>\n  <li> Лес определяется как наличием деревьев, так и отсутствием других преобладающих\nвидов землепользования. Деревья должны быть способны достигать минимальной высоты 5 м.</li>\n  <li> Сюда входят участки с молодыми деревьями, с сомкнутостью крон еще не достигшей,\nно которая, как ожидается, достигнет 10 %, а деревья – высоты 5 метров. Он также включает участки, которые являются временно обезлесенными из-за сплошных рубок в рамках практики ведения лесного хозяйства или из-за стихийных бедствий, но которые, как ожидается, будут восстановлены в течение 5 лет. В исключительных случаях, с учетом местных условий, могут устанавливаться более продолжительные временные сроки. </li>\n  <li>Лес включает лесные дороги, противопожарные полосы и другие небольшие открытые\nпространства, леса национальных парках, природных заповедниках и на других охраняемых территориях, представляющих особый экологический, научный, исторический, культурный или духовный интерес.</li>\n  <li> Лес включает ветрозащитные полосы, лесозащитные полосы и полосы деревьев\nплощадью более 0,5 га и шириной более 20 м. </li>\n  <li> Сюда входят заброшенные земли со сменной культивацией, где производится восстановление\nлесонасаждений, которые имеют или, как ожидается, будут иметь сомкнутость крон 10 %, а деревья – высоту 5 метров. </li>\n  <li> Лес включает площади, занятые мангровыми лесами в приливных зонах, независимо\nот того, классифицируются ли эти площади в качестве земельных площадей.</li>\n  <li> Лес включает плантации каучуковых деревьев, пробкового дуба и рождественских\nелок.</li>\n  <li> Сюда входят площади, занятые бамбуковыми и пальмовыми лесами при условии,\nчто землепользование, высота деревьев и сомкнутость крон соответствуют установленным критериям.</li>\n  <li> Лес не включает древесные насаждения, вовлеченные в сельскохозяйственное\nпроизводство, такие как плантации плодовых деревьев, плантации масличной пальмы, оливковые рощи, и агролесоводственные системы, при которых сельскохозяйственные культуры выращиваются под кронами деревьев. Примечание: площади, включенные в некоторые агролесоводственные системы, такие как системаTaungya, при которых сельскохозяйственные культуры выращиваются только в первые годы оборота лесного хозяйства, должны рассматриваться как лес. </li> </ul>\n<p> Общая площадь суши - это общая площадь страны за вычетом территории, покрытой внутренними водами, такими как крупные реки и озера. </p>\n<p> Показатель выражается в процентах. </p>"}}