{"status":"success","message":"The COLL_METHOD field for indicator 15-2-1, translated into en","data":"<p><strong><em>Sub-indicators 1 to 4</em></strong></p>\n<h2>Collection process: </h2>\n<p>Officially nominated national correspondents and their teams prepare the country reports for the assessment. Some prepare more than one report as they also report on dependent territories. For the remaining countries and territories where no information is provided, a report is prepared by FAO using existing information and a literature search. </p>\n<p>In order to obtain internationally comparable data, countries are requested to provide national categories and definitions, and in case these are different than the FAO categories and definitions, countries are requested to perform a reclassification of national data to correspond to the FAO categories and definitions and to document this step in the country report. Countries are also requested to use interpolation or extrapolation of national data in order to provide estimates for the specific reporting years. </p>\n<p><strong><em>Sub-indicator 5</em></strong></p>\n<p>Data on forest certification is submitted annually to FAO by the head offices of the respective forest certification scheme. Data include the area certified by each scheme, as well as areas that are double-certified by the two main schemes. That allows for estimating the total certified forest area, adjusted for double certified area. </p>\n<p>Currently, forest certification by the Forest Stewardship Council (FSC) and the Programme for the Endorsement of Forest Certification (PEFC) are included in the data submissions. The latter includes several national/regional certification schemes that have been endorsed according to the PEFC standards. </p>\n<p>Data reported by the certification bodies and consolidated into estimates of total certified forest area are made available to the countries through an online platform where country officials can view the data that are being submitted. </p>"}