{"status":"success","message":"The COVERAGE field for indicator 14-4-1, translated into en","data":"<p><strong>Data availability:</strong></p>\n<p>Global/regional: the indicator has global and regional data from 1974 to 2019. Regional breakdown is by FAO major fishing area. The regional and global indicators were calculated based on the reference list of fish stocks FAO established in 1974. Countries are not directly involved in the computation of the indicator at global/regional level. </p>\n<p>National: the national-level questionnaire was dispatched for the first time in November 2019; FAO identifies 165 countries with a marine border, and three countries with Caspian Sea border, as being eligible, in principle, to report. As the result of the first questionnaire call, ninety-eight countries expressed interest in the indicator (59%), of which eighty-three replied with completed questionnaires while three countries reported the indicator separately (52%), 11 countries stated that they could not report due to lack of data or time, and one responded with some catch data. </p>\n<p><strong>Time series:</strong></p>\n<p>Global/regional level: from 1974 to 2017.</p>\n<p>National level: First questionnaire dispatched in November 2019, considered a trial/testing phase. Upon comprehensive Quality Assurance analysis, FAO reported the full results of this first inquiry through UNSD in February 2022.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>By FAO major marine fishing areas for statistical purposes<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup>.</p>\n<p>Taxonomically, FAO publishes the indicator separately for straddling stocks (mostly tuna and tuna like).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><a href=\"https://www.fao.org/fishery/en/area/search\">https://www.fao.org/fishery/en/area/search</a> and <a href=\"https://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/main-water-areas/en/\">https://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/main-water-areas/en/</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}