{"status":"success","message":"The COVERAGE field for indicator 14-4-1, translated into es","data":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>El indicador tiene datos globales desde 1974 hasta 2017. El desglose regional es por zona pesquera principal de la FAO. Los indicadores regionales y mundiales se calcularon a partir de la lista de referencia de poblaciones de peces que la FAO estableció en 1974.</p>\n<p>Global/regional: el indicador tiene datos globales y regionales desde 1974 hasta 2017. El desglose regional es por zona pesquera principal de la FAO. Los países no participan directamente en el cálculo del indicador a nivel mundial/regional. </p>\n<p>Nacional: el cuestionario a nivel nacional se envió por primera vez en noviembre de 2019; la FAO identifica 165 países con una frontera marina, y tres países con frontera en el Mar Caspio, como elegibles, en principio, para informar. Como resultado de la primera convocatoria del cuestionario, noventa y siete países expresaron su interés en el indicador (57%), de los cuales 81 respondieron con cuestionarios completos, 11 países declararon que no podían informar por falta de datos o de tiempo, uno respondió con algunos datos de capturas y tres países informaron su indicador por separado. </p>\n<h2>Series temporales:</h2>\n<p>De 1974 a 2017</p>\n<p>Nivel global/regional: de 1974 a 2018.</p>\n<p>Nivel nacional: No disponible aún (primer cuestionario enviado en noviembre de 2019).</p>\n<h2>Desagregación:</h2>\n<p>Por principales zonas de pesca marina de la FAO con fines estadísticos<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup>.</p>\n<p>Desde el punto de vista taxonómico, la FAO publica el indicador por separado para las poblaciones transzonales (sobre todo atún y similares).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/</a><a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}