{"status":"success","message":"The COVERAGE field for indicator 14-4-1, translated into ru","data":"<h1>Доступность данных</h1>\n<h2>Дезагрегирование:</h2>\n<p>Показатель содержит глобальные данные с 1974 по 2017 год. Региональная разбивка производится по основным рыболовным районам ФАО. Региональные и глобальные показатели рассчитывались на основе справочного списка рыбных запасов, составленного ФАО в 1974 г.</p>\n<p>Глобальный / региональный уровень: показатель содержит глобальные и региональные данные с 1974 по 2017 год. Региональная разбивка производится по основным промысловым районам ФАО. Страны не принимают непосредственного участия в вычислении показателя на глобальном / региональном уровне. </p>\n<p>Национальный уровень: вопросник национального уровня был разослан впервые в ноябре 2019 года; ФАО определяет 165 стран как страны, имеющие морскую границу и три страны, имеющие границу с Каспийским морем, и они имеют право в принципе представлять отчеты. В результате первого информационного запроса девяносто семь стран проявили интерес к показателю (57%), из которых 81страна прислала ответ в виде заполненных вопросников, 11 стран заявили, что они не могут предоставить информацию из-за отсутствия данных или времени, одна прислала в ответ некоторые данные по уловам, и три страны представили свои показатели фрагментарно. </p>\n<h2>Временные ряды</h2>\n<p>С 1974 по 2017 год</p>\n<p>Глобальный/региональный уровень: с 1974 по 2018 год.</p>\n<p>Национальный уровень: Пока не доступно (первый вопросник разослан в ноябре 2019 г.)</p>\n<h2>Дезагрегирование:</h2>\n<p>По основным районам морского рыболовства ФАО для статистических целей<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup>.</p>\n<p>Таксономически ФАО публикует показатель отдельно для трансграничных запасов (в основном тунца и скумбриевидных тунцов).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/</a><a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}