{"status":"success","message":"The COLL_METHOD field for indicator 3-3-5, translated into ru","data":"<h2> Процесс сбора: </h2>\n<p> <strong> <em> Забытые тропические болезни, требующие профилактической химиотерапии (ПХ-ЗТБ) </em> </strong> </p>\n<p> В рамках глобальных усилий по ускорению распространения профилактической химиотерапии для ликвидации и борьбы с лимфатическим филяриозом (LF), шистосомозом (SCH) и гельминтозами, передаваемыми через почву (STH), ВОЗ содействует поставкам следующих лекарств, безвозмездно предоставленных фармацевтической промышленностью: цитрат диэтилкарбамазина, альбендазол, мебендазол и празиквантел. ВОЗ также участвует в поставках ивермектина для лечения онхоцеркоза (ONCHO) и программах ликвидации лимфатического филяриоза. </p>\n<p> Был разработан совместный механизм и набор форм для облегчения процессов применения, проверки и представления отчетности, а также для улучшения координации и интеграции между различными программами. </p>\n<p> Была разработана Общая форма запроса на выбранные лекарственные средства для профилактической химиотерапии (JRSM), чтобы помочь странам определить количество таблеток соответствующих лекарств, необходимых для охвата запланированной целевой группы населения и районов скоординированной и комплексной борьбы со множеством заболеваний в течение года, для которого запрашиваются лекарства. </p>\n<p> Была разработана Общая форма отчетности (JRF), чтобы помочь странам в составлении ежегодного отчета о прогрессе в интегрированном и скоординированном распределении лекарств для профилактической химиотерапии - забытых тропических болезней (ПХ-ЗТБ) в отчетном году в стандартизированном формате. </p>\n<p> Была разработана форма отчетности по эпидемиологическим данным профилактической химиотерапии (EPIRF) для стандартизации национальной отчетности по эпидемиологическим данным по лимфатическому филяриатозу, онхоцеркозу, гельминтозам, передаваемым через почву, и шистосомозам. Национальным властям рекомендуется заполнять эту форму и ежегодно отправлять ее в ВОЗ вместе с Общей формой отчетности (JRF).</p>\n<p>Отчеты, созданные в JRSM и JRF (ОБЩАЯ ведомость), должны быть распечатаны и подписаны координатором программы \"Забытая тропическая болезнь\" или представителем Министерства здравоохранения, чтобы официально утвердить запрос страны на эти лекарства и отчет о годовом прогрессе в реализации национальной программы. Также должна быть указана дата подписания. После получения подписанных документов отсканированные копии двух ведомостей вместе с полными версиями JRSM, JRF и EPIRF в формате Excel могут быть совместно отправлены в ВОЗ. </p>\n<p> Формы отправляются представителю ВОЗ соответствующего странового офиса ВОЗ с электронными копиями в адрес <em><u>PC_JointForms@who.int</u> </em> и соответствующему региональному контактному лицу не позднее чем 15 августа года, предшествующего году, в котором предполагается использовать лекарственные средства (например, не позднее 15 августа 2015 года для проведения профилактической химиотерапии в 2016 году), но не менее чем за 6-8 месяцев до запланированного (ых) применения (й) профилактической химиотерапии, чтобы иметь время для рассмотрения и утверждения заявки, оформления заказа, изготовления лекарственных форм профилактической химиотерапии и отправки в страну. <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\"> http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/ </a> </ p >\n<p>< <em> Забытые тропические болезни, требующие индивидуальной диагностики и лечения </em> </strong> </p>\n<p> Странам предлагается отчитываться о случаях язвы Бурули, болезни Шагаса, проказы, лейшманиозов, мицетомы, бешенства и фрамбезии с использованием образцов документов в формате Excel или непосредственно на интегрированной платформе данных ВОЗ (<a href = \"https: //extranet.who .int / dhis2 \"> https://extranet.who.int/dhis2 </a>). На этой же платформе разрабатываются модули для сбора информации о случаях укуса ядовитыми змеями, эхинококкоза и теноза. </p>\n<p> Случаи африканского трипаносомоза человека (HAT) и другие ключевые показатели HAT регистрируются в ежегодных отчетах на уровне деревень сотрудниками национальных программ борьбы с сонной болезнью и заносятся в Атлас HAT (<a href = \"https: //www.who .int / trypanosomiasis_african / resources / j_healthgeographics_10.1186_1476_072X_9_57 / en / \"> https://www.who.int/trypanosomiasis_african/resources/j_healthgeographics_10.1186_1476_072X_9_57/en/</a>), но ежегодные случаи, агрегированные на страновом уровне, также вводятся в интегрированную платформу данных ВОЗ.</p>"}