{"status":"success","message":"The STAT_CONC_DEF field for indicator 15-3-1, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definiciones:</h2>\n<p><strong><em>Degradación de las tierras</em></strong> se define como la reducción o la pérdida de la productividad biológica o económica y la complejidad de las tierras agrícolas de secano, las tierras de cultivo de regadío o las dehesas, los pastizales, los bosques y las tierras arboladas, ocasionada por una combinación de presiones, incluidas las prácticas de uso y ordenación de la tierra. Esta definición fue adoptada por los 196 países que forman parte de la CNULD y es utilizada por ellos. <sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> (véase también la Figura 1).</p>\n<p><strong><em> Neutralidad de la degradación de las tierras</em></strong> (LDN, por sus siglas en inglés) se define como un estado en el que la cantidad y la calidad de los recursos de tierra necesarios para apoyar las funciones y los servicios de los ecosistemas y mejorar la seguridad alimentaria se mantienen estables o aumentan dentro de las escalas temporales y espaciales y los ecosistemas especificados (decisión 3/COP12). <sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>.</p>\n<p><strong><em>Zona total de tierra</em></strong> es la superficie total de un país, excluyendo el área cubierta por aguas interiores, como los principales ríos y lagos. <sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup>.</p>\n<p><strong><em>La unidad de medida</em></strong><em> </em><strong><em></em></strong> para este indicador es la extensión espacial (hectáreas o km2) expresada como la proporción (porcentaje o %) de tierra que se degrada sobre la superficie total de la tierra.</p>\n<p><strong><em>ODS indicador 15.3.1</em></strong> es una cuantificación binaria -degradada/no degradada- basada en el análisis de los datos disponibles para tres sub-indicadores que deben ser validados y notificados por las autoridades nacionales. Los sub-indicadores (tendencias en la cobertura del terreno, productividad de la tierra y reservas de carbono) fueron adoptados por el órgano rector de la CNULD en 2013 como parte de su enfoque de supervisión y evaluación. <sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[4]</a></sup> .</p>\n<p><strong><em>El método de cálculo</em></strong> para este indicador sigue el principio estadístico &#x201C;One Out, All Out, según su nombre en inglés&#x201D; y se basa en la evaluación de referencia y la evaluación del cambio en los sub-indicadores para determinar la extensión de la tierra que se degrada en relación con el área total de la tierra.</p>\n<p><strong><em>El principio One Out, All Out (1OAO)</em></strong><em><sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[5]</a></sup></em> se aplica teniendo en cuenta los cambios en los sub-indicadores que se representan como (i) positivos o de mejora, (ii) negativos o decrecientes, o (iii) estables o inmutables. Si uno de los sub-indicadores es negativo (o estable cuando se degrada en el año de referencia o en el año de seguimiento anterior) para una unidad de tierra en particular, se consideraría degradado y sujeto a la validación de las autoridades nacionales.</p>\n<h2>Conceptos:</h2>\n<p>La evaluación y cuantificación de la degradación de la tierra se considera generalmente específica del contexto, lo que dificulta que un solo indicador capte plenamente el estado o la condición de la tierra. Si bien son necesarios pero no suficientes, los sub-indicadores abordan los cambios de maneras diferentes pero muy pertinentes: por ejemplo, las tendencias de la cobertura del terreno o la productividad pueden captar cambios relativamente rápidos, mientras que los cambios en las reservas de carbono reflejan cambios más lentos que sugieren una trayectoria o proximidad a los umbrales. <sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[6]</a></sup>.</p>\n<p>Como indicador de la vigilancia de los factores clave y las variables determinantes que reflejan la capacidad de prestar servicios ecosistémicos terrestres, los sub-indicadores se acuerdan a nivel mundial en la definición y la metodología de cálculo, y se consideran técnica y económicamente viables para la observación sistemática tanto en el marco del Sistema Mundial de Observación del Clima (SMOC) como en el marco integrado de medición del Sistema de Contabilidad Ambiental y Económica (SCAE). La determinación final de la extensión de las tierras degradadas hecha por las autoridades nacionales debería contextualizarse con otros indicadores, datos e información sobre el terreno.</p>\n<p> En el gráfico 1.</p>\n<p><strong>Figura 1: Definición operacional de la degradación de las tierras y vinculación con los sub-indicadores.</strong></p>\n<p><img src=\"data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAABAwAAAK0CAYAAACHqq9UAAAABGdBTUEAALGPC/xhBQAAAAlwSFlzAAAOwwAADsMBx2+oZAAA/7JJREFUeF7svQu8XVV177+BQCOER0EgpDxCCBBR0IpB4R9SowgkRBKb0IsCJYBQqhIVbAShkvhAECwYKbFS0BYUeYnipeSq19h6FQ1eqFf/l96 /8WoF5aGiqIiVtvv/+44zx3LsddY+Z+9z9t5nn33m7/MZe8/HmGPONdecc80x1lxz1jIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIjIyMjIyMjIyMjIyMjIyMjIyMjI/esnLX/7yh0Tfy5QpU6ZMmTJlypQpU6ZMmTJNSdqQzAS/wx/90R+tUsTP9L82U6ZMmTJlypQpU6ZMmTJlyjS16OUvf/kmjAbJTPA7KNIMBps3b37BN77xjXfef//9azNlypQpU6ZMmTJlypQpU6ZMU4POO++8Tccff/zPcH/jG99YnswFvzMYKOLlojVf//rXX5QpU6ZMmTJlypQpU6ZMmTJlmhr0J3/yJxte8YpX/HDz5s1nfuMb31iVzAWNBgNFvCUFZ2RkZGRkZGRkZGRkZGRkZGRKTAGkzxK+9z//5/88/v777z83BWeDQUZGRkZGRkZGRkZGRkbGVEY2GGRkZGRkZGRkZGRkZAxDNhhkTBZcJ6qn/4yMjIyMjIyMjIwuIwuIxsM+gdPilCIX2i+jI"}