{"status":"success","message":"All metadata fields for the indicator 1-a-2, translated into fr","data":"<p>Éliminer la pauvreté sous toutes ses formes et partout dans le monde</p><p>Cible 1.a : Garantir une mobilisation importante de ressources provenant de sources multiples, y compris par le renforcement de la coopération pour le développement, afin de doter les pays en développement, en particulier les pays les moins avancés, de moyens adéquats et prévisibles de mettre en œuvre des programmes et politiques visant à mettre fin à la pauvreté sous toutes ses formes.</p><p>Indicateur 1.a.2 : Proportion des dépenses publiques totales consacrées aux services essentiels (éducation, santé et protection sociale)</p>\n<p>Le présent document s’applique à la composante éducation de l’indicateur 1.a.2.</p><p>Juillet 2021</p><p>4.5.3, 4.5.4, 4.5.5, 4.a.1, 4.b.1, 4.b.2</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p><strong>Définition :</strong></p>\n<p>Dépenses totales des administrations publiques (locales, régionales et centrales) en matière d'éducation (dépenses courantes, dépenses en capital et transferts), exprimées en pourcentage des dépenses totales des administrations publiques dans tous les secteurs (y compris la santé, l'enseignement, les services sociaux, etc.) Ceci inclut les dépenses financées par des transferts de sources internationales au gouvernement.</p>\n<p><strong>Concepts :</strong></p>\n<p>Les dépenses publiques en éducation couvrent les dépenses d'éducation effectuées par tous les niveaux de gouvernement (local, régional, central) dans le système d'éducation formel, de la petite enfance à l'enseignement supérieur, dans les établissements publics et privés, scolaires et non scolaires, à l'intérieur des frontières d'un pays.</p>\n<p>Les dépenses en éducation comprennent les dépenses pour les biens et services éducatifs de base, tels que le personnel enseignant, les bâtiments scolaires ou les livres et matériels pédagogiques, et les biens et services éducatifs périphériques, tels que les services auxiliaires, l'administration générale et d'autres activités.</p><p>Rapports financiers annuels des ministères nationaux des finances ou de l'éducation, ou rapports sur les comptes nationaux des offices nationaux de statistique.</p><p>Les données sur les dépenses d'éducation sont fournies par les gouvernements des pays en réponse à l'enquête annuelle de l'ISU sur l'éducation formelle ou à la collecte de données UNESCO-OCDE-Eurostat (UOE). </p>\n<p>Les données sur les dépenses totales des administrations publiques (tous les secteurs) proviennent de la base de données \"World Economic Outlook\" du Fonds monétaire international et sont mises à jour une fois par an. </p><p>Enquête annuelle de l'ISU (la dernière lancée en octobre 2019) et enquête de l'UOE (la dernière lancée en juin 2019).</p><p>Diffusion semestrielle des données de l'ISU (février et septembre). </p><p>Ministères des finances, ministères de l’éducation, bureaux nationaux de statistique. </p><p>Institut de statistique de l’UNESCO, OCDE, Eurostat, Fonds monétaire international.</p><p>L'Institut de statistique de l'UNESCO (ISU) est la branche statistique de l'Organisation des Nations Unies pour l'éducation, la science et la culture (UNESCO). L'Institut produit des données et des méthodologies comparables au niveau international dans les domaines de l'éducation, de la science, de la culture et de la communication pour les pays à tous les stades de développement.</p>\n<p>Le <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\"><u>Cadre \"Education 2030 Framework for Action 100\"</u></a> a clairement indiqué que : \"<em>Compte tenu de l'importance de l'harmonisation du suivi et de l'établissement de rapports, l'ISU restera la source officielle de données comparables au niveau transnational sur l'éducation. Il continuera de produire des indicateurs de suivi internationaux basés sur son enquête annuelle sur l'éducation et sur d'autres sources de données qui garantissent la comparabilité internationale pour plus de 200 pays et territoires. En plus de la collecte de données, l'ISU travaillera avec des partenaires pour développer de nouveaux indicateurs, des approches statistiques et des outils de suivi afin de mieux évaluer les progrès pour les cibles liées au mandat de l'UNESCO, en travaillant en coordination avec le \"SDG-Education 2030 SC\"\"</em></p><p>L'indicateur est utilisé pour évaluer l'importance accordée par un gouvernement à l'éducation par rapport à ses investissements dans d'autres secteurs. L'indicateur montre dans quelle mesure l'éducation est une priorité pour un gouvernement donné, au fil du temps ou par rapport à d'autres pays.</p><p>Une proportion élevée de dépenses publiques en éducation démontre que le gouvernement accorde une grande priorité à l'éducation par rapport aux autres investissements publics. Lors de l'interprétation de cet indicateur, il faut garder à l'esprit que certains gouvernements disposent de plus (ou moins) de ressources financières et donc de budgets globaux plus (ou moins) importants, et que les pays dont la population est plus jeune peuvent dépenser davantage en éducation par rapport à d'autres secteurs tels que la santé ou la sécurité sociale, et vice-versa. Le cadre \"Education 2030 Framework for Action\" a approuvé un point de référence pour cet indicateur, qui encourage les pays à allouer au moins 15 à 20 % de leurs dépenses publiques à l'éducation.</p>\n<p>Dans certains cas, les données sur les dépenses publiques totales en matière d'éducation ne concernent que le ministère de l'éducation, excluant d'autres ministères qui peuvent également consacrer une partie de leur budget à des activités éducatives. Bien que le FMI vise à publier des données sur les dépenses totales des administrations publiques suivant des définitions communes basées sur le Manuel des statistiques de finances publiques, dans la pratique, ce concept (et ce qu'il inclut) peut différer d'un pays à l'autre.</p><p>Les dépenses publiques totales pour un niveau d'éducation donné (par exemple, primaire, secondaire ou tous niveaux confondus) sont exprimées en pourcentage des dépenses publiques totales (tous secteurs confondus).</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>X</mi>\n            <mi>E</mi>\n          </mrow>\n          <mrow>\n            <mi>n</mi>\n            <mo>,</mo>\n            <mi>t</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>T</mi>\n            <mi>P</mi>\n            <mi>X</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = dépenses pour le niveau d'éducation <em>n</em> exprimées en pourcentage des dépenses publiques totales dans l'année financière <em>t</em></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = dépenses publiques totales pour le niveau d'éducation <em>n</em> dans l'année financière <em>t</em></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>T</mi>\n        <mi>P</mi>\n        <mi>X</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = dépenses publiques totales dans l'année financière <em>t</em></p><p>•<strong> Au niveau du pays</strong></p>\n<p>Aucun par le compilateur de données. </p>\n<p>•<strong> Aux niveaux régional et mondial</strong></p>\n<p>Aucun par le compilateur de données. </p><p>Les agrégats régionaux et mondiaux ne sont actuellement pas disponibles pour cet indicateur.</p><p><strong>Disponibilité des données :</strong></p>\n<p>156 pays avec au moins un point de données pour la période 2010-2019.</p>\n<p><strong>Série chronologique :</strong></p>\n<p>1980-2019 dans la base de données de l'ISU ; 2000-2019 dans la base de données globale des ODD. </p>\n<p> <strong>Désagrégation :</strong></p>\n<p>Par niveau d’éducation. </p><p><strong>Sources des divergences :</strong></p>\n<p>Aucune.</p><p><strong>URL :</strong></p>\n<p><a href=\"http://uis.unesco.org\">http://uis.unesco.org</a></p>\n<p><strong>Références :</strong></p>\n<p>Manuel d'instruction de l'ISU : Enquête sur l'éducation formelle </p>\n<p><a href=\"http://uis.unesco.org/sites/default/files/documents/instruction-manual-survey-formal-education-2017-en.pdf\">http://uis.unesco.org/sites/default/files/documents/instruction-manual-survey-formal-education-2017-en.pdf</a></p>\n<p>Collecte de données de l'UOE sur l'éducation formelle : Manuel sur les concepts, définitions et classifications</p>\n<p><a href=\"http://uis.unesco.org/en/files/uoe-data-collection-manual-2020-en-pdf\">http://uis.unesco.org/en/files/uoe-data-collection-manual-2020-en-pdf</a></p>\n<p>Questionnaire de l'ISU sur les dépenses en éducation (CITE 0-8)</p>\n<p><a href=\"http://uis.unesco.org/en/uis-questionnaires\">http://uis.unesco.org/en/uis-questionnaires</a></p>\n<p>Perspectives de l'économie mondiale du FMI</p>\n<p><a href=\"https://www.imf.org/en/Publications/WEO\">https://www.imf.org/en/Publications/WEO</a></p>"}