{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-7-1a, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>This metadata sheet is focused only on the first sub-component of indicator 16.7.1, namely on positions in national legislatures held by individuals of each target population (sex, age, persons with disabilities, and contextually relevant population groups). </p>\n<p>The legislative sub-component of indicator 16.7.1 aims to measure how representative of the general population are the individuals occupying key decision-making positions in national legislatures. More specifically, this indicator measures the proportional representation of various demographic groups (women, age groups) in the national population amongst individuals occupying the following positions in national legislatures: (1) Members, (2) Speakers and (3) Chairs of permanent committees in charge of the following portfolios: Foreign Affairs, Defence, Finance, Human Rights and Gender Equality. Furthermore, it looks at the electoral and constitutional provisions adopted by countries to secure representation in national legislatures of persons with disabilities and contextually relevant population groups. </p>\n<p><strong>Concepts:</strong></p>\n<p>The indicator is based on the following key concepts and terms: </p>\n<ul>\n  <li><em>National legislature: </em>A legislature (alternatively called &#x2018;assembly&#x2019; or &#x2018;parliament&#x2019;) is the multi-member branch of government that considers public issues, makes laws and oversees the executive. <ul>\n      <li><em>Unicameral / bicameral parliaments:</em> A legislature may consist of a single chamber (unicameral parliament) or two chambers (bicameral parliament). The organization of a country&#x2019;s legislature is prescribed by its constitution. Around the world, about 59% of all countries have unicameral legislatures, while the remaining 41% are bicameral<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>. To allow for a comprehensive analysis, this indicator will consider both chambers in bicameral parliaments.</li>\n    </ul>\n  </li>\n  <li><em>Member of Parliament (MP): </em>A person who is formally an elected or appointed member of a national legislature. This metadata considers all members of lower and upper chamber regardless of the selection modality (direct election, indirect election and appointment).</li>\n  <li>Speaker: A Speaker (alternatively called &#x2018;president&#x2019; or &#x2018;chairperson&#x2019; of the legislature) is the presiding officer of the legislature.</li>\n  <li><em>Permanent committee </em>(alternatively called &#x2018;standing committee&#x2019;): established for the full duration of the legislature and generally aligned with the specific policy areas of key government departments. For the purpose of SDG indicator 16.7.1(a), the permanent committees in charge of five portfolios are being considered: Foreign Affairs, Defence, Finance, Human Rights and Gender Equality.</li>\n  <li><em>Permanent Committee Chair:</em> A person designated to preside over the work of a permanent committee, selected through nomination by political parties, election by MPs, appointment by the Speaker, or other means. </li>\n  <li><em>Disability: </em>long-term physical, mental, intellectual or sensory impairments which in interaction with various barriers may hinder the full and effective participation of disabled persons in society on an equal basis with others.<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup></sup></li>\n  <li><em>Population group: </em>The population of a country is a mosaic of different population groups that can be identified according to racial or ethnic, language, migration status, religious affiliation, sexual orientation, as well as disability status (UNECE). The indicator adopts a broad definition of population groups, not limited to minorities<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></sup> and indigenous peoples<sup><sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup></sup>, in order to capture all nationally relevant groups tracked by a given parliament, which depends on the constitutional and electoral measures in place to guarantee the representation of certain groups. Such measures sometimes extend to groups other than &#x2018;minorities&#x2019;, such as, for instance, occupational groups.<sup><sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup></sup></li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Source: Structure of Parliaments, IPU New Parline database on national parliaments &lt;https://data.ipu.org/compare?field=country%3A%3Afield_structure_of_parliament#pie&gt; <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> UN General Assembly, Convention on the Rights of Persons with Disabilities : resolution / adopted by the General Assembly, 24 January 2007, A/RES/61/106, available at: http://www.refworld.org/docid/45f973632.html <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> <em>Minority group: </em>a group numerically inferior to the rest of the population of a State, in a non-dominant position, whose members&#x2014;being nationals of the State&#x2014;possess ethnic, religious or linguistic characteristics differing from those of the rest of the population and show, if only implicitly, a sense of solidarity, directed towards preserving their culture, traditions, religion or language. Source: UN Office of the High Commissioner for Human Rights (OHCHR), Minority Rights: International Standards and Guidance for Implementation, 2010, HR/PUB/10/3, &lt;http://www.refworld.org/docid/4db80ca52.html&gt; <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> <em>Indigenous peoples: </em>peoples in independent countries who are regarded as indigenous on account of their descent from the populations which inhabited the country, or a geographical region to which the country belongs, at the time of conquest or colonisation or the establishment of present state boundaries and who, irrespective of their legal status, retain some or all of their own social, economic, cultural and political institutions. Source: C169 - Indigenous and Tribal Peoples Convention, 1989 (No. 169) <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> For example, Egypt&apos;s electoral law reserves 50 per cent of seats in the People&apos;s Assembly for &#x201C;workers and farmers&#x201D;. <a href=\"#footnote-ref-6\">&#x2191;</a></p></div></div>"}