{"status":"success","message":"The COLL_METHOD field for indicator 6-4-2, translated into all languages","data":{"ar":"","en":"<p>Data collection is done through FAO&#x2019;s Global Information System on Water and Agriculture and AQUASTAT questionnaire on water and agriculture. The data collection process relies on a network of National Correspondents, officially nominated by their respective countries, in charge of the provision of official national data to AQUASTAT. As August 2020, 150 countries have nominated national correspondents as well as alternate correspondents from different agencies. Countries submit data through the annual AQUASTAT questionnaire on water and agriculture, which contains, among others, the information required for the calculation of SDG indicator 6.4.2.</p>","es":"<h2> Proceso de recolección:</h2>\n<ol>\n  <li> Las contrapartes oficiales a nivel nacional son el ministerio competente para los recursos hídricos y la oficina nacional de estadística. La FAO pide a los países que designe a un corresponsal nacional que actúe como centro de coordinación para la recopilación y comunicación de datos. </li>\n  <li> Se espera que los países pongan en marcha un proceso de control de calidad (CC), garantía de calidad (GC) y verificación de datos. El proceso debe llevarse a cabo internamente para la parte de control de calidad, asegurando que todos los pasos planificados se lleven a cabo correctamente en cada ronda de recopilación de datos. El control de calidad debe ser llevado a cabo por expertos independientes, ya sean nacionales o internacionales, para evaluar la consistencia y solidez de los datos producidos. Por último, siempre que sea posible, los datos resultantes deben verificarse en comparación con datos similares de otras fuentes. </li>\n  <li> Una vez reunidos los datos, será necesaria la armonización entre las posibles diferencias en las definiciones y agregaciones. </li>\n</ol>","fr":"<h2>Processus de collecte :</h2>\n<ol>\n  <li>Les homologues officiels au niveau national sont le ministère de tutelle des ressources en eau et le bureau national des statistiques.</li>\n  <li>Les pays sont censés mettre en place un processus de contrôle de la qualité (CQ), d'assurance de la qualité (AQ) et de vérification des données. Le processus doit être mené à l'interne pour la partie CQ, en s'assurant que toutes les étapes prévues sont correctement exécutées à chaque cycle de collecte de données. L'AQ devrait être effectuée par des experts indépendants, nationaux ou internationaux, afin d'évaluer la cohérence et la robustesse des données produites. Enfin, dans la mesure du possible, les données résultantes doivent être vérifiées par comparaison avec des données similaires provenant d'autres sources.</li>\n  <li>Comme les données seront collectées au moyen de différents questionnaires, il faudra harmoniser les éventuelles différences de définitions et d'agrégations.</li>\n</ol>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<ol>\n  <li> Официальными партнерами на страновом уровне являются отраслевое министерство\nводных ресурсов и национальное статистическое управление. ФАО просит страны назначить национального корреспондента, который будет выполнять функции координатора сбора и передачи данных. </li>\n   <li> Ожидается, что страны введут в действие процесс контроля качества (КК),\nобеспечения качества (ОК) и проверки данных. Для компонента контроля качества процесс должен выполняться внутри компании, гарантируя, что все запланированные шаги должным образом выполняются на каждом этапе сбора данных. Компонент обеспечения качества должен проводиться независимыми экспертами, национальными или международными, для оценки согласованности и надежности сформированных данных. Наконец, полученные данные, по возможности, следует проверять путем сравнения с аналогичными данными из других источников. </li>\n   <li> После сбора данных потребуется согласование возможных различий в определениях\nи агрегированных данных.</li> </ol>"}}