{"status":"success","message":"The COLL_METHOD field for indicator 6-4-2, translated into all languages","data":{"ar":"","en":"<h2>Collection process:</h2>\n<ol>\n  <li>Official counterparts at country level are the line ministry for water resources and the national statistics office. FAO requests countries to nominate a National Correspondent to act as the focal point for the data collection and communication.</li>\n  <li>Countries are expected to put in place a process of Quality Control (QC), Quality Assurance (QA) and data verification. The process should be carried out internally for the QC part, ensuring that all the planned steps are properly carried out at each round of data collection. The QA should be carried out by independent experts, either national or international, to assess the consistence and robustness of the data produced. Finally, where possible the resulting data should be verified by comparison with similar data from other sources.</li>\n  <li>After the data are collected, harmonization will be needed among the eventual differences in definitions and aggregations.</li>\n</ol>","es":"","fr":"<h2>Processus de collecte :</h2>\n<ol>\n  <li>Les homologues officiels au niveau national sont le ministère responsable des ressources en eau et le bureau national de statistique.</li>\n  <li>Les pays sont censés mettre en place un processus de contrôle de la qualité (CQ), d'assurance de la qualité (AQ) et de vérification des données. Le processus doit être mené à l'interne pour la partie CQ, en s'assurant que toutes les étapes prévues sont correctement exécutées à chaque cycle de collecte de données. L'AQ devrait être effectuée par des experts indépendants, nationaux ou internationaux, afin d'évaluer la cohérence et la robustesse des données produites. Enfin, dans la mesure du possible, les données résultantes doivent être vérifiées par comparaison avec des données similaires provenant d'autres sources.</li>\n  <li>Comme les données seront collectées au moyen de différents questionnaires, il faudra harmoniser les éventuelles différences de définitions et d'agrégations.</li>\n</ol>","ru":"<h2> Процесс сбора: </h2>\n<ol>\n  <li> Официальными партнерами на страновом уровне являются отраслевое министерство\nводных ресурсов и национальное статистическое управление. ФАО просит страны назначить национального корреспондента, который будет выполнять функции координатора сбора и передачи данных. </li>\n   <li> Ожидается, что страны введут в действие процесс контроля качества (КК),\nобеспечения качества (ОК) и проверки данных. Для компонента контроля качества процесс должен выполняться внутри компании, гарантируя, что все запланированные шаги должным образом выполняются на каждом этапе сбора данных. Компонент обеспечения качества должен проводиться независимыми экспертами, национальными или международными, для оценки согласованности и надежности сформированных данных. Наконец, полученные данные, по возможности, следует проверять путем сравнения с аналогичными данными из других источников. </li>\n   <li> После сбора данных потребуется согласование возможных различий в определениях\nи агрегированных данных.</li> </ol>"}}