{"status":"success","message":"The COVERAGE field for indicator 6-4-2, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p><strong><em>Countries (2010 to present):</em></strong></p>\n<p>Asia and Pacific 23</p>\n<p>Africa 18</p>\n<p>Latin America and the Caribbean 17</p>\n<p>Europe, North America, Australia, New Zealand and Japan 41</p>\n<p><strong><em>Countries (2000-2009):</em></strong></p>\n<p>Asia and Pacific 42</p>\n<p>Africa 49</p>\n<p>Latin America and the Caribbean 27</p>\n<p>Europe, North America, Australia, New Zealand and Japan 47</p>\n<h2>Time series:</h2>\n<p>1961-2017 (Discontinuous, depending on country) Data are interpolated to create timelines.</p>\n<h2>Disaggregation:</h2>\n<p>Although the indicator is based on total water volumes, sectoral data are needed to be able to disaggregate it in order to show the respective contribution of different sectors to the country&#x2019;s water stress, and therefore the relative importance of actions needed to contain water demand in the different sectors (agriculture, services, and industry). </p>\n<p>At national level, water resources and withdrawals are estimated or measured at the level of appropriate hydrological units (river basins, aquifers). It is therefore possible to obtain a geographical distribution of water stress by hydrological unit, thus allowing for more targeted response in terms of water demand management.</p>","es":"","fr":"<h1>Disponibilité des données</h1>\n<h2>Description :</h2>\n<p><fort><em>Pays (2010 à aujourd'hui) :</em></strong></p>\n<p>Asie et Pacifique 2</p>\n<p>Afrique 6</p>\n<p>Amérique latine et Caraïbes 16</p>\n<p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon 24</p>\n<p><fort><em>Pays (2000-2009) :</em></strong></p>\n<p>Asie et Pacifique 42</p>\n<p>Afrique 49</p>\n<p>Amérique latine et Caraïbes 27</p>\n<p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon 47</p>\n<h2>Séries chronologiques :</h2>\n<p>1961-2015 (Discontinue, selon le pays) </p>\n<h2>Désagrégation :</h2>\n<p>Pour calculer cet indicateur, des données sectorielles sont nécessaires. L&#8217indicateur peut être désagrégé pour montrer la contribution respective des différents secteurs au stress hydrique du pays, et donc l&#8217importance relative des actions nécessaires pour contenir la demande en eau dans les différents secteurs (agriculture, municipalités et industrie). </p>\n<p>Au niveau national, les ressources en eau et les retraits sont estimés ou mesurés au niveau des unités hydrologiques appropriées (bassins hydrographiques, aquifères). Il est donc possible d'obtenir une répartition géographique du stress hydrique par unité hydrologique, permettant ainsi une réponse plus ciblée en termes de gestion de la demande en eau.</p>","ru":"<h1> Наличие данных </h1>\n<h2> Описание: </h2>\n<p><strong><em> Страны (с 2010 года по настоящее время):</em></strong></p>\n<p> Азиатско-Тихоокеанский регион 2 </p>\n<p> Африка 6 </p>\n<p> Латинская Америка и Карибский бассейн 16 </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония 24 </p>\n<p> <strong> <em> Страны (2000-2009 годы): </em> </strong> </p>\n<p> Азиатско-Тихоокеанский регион 42 </p>\n<p> Африка 49 </p>\n<p> Латинская Америка и Карибский бассейн 27 </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония 47 </p>\n<h2> Временные ряды: </h2>\n<p>1961-2015 (непрерывные, в зависимости от страны) </p>\n<h2> Дезагрегация: </h2>\n<p> Для расчета этого показателя необходимы данные по секторам. Показатель может быть дезагрегирован, чтобы показать соответствующий вклад различных секторов в нагрузку на водные ресурсы страны и, следовательно, относительную важность действий, необходимых для сдерживания спроса на воду в различных секторах (сельское хозяйство, муниципальные нужды и промышленность). </p>\nНа национальном уровне водные ресурсы и водозабор оцениваются или измеряются на уровне соответствующих гидрологических единиц (бассейны рек, водоносные горизонты). Поэтому возможно получить географическое распределение нагрузки на водные ресурсы по гидрологическим единицам,что позволяет более целенаправленно реагировать в плане управления спросом на воду</p>"}}