{"status":"success","message":"The DATA_COMP field for indicator 6-4-2, translated into all languages","data":{"ar":"","en":"<p><strong>Computation Method:</strong></p>\n<p>Method of computation: The indicator is computed as the total freshwater withdrawn (TFWW) divided by the difference between the total renewable freshwater resources (TRWR) and the environmental flow requirements (EFR), multiplied by 100. All variables are expressed in km<sup>3</sup>/year (10<sup>9</sup> m<sup>3</sup>/year).</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>S</mi>\n    <mi>t</mi>\n    <mi>r</mi>\n    <mi>e</mi>\n    <mi>s</mi>\n    <mi>s</mi>\n    <mi>&amp;nbsp;</mi>\n    <mfenced separators=\"|\">\n      <mrow>\n        <mi>%</mi>\n      </mrow>\n    </mfenced>\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mi>T</mi>\n        <mi>F</mi>\n        <mi>W</mi>\n        <mi>W</mi>\n      </mrow>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>T</mi>\n            <mi>R</mi>\n            <mi>W</mi>\n            <mi>R</mi>\n            <mo>-</mo>\n            <mi>E</mi>\n            <mi>F</mi>\n            <mi>R</mi>\n          </mrow>\n        </mfenced>\n      </mrow>\n    </mfrac>\n    <mo>&#xD7;</mo>\n    <mn>100</mn>\n  </math></p>\n<p>Following the experience of the initial five years of application of the indicator, and consistent with the approach taken during the MDG program, the threshold of 25% has been identified as the upper limit for a full and unconditional safety of water stress as assessed by the indicator 6.4.2.</p>\n<p>That means on one hand, that values below 25% can be considered safe in any instance (no stress); on the other, that values above 25% should be regarded as potentially and increasingly problematic, and should be qualified and/or reduced.</p>\n<p>Above 25% of water stress, four classes have been identified to signal different levels of stress severity:</p>\n<ul>\n  <li>NO STRESS &lt;25% </li>\n  <li>LOW 25% - 50% </li>\n  <li>MEDIUM 50% - 75% </li>\n  <li>HIGH 75-100%</li>\n  <li>CRITICAL &gt;100% </li>\n</ul>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Método de cálculo: El indicador se calcula como el total de agua dulce extraída (ETAD) dividido por la diferencia entre el total de recursos de agua dulce renovables (RTAR) y los requerimientos de flujo ambiental (RFA), multiplicado por 100. Todas las variables se expresan en km<sup>3</sup>/año (10<sup>9</sup> m<sup>3</sup>/año).</p>\n<p>Tensión (%) = ETAD / (RTAR - RFA) * 100</p>\n<p>Tras la experiencia de los cinco primeros años de aplicación del indicador, y en consonancia con el enfoque adoptado durante el programa de los ODM, se ha identificado el umbral del 25% como límite superior para una seguridad total e incondicional del estrés hídrico evaluado por el indicador 6.4.2.</p>\n<p>Esto significa, por un lado, que los valores por debajo del 25% pueden considerarse seguros en cualquier caso (sin estrés); por otro, que los valores por encima del 25% deben considerarse como potencialmente y cada vez más problemáticos, y deben ser matizados y/o reducidos.</p>\n<p>Por encima del 25% de estrés hídrico, se han identificado cuatro clases que señalan diferentes niveles de gravedad del estrés:</p>\n<p>NO STRESS&#xA0;&lt;25%&#xA0;</p>\n<p>BAJO 25% - 50%&#xA0;</p>\n<p>MEDIO 50% - 75%&#xA0;</p>\n<p>ALTO 75-100%</p>\n<p>CRITICO &gt;100%&#xA0;</p>","fr":"<h1>Méthodologie </h1>\n<h2>Méthode de calcul : </h2>\n<p>Méthode de calcul : L'indicateur est calculé comme le total de l'eau douce prélevée (TFWW) divisé par la différence entre le total des ressources renouvelables en eau douce (TRWR) et les besoins en débit environnemental (EFR), multiplié par 100. Toutes les variables sont exprimées en km<sup>3</sup>/an (10<sup>9</sup> m<sup>3</sup>/an).</p>\n<p>Stress (%) = TFWW / (TRWR - EFR) * 100</p>\n<p>Suite à l'expérience des cinq premières années d'application de l'indicateur, et conformément à l'approche adoptée au cours du programme des OMD, le seuil de 25% a été identifié comme la limite supérieure pour une sécurité totale et inconditionnelle du stress hydrique tel qu'évalué par l'indicateur 6.4.2.</p>\n<p>Cela signifie d'une part que les valeurs inférieures à 25% peuvent être considérées comme sûres dans tous les cas (pas de stress) ; d'autre part, que les valeurs supérieures à 25% doivent être considérées comme potentiellement et de plus en plus problématiques, et doivent être nuancées et/ou réduites.</p>\n<p>Au-dessus de 25% de stress hydrique, quatre classes ont été identifiées pour signaler différents niveaux de sévérité du stress :</p>\n<p>NO STRESS&#xA0;&lt;25%&#xA0;</p>\n<p>FAIBLE 25% - 50%&#xA0;</p>\n<p>MOYENNE 50% - 75%&#xA0;</p>\n<p>ÉLEVÉE 75-100%</p> </p>\n<p>CRITICAL &gt;100%&#xA0;</p>","pt":"","ru":"</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Метод расчета: показатель рассчитывается как общий объем забора пресной воды (ООЗПВ), поделенный на разницу между общими возобновляемыми ресурсами пресной воды (ОВРПВ) и оптимальными экологическими дебитами (ОЭД), умноженный на 100. Все переменные выражаются в куб. км / год (10 <sup> 9 </sup> м <sup> 3 </sup> / год). </p>\n<p> Нагрузка (%) = ООЗПВ/ (ОВРПВ - ОЭД) * 100 </p>\n<p> Исходя из опыта первых пяти лет применения показателя и в соответствии с подходом, принятым в рамках программы ЦРТ, порог в 25% был определен как верхний предел для полной и безоговорочной безопасности нагрузки на водные ресурсы, как оценивается показателем 6.4.2. </p>\n<p> Это означает, что, с одной стороны, значения ниже 25% можно считать безопасными в любом случае (отсутствие нагрузки); с другой стороны, значения выше 25% следует рассматривать как потенциально проблематичные и становящиеся все более проблематичными, и их следует уточнять и / или снижать. </p>\n<p> Для уровней нагрузки на водные ресурсы выше 25% были определены четыре класса, которые сигнализируют о различных уровнях серьезности нагрузки: </p>\n<p> ОТСУТСТВИЕ НАГРУЗКИ <25% </p>\n<p> НИЗКИЙ УРОВЕНЬ 25% - 50% </p>\n<p> СРЕДНИЙ УРОВЕНЬ 50% - 75% </p>\n<p> ВЫСОКИЙ УРОВЕНЬ 75 - 100% </p>\n<p> КРИТИЧЕСКИЙ УРОВЕНЬ >100% </p>"}}