{"status":"success","message":"The DOC_METHOD field for indicator 6-4-2, translated into all languages","data":{"ar":"","en":"<h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>This indicator provides an estimate of pressure by all sectors on the country&#x2019;s renewable freshwater resources. A low level of water stress indicates a situation where the combined withdrawal by all sectors is marginal in relation to the resources, and has therefore little potential impact on the sustainability of the resources or on the potential competition between users. A high level of water stress indicates a situation where the combined withdrawal by all sectors represents a substantial share of the total renewable freshwater resources, with potentially larger impacts on the sustainability of the resources and potential situations of conflicts and competition between users.</p>\n<p>The indicator is computed based on three components:</p>\n<p><strong>Total renewable freshwater resources (TRWR)</strong></p>\n<p><strong>Total freshwater withdrawal (TFWW)</strong></p>\n<p><strong>Environmental flow requirements (EFR)</strong> </p>\n<p><em>Water Stress (%) = TFWW/(TRWR &#x2013; EFR) *100</em></p>\n<p>Several documents exist that can be used to support countries in the computation of this indicator. Among them:</p>\n<p><strong><em>Understanding AQUASTAT - FAO&apos;s global water information system</em><br></strong>This information note covers a twenty year history of the collection and analysis of water-related data and its dissemination as an international public good, freely available to all. The process of collecting and checking the data has resulted in the establishment of a unique network of collaborators who provide data, use data from other countries for comparative purposes, and exchange views and experiences on how best to measure and account for water-related use. Users range from international private companies to non-governmental organizations, and virtually all significant reports related to water depend on the data provided by AQUASTAT.<br><a href=\"http://www.fao.org/3/a-bc817e.pdf\">http://www.fao.org/3/a-bc817e.pdf</a></p>\n<p><strong>Incorporating environmental flows into &#x201C;water stress&#x201D; indicator 6.4.2 - Guidelines for a minimum standard method for global reporting.</strong></p>\n<p>These guidelines are intended to assist countries to participate in the assessment of SDG 6.4.2 on water stress by contributing data and information on environmental flows (EF). They provide a minimum standard method, principally based on the Global Environmental Flows Information System (GEFIS), which is accessible via <a href=\"http://eflows.iwmi.org\">http://eflows.iwmi.org</a>.</p>\n<p><a href=\"https://www.unwater.org/app/uploads/2019/01/SDG6_EF_LOW2.pdf\">https://www.unwater.org/app/uploads/2019/01/SDG6_EF_LOW2.pdf</a></p>\n<p><strong><em>Renewable Water Resources Assessment - 2015 AQUASTAT methodology review</em><br></strong><a href=\"http://www.fao.org/3/a-bc818e.pdf\">http://www.fao.org/3/a-bc818e.pdf</a></p>\n<p><strong><em>Global database on municipal wastewater production, collection, treatment, discharge and direct use in agriculture</em>&#xA0;<br></strong>This paper describes the rationale and method to setup and feed the AQUASTAT database on municipal wastewater production, collection, treatment, discharge or direct use in agriculture. The best available sources of information have been reviewed, including peer-reviewed papers, proceedings of workshops, conferences and expert meetings, global or regional databases, as well as country briefs, national reports and direct communications by country government officials and experts<br><a href=\"http://www.fao.org/3/a-bc823e.pdf\">http://www.fao.org/3/a-bc823e.pdf</a></p>\n<p><strong><em>Cooling water for energy generation and its impact on national-level water statistics</em>&#xA0;<br></strong>This technical note, describing the issue of cooling water for energy generation and its impact on national-level water statistics, has two purposes: 1) to act as a general informational resource and 2) to encourage governmental agencies responsible for water usage to gather and report information disaggregated by sub-sector (keeping thermoelectric withdrawals separate from industrial and hydroelectric withdrawals), and to determine the point at which lower water withdrawal designs are more favourable, even if the required capital cost is higher.<br><a href=\"http://www.fao.org/3/a-bc822e.pdf\">http://www.fao.org/3/a-bc822e.pdf</a></p>\n<p><strong><em>Municipal and industrial water withdrawal modelling for the years 2000 and 2005 using statistical methods</em>&#xA0;<br></strong>This document describes the efforts to generate models that estimate the municipal and industrial water withdrawals for the years 2000 and 2005.&#xA0;<br><a href=\"http://www.fao.org/3/a-bc821e.pdf\">http://www.fao.org/3/a-bc821e.pdf</a></p>\n<p><strong><em>Disambiguation of water statistics</em>&#xA0;<br></strong>The nomenclature surrounding water information is often confusing and gives rise to different interpretations and thus confusion. When discussing the way in which renewable water resources are utilized, the terms water use, usage, withdrawal, consumption, abstraction, extraction, utilization, supply and demand are often used without clearly stating what is meant.&#xA0;<br><a href=\"http://www.fao.org/3/a-bc816e.pdf\">http://www.fao.org/3/a-bc816e.pdf</a></p>\n<p><strong>FAO-AQUASTAT questionnaire on water and agriculture</strong><br>These annual Guidelines and questionnaires have been prepared specifically designed to collect the SDG 6.4. related water variables, and therefore to update the core variables in AQUASTAT database.<br><a href=\"http://www.fao.org/aquastat/en/overview/methodology/\">http://www.fao.org/aquastat/en/overview/methodology/</a></p>\n<p><strong><em>International Recommendations for Water Statistics</em><br></strong>The International Recommendations for Water Statistics (IRWS) were developed to help strengthen national information systems for water in support of design and evaluation of Integrated Water Resources Management (IWRM) policies.<br><a href=\"https://unstats.un.org/UNSD/envaccounting/irws/\">https://unstats.un.org/UNSD/envaccounting/irws/</a></p>\n<p><strong><em>UNSD/UNEP Questionnaire on Environment Statistics &#x2013; Water Section</em><br></strong><a href=\"http://unstats.un.org/unsd/environment/questionnaire.htm\">http://unstats.un.org/unsd/environment/questionnaire.htm</a><u><br></u><a href=\"http://unstats.un.org/unsd/environment/qindicators.htm\">http://unstats.un.org/unsd/environment/qindicators.htm</a></p>\n<p><strong><em>UNSD &#x2018;National Accounts Main Aggregates Database&#x2019;</em><br></strong><a href=\"http://unstats.un.org/unsd/snaama/selbasicFast.asp\">http://unstats.un.org/unsd/snaama/selbasicFast.asp</a></p>","es":"<h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>Este indicador proporciona una estimación de la presión ejercida por todos los sectores sobre los recursos renovables de agua dulce del país. Un nivel bajo de estrés hídrico indica una situación en la que la extracción combinada de todos los sectores es marginal en relación con los recursos y, por lo tanto, tiene poco impacto potencial en la sostenibilidad de los recursos o en la posible competencia entre usuarios. Un nivel alto de estrés hídrico indica una situación en la que la extracción combinada de todos los sectores representa una parte sustancial del total de los recursos renovables de agua dulce, con impactos potencialmente mayores sobre la sostenibilidad de los recursos y posibles situaciones de conflicto y competencia entre usuarios.</p> \n<p>El indicador se calcula a partir de tres componentes:</p> \n<p><strong>Recursos totales de agua dulce renovable (RTAR)</strong></p> \n<p><strong>Extracción total de agua dulce (ETAD)</strong></p>\n<p><strong>Requerimientos de flujo ambiental (RFA)</strong> </p>\n<p><em>Estrés hídrico (%) = ETAD/(RTAR &#x2013; RFA) *100</em></p> \n<p>Existen varios documentos que pueden servir de apoyo a los países para el cálculo de este indicador. Entre ellos:</p> <p>\n<p><strong><em>Comprensión de AQUASTAT - Sistema mundial de información sobre el agua de la FAO</em><br></strong>Esta nota informativa abarca una historia de veinte años de recopilación y análisis de datos relacionados con el agua y su difusión como un bien público internacional, de libre acceso para todos. El proceso de recolección y comprobación de los datos ha dado lugar a la creación de una red única de colaboradores que proporcionan datos, utilizan datos de otros países con fines comparativos e intercambian opiniones y experiencias sobre la mejor manera de medir y contabilizar el uso relacionado con el agua. Los usuarios van desde empresas privadas internacionales hasta organizaciones no gubernamentales, y prácticamente todos los informes importantes relacionados con el agua dependen de los datos proporcionados por AQUASTAT.<br><a href=\"http://www.fao.org/3/a-bc817e.pdf\">http://www.fao.org/3/a-bc817e.pdf</a></p>\n<p><strong>Incorporación de los caudales ambientales en el indicador de &#x201C;estrés hídrico&#x201D; 6.4.2 - Directrices para un método estándar mínimo para la elaboración de informes globales.</strong></p>\n<p>Estas directrices pretenden ayudar a los países a participar en la evaluación del ODS 6.4.2 sobre el estrés hídrico aportando datos e información sobre los flujos ambientales (FA). Proporcionan un método estándar mínimo, basado principalmente en el Sistema Mundial de Información sobre Caudales Ambientales (GEFIS), al que se puede acceder a través de <a href=\"http://eflows.iwmi.org\">http://eflows.iwmi.org</a>.</p> \n<a href=\"https://www.unwater.org/app/uploads/2019/01/SDG6_EF_LOW2.pdf\">https://www.unwater.org/app/uploads/2019/01/SDG6_EF_LOW2.pdf</a></p>\n<p><strong><em>Evaluación de los recursos hídricos renovables - Revisión de la metodología AQUASTAT 2015</em></strong><a href=\"http://www.fao.org/3/a-bc818e.pdf\">http://www.fao.org/3/a-bc818e.pdf</a></p>\n<p><strong><em>Base de datos global sobre producción, recolección, tratamiento, vertido y uso directo de aguas residuales municipales en la agricultura</em>&#xA0;<br></strong>Este documento describe los fundamentos y el método para configurar y alimentar la base de datos AQUASTAT sobre producción, recolección, tratamiento, vertido o uso directo de aguas residuales municipales en la agricultura. Se han revisado las mejores fuentes de información disponibles, entre las que se incluyen artículos revisados por expertos, actas de talleres, conferencias y reuniones de expertos, bases de datos mundiales o regionales, así como informes de países, informes nacionales y comunicaciones directas de funcionarios gubernamentales y expertos de los países<br><a href=\"http://www.fao.org/3/a-bc823e.pdf\">http://www.fao.org/3/a-bc823e.pdf</a></p>\n<p><strong><em>Agua de refrigeración para la generación de energía y su impacto en las estadísticas del agua a nivel nacional</em>&#xA0;<br></strong>Esta nota técnica, que describe el tema del agua de refrigeración para la generación de energía y su impacto en las estadísticas del agua a nivel nacional, tiene dos propósitos: 1) servir de recurso informativo general y 2) impulsar a los organismos gubernamentales responsables del uso del agua a recopilar y comunicar información desglosada por subsectores (manteniendo las extracciones termoeléctricas separadas de las industriales e hidroeléctricas), y determinar el punto en el que los diseños de extracción de agua más bajos son más favorables, aunque el coste de capital requerido sea mayor.<a href=\"http://www.fao.org/3/a-bc822e.pdf\">http://www.fao.org/3/a-bc822e.pdf</a></p>\n<p><strong><em>Modelización de las extracciones de agua municipales e industriales para los años 2000 y 2005 mediante métodos estadísticos</em>&#xA0;<br></strong>Este documento describe los esfuerzos para generar modelos que estimen las extracciones de agua municipales e industriales para los años 2000 y 2005 <a href=\"http://www.fao.org/3/a-bc821e.pdf\">http://www.fao.org/3/a-bc821e.pdf</a></p>\n<p><strong><em>Desambiguación de las estadísticas del agua</em>&#xA0;<br></strong>La nomenclatura que rodea a la información sobre el agua es a menudo confusa y da lugar a diferentes interpretaciones y, por tanto, a la confusión. Cuando se habla de la forma en que se utilizan los recursos hídricos renovables, a menudo se utilizan los términos uso, aprovechamiento, retiro, consumo, captación, extracción, utilización, oferta y demanda del agua sin indicar claramente lo que se quiere decir. <a href=\"http://www.fao.org/3/a-bc816e.pdf\">http://www.fao.org/3/a-bc816e.pdf</a></p>\n<p><strong>Cuestionario FAO-AQUASTAT sobre el agua y la agricultura</strong><br>Estas directrices y cuestionarios anuales se han elaborado específicamente para recoger las variables del agua relacionadas con el ODS 6.4. y, por tanto, para actualizar las variables principales de la base de datos AQUASTAT. <a href=\"http://www.fao.org/aquastat/en/overview/methodology/\">http://www.fao.org/aquastat/en/overview/methodology/</a></p>\n<p><strong><em>Recomendaciones Internacionales para las Estadísticas del Agua</em></strong> Las Recomendaciones Internacionales para las Estadísticas del Agua (IRWS) se desarrollaron para ayudar a fortalecer los sistemas nacionales de información sobre el agua en apoyo del diseño y la evaluación de las políticas de Gestión Integrada de los Recursos Hídricos (GIRH).<br><a href=\"https://unstats.un.org/UNSD/envaccounting/irws/\">https://unstats.un.org/UNSD/envaccounting/irws/</a></p>\n<p><strong><em>Cuestionario del PNUD/PNUMA sobre estadísticas medioambientales &#x2013; Sección del Agua</em></strong><a href=\"http://unstats.un.org/unsd/environment/questionnaire.htm\">http://unstats.un.org/unsd/environment/questionnaire.htm</a> <a href=\"http://unstats.un.org/unsd/environment/qindicators.htm\">http://unstats.un.org/unsd/environment/qindicators.htm</a></p>\n<p><strong><em>Depuración de las Naciones Unidas &#x2018;Base de datos de los principales agregados de las cuentas nacionales&#x2019;</em><br></strong><a href=\"http://unstats.un.org/unsd/snaama/selbasicFast.asp\">http://unstats.un.org/unsd/snaama/selbasicFast.asp</a></p>","fr":"","pt":"","ru":"<h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Этот показатель дает оценку нагрузки всех секторов на возобновляемые ресурсы пресной воды страны. Низкий уровень нагрузки на водные ресурсы указывает на ситуацию, когда комбинированный водозабор всеми секторами является несущественным по отношению к ресурсам и, следовательно, имеет небольшое потенциальное влияние на устойчивость водных ресурсов или на потенциальную конкуренцию между пользователями. Высокий уровень нагрузки на водные ресурсы указывает на ситуацию, когда комбинированный забор всеми секторами представляет собой значительную долю от общих возобновляемых ресурсов пресной воды, что оказывает потенциально большее влияние на устойчивость ресурсов и создает ситуации, при которых возможны конфликты и конкуренция между пользователями. </p>\n<p> Показатель рассчитывается на основе трех компонентов: </p>\n<p> <strong> Общие возобновляемые ресурсы пресной воды (ОВРПВ) </strong> </p>\n<p> <strong> Общий объем забора пресной воды (ООЗПВ) </strong> </p>\n<p> <strong> Оптимальный экологический дебит (ОЭД) </strong> </p>\n<p> <em> Нагрузки на водные ресурсы (%) = ООЗПВ/ (ОВРПВ - ОЭД) * 100 </em> </p>\n<p> Существует несколько документов, которые можно использовать для помощи странам при расчете этого показателя. Среди них: </p>\n<p><strong<em> Понимание AQUASTAT - глобальной системы информации о водных ресурсах ФАО </em> <br> </strong> Эта информационная заметка охватывает двадцатилетнюю историю сбора и анализа данных, связанных с водными ресурсами, и их распространения в качестве международного общественного блага в свободном доступе для всех. Процесс сбора и проверки данных привел к созданию уникальной сети сотрудников, которые предоставляют данные, используют данные из других стран для сравнительных целей и обмениваются мнениями и опытом о том, как лучше всего определять и учитывать использование по вопросам, относящимся к водным ресурсам. Пользователи варьируются от международных частных компаний до неправительственных организаций, и практически все важные отчеты, касающиеся водных ресурсов, зависят от данных, предоставленных AQUASTAT. <br> <a href=\"http://www.fao.org/3/a- bc817e.pdf \"> http://www.fao.org/3/a-bc817e.pdf </a> </p>\n<p> <strong> Включение экологических стоков в \"нагрузку на водные ресурсы\" показателя 6.4.2 - Рекомендации по минимальному стандартному методу глобальной отчетности. </strong> </p>\n<p> Это руководство призвано помочь странам принять участие в оценке показателя ЦУР 6.4.2, касающейся нагрузки на водные ресурсы, путем предоставления данных и информации по экологическим стокам (ЭС). В нем предлагается минимальный стандартный метод, основанный на Глобальной системы информации об экологических стоках (ГСИЭС), доступ к которому можно получить через <a href=\"http://eflows.iwmi.org\"> http://eflows.iwmi.org </а>. </p>\n<p> <a href=\"https://www.unwater.org/app/uploads/2019/01/SDG6_EF_LOW2.pdf\"> https://www.unwater.org/app/uploads/2019/01/SDG6_EF_LOW2 .pdf </a> </p>\n<p><strong><em> Оценка возобновляемых водных ресурсов - обзор методологии AQUASTAT, 2015 год </em> <br> </strong> <a href=\"http://www.fao.org/3/a-bc818e. pdf \"> http://www.fao.org/3/a-bc818e.pdf </a> </p>\n<p><strong><em>Глобальная база данных по производству, сбору, очистке, сбросу и прямому использованию муниципальных сточных вод в сельском хозяйстве </em></strong> В этом документе описываются обоснование и метод создания и использования базы данных AQUASTAT по производству, сбору, обработке, сбросу или прямому использованию городских сточных вод в сельском хозяйстве. Были проанализированы наилучшие доступные источники информации, в том числе рецензируемые статьи, протоколы семинаров, конференций и совещаний экспертов, глобальные или региональные базы данных, а также краткие справки по странам, национальные отчеты и прямые контакты с государственными должностными лицами и экспертами стран. <a href=\"http://www.fao.org/3/a-bc823e.pdf\"> http://www.fao.org/3/a-bc823e.pdf </a></p>\n<p><strong<em> Охлаждающая вода, используемая для производства энергии, и ее влияние на национальную статистику водных ресурсов </em></strong> Эта техническая записка, описывающая проблему охлаждающей воды, используемой при производстве энергии, и ее влияние на национальную статистику водных ресурсов, преследует две цели: 1) действовать в качестве общего информационного ресурса и 2) побуждать правительственные учреждения, ответственные за водопользование, собирать и представлять информацию с разбивкой по подсекторам (отделение заборов водопотребления для нужд теплоэлектроэнергетики от водозаборов для промышленных целей и гидроэлектростанций), а также для определения точки, в которой проекты с меньшим водозабором более предпочтительны, даже если требуемые капитальные затраты выше. <br> <a href = \"http://www.fao.org/3 /a-bc822e.pdf\">http://www.fao.org/3/a-bc822e.pdf </a> </p>\n<p><strong<em> Моделирование водозабора муниципальных и промышленных предприятий на 2000 и 2005 годы с использованием статистических методов </em></strong> В этом документе описываются усилия по созданию моделей, которые оценивают водозабор муниципальных и промышленных предприятий на 2000 и 2005 годы.<a href=\"http://www.fao.org/3/a-bc821e.pdf\"> http: //www.fao .org /3/a-bc821e.pdf </a> </p>\n<p><strong<em> Устранение неоднозначности определений статистики водных ресурсов </em></strong> Номенклатура, относящаяся к информации о водных ресурсах, часто вносит путаницу и приводит к различным толкованиям и, следовательно, к недоразумениям. При обсуждении способа использования возобновляемых водных ресурсов часто используются термины «водопользование, использование, водозабор, потребление, забор, извлечение, использование, предложение и спрос» без четкого указания того, что имеется в виду.<a href= \"http://www.fao.org/3/a-bc816e.pdf\"> http://www.fao.org/3/a-bc816e.pdf </a> </p>\n<p> <strong> Вопросник ФАО-AQUASTAT по водным ресурсам и сельскому хозяйству </strong>Эти ежегодные Руководящие принципы и вопросники были подготовлены специально для сбора данных по ЦУР 6.4. связанных с водными переменными, и, следовательно, для обновления основных переменных в базе данных AQUASTAT. <a href=\"http://www.fao.org/aquastat/en/overview/methodology/\"> http://www.fao .org/aquastat/en/overview/methodology/ </a> </p>\n<p><strong><em> Международные рекомендации по статистике водных ресурсов </em></strong> Международные рекомендации по статистике водных ресурсов (МРСВР) были разработаны, чтобы помочь укрепить национальные информационные системы по водным ресурсам в поддержку проектирования и оценки политики интегрированного управления водными ресурсами (ИУВР). <a href=\"https://unstats.un.org/UNSD/envaccounting/irws/\"> https://unstats.un.org/UNSD/envaccounting/irws/</a> </p>\n<p><strong><em> Вопросник СОООН / ЮНЕП по статистике окружающей среды & # 203; Водный сектор </em> <br> </strong> <a href=\"http://unstats.un.org/unsd/environment/questionnaire.htm\"> http://unstats.un.org/unsd/environment/questionnaire.htm </a><a href=\"http://unstats.un.org/unsd/environment/qindicators.htm\"> http://unstats.un.org /unsd/environment/qindicators.htm </a> </p>\n<p><strong><em> &#x2018; База данных СОООН по основным агрегатам национальных счетов &#x2019; </em></strong> <a href = \"http://unstats.un.org/unsd/snaama/selbasicFast.asp \"> http://unstats.un.org/unsd/snaama/selbasicFast.asp </a> </p>"}}