{"status":"success","message":"All metadata fields for the indicator 6-4-2, translated into es","data":"<p>Objetivo 6: Garantizar la disponibilidad y la gestión sostenible del agua y el saneamiento para todos</p><p>Meta 6.4: De aquí a 2030, aumentar considerablemente el uso eficiente de los recursos hídricos en todos los sectores y asegurar la sostenibilidad de la extracción y el abastecimiento de agua dulce para hacer frente a la escasez de agua y reducir considerablemente el número de personas que sufren falta de agua</p><p>Indicador 6.4.2: Nivel de estrés hídrico: extracción de agua dulce en proporción a los recursos de agua dulce disponibles</p><p> Última actualización: 5 de agosto de 2020</p><h1>Indicadores relacionados</h1>\n<p>6.4.1: Cambio en la eficiencia del uso del agua a lo largo del tiempo</p>\n<p>6.1.1: Proporción de la población que utiliza servicios de agua potable gestionados de forma segura</p>\n<p>6.3.1: Proporción de aguas residuales tratadas de forma segura</p>\n<p>6.6.1: Cambio en la extensión de los ecosistemas relacionados con el agua a lo largo del tiempo</p>\n<p>6.5.1: Grado de aplicación de la gestión integrada de los recursos hídricos (0-100)</p>\n<p>2.4.1: Proporción de la superficie agrícola dedicada a la agricultura productiva y sostenible</p>\n<p>15.3.1: Proporción de tierras degradadas sobre la superficie total</p>\n<p>1.5.1: Número de muertos, desaparecidos y afectados por desastres por cada 100.000 personas [a]</p>\n<p>11.5.1: Número de muertos, desaparecidos y afectados por la catástrofe por cada 100.000 personas [a]</p><h1>Información institucional</h1>\n<h2>Organización(es):</h2>\n<p>Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El nivel de estrés hídrico: la extracción de agua dulce como proporción de los recursos de agua dulce disponibles es la relación entre el total de agua dulce extraída por todos los sectores principales y el total de los recursos de agua dulce renovables, después de tener en cuenta los requisitos de flujo ambiental. Los principales sectores, según las normas de la CIIU, incluyen la agricultura, la silvicultura y la pesca, la industria manufacturera, la industria eléctrica y los servicios. Este indicador también se conoce como intensidad de extracción de agua.</p>\n<h2>Conceptos:</h2>\n<p>Este indicador proporciona una estimación de la presión ejercida por todos los sectores sobre los recursos renovables de agua dulce del país. Un nivel bajo de estrés hídrico indica una situación en la que la extracción combinada de todos los sectores es marginal en relación con los recursos y, por lo tanto, tiene poco impacto potencial en la sostenibilidad de los recursos o en la posible competencia entre usuarios. Un nivel alto de estrés hídrico indica una situación en la que la extracción combinada de todos los sectores representa una parte sustancial del total de los recursos renovables de agua dulce, con un impacto potencialmente mayor en la sostenibilidad de los recursos y en posibles situaciones de conflicto y competencia entre usuarios. </p>\n<p>Los recursos totales de agua dulce renovable (RTAR ) se expresan como la suma de los recursos hídricos renovables internos y externos. Los términos &#x201C;recursos hídricos&#x201D; y &#x201C;extracción de agua&#x201D; se entienden aquí como recursos de agua dulce y extracción de agua dulce. </p>\n<p>Los recursos hídricos renovables internos se definen como el caudal medio anual a largo plazo de los ríos y la recarga de las aguas subterráneas de un país determinado, generados a partir de las precipitaciones endógenas. </p>\n<p>Los recursos hídricos renovables externos se refieren a los flujos de agua que entran en el país, teniendo en cuenta la cantidad de flujos reservados a los países situados aguas arriba y aguas abajo mediante acuerdos o tratados. </p>\n<p>La extracción total de agua dulce (ETAD) es el volumen de agua dulce que se extrae de su fuente (ríos, lagos, acuíferos) para la agricultura, las industrias y los servicios <sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> Se estima a nivel de país para los tres sectores principales siguientes: la agricultura, los servicios (incluida la extracción de agua doméstica) y las industrias (incluida la refrigeración de las centrales termoeléctricas). La extracción de agua dulce incluye las aguas subterráneas fósiles. No incluye el agua no convencional, es decir, el uso directo de aguas residuales tratadas, el uso directo de agua de drenaje agrícola y el agua desalinizada. </p>\n<p>Los requisitos de flujo ambiental (RFA) se definen como la cantidad y el momento de los flujos y niveles de agua dulce necesarios para mantener los ecosistemas acuáticos, que, a su vez, sustentan las culturas humanas, las economías, los medios de vida sostenibles y el bienestar. La calidad del agua y también los servicios ecosistémicos resultantes quedan excluidos de esta formulación, que se limita a los volúmenes de agua. Esto no implica que la calidad y el apoyo a las sociedades que dependen de los caudales ambientales no sean importantes y no deban cuidarse<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> Los métodos de cálculo de los RFA son muy variables y van desde las estimaciones globales hasta las evaluaciones exhaustivas de los tramos fluviales. A efectos del indicador de los ODS, los volúmenes de agua pueden expresarse en las mismas unidades que la ETAD y, a continuación, como porcentajes de los recursos hídricos disponibles</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> En AQUASTAT, la extracción de agua de servicio se informa como Extracción de agua municipal. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Sí se tienen en cuenta en otros objetivos e indicadores, como el 6.3.2, el 6.5.1 y el 6.6.1. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}