{"status":"success","message":"The IMPUTATION field for indicator 6-4-2, translated into all languages","data":{"ar":"","en":"<h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Three types of imputation are made at country level to fill in missing years in the timeseries:</p>\n<ul>\n  <li>\n    <ul>\n      <li>Linear imputation: between two available data-points</li>\n      <li>Carry forward: after the last available data-points and up to 10 years</li>\n      <li>Vertical imputation: in case of available total freshwater withdrawal but missing disaggregation by sources, and if existing disaggregation existed for previous years, the respective ratio by sources is applied to the available total.</li>\n    </ul>\n  </li>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>Thanks to the imputation methods at country level, data will be available for the whole time series (unless the latest official value was obtained more than 10 years ago).</p>","es":"<h2> Tratamiento de valores faltantes: </h2>\n<ul>\n  <li><strong><em> A nivel de país: </em></strong></li>\n</ul>\n<p> Se realizan tres tipos de imputación a nivel de país para completar los años que faltan en la serie temporal: </p>\n    <ul>\n      <li> Imputación lineal: entre dos puntos de datos disponibles </li>\n      <li> Transferencia hacia adelante: después de los últimos puntos de datos disponibles y hasta 10 años </li>\n      <li> Imputación vertical: en caso de que se disponga de la extracción total de agua dulce pero falte el desglose por fuentes, y si existe el desglose para los años anteriores, se aplica la proporción respectiva por fuentes al total disponible </li>\n    </ul>\n<ul>\n  <li><strong><em> A nivel regional y mundial: </em></strong></li>\n</ul>\n<p> Gracias a los métodos de imputación a nivel de país, se dispondrá de datos para toda la serie temporal (a menos que el último valor oficial se haya obtenido hace más de 10 años). </p>","fr":"","pt":"","ru":"<h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> На страновом уровне используются три типа условного исчисления для заполнения отсутствующих данных по годам во временных рядах: </p>\n    <ul>\n      <li> Линейное вменение: между двумя доступными элементами данных </li>\n      <li> Перенос на будущий период: после последних имеющихся данных и до периода в 10 лет </li>\n      <li> Вертикальное вменение: в случае имеющихся данных по общему забору пресной воды, но без разбивки по источникам, и если существующая разбивка имеется за предыдущие годы, то соответствующий коэффициент по источникам применяется к имеющемуся общему забору пресной воды. </li>\n    </ul>\n  </li>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Благодаря методам вменения на страновом уровне данные будут доступны для всех временных рядов (если только последнее официальное значение не было получено более 10 лет назад). </p>"}}