{"status":"success","message":"The QUALITY_ASSURE field for indicator 6-4-2, translated into all languages","data":{"ar":"","en":"<h2>Quality assurance:</h2>\n<p>Every data in AQUASTAT goes through a thorough validation process.</p>\n<p>Before uploading, data is compared to other variables to ensure it is logically correct (in other words: 1+2=3) and whether the reference used is not leading back to AQUASTAT itself. In other words, AQUASTAT frequently finds data for 2014, which is really AQUASTAT data for 2000 with the year changed (most probably when the data was harvested).</p>\n<p>Also during the validation process each new data-point is compared to other data already available for this variable in other years or in the same year. If it is impossible to harmonize or reconcile the different data, then one or the other data-point has to be deleted from the database. </p>\n<p>During uploading into the Main Database, another validation process takes place, using a set of about 300 validation rules. Of these, about 100 rules are obligatory rules, which means that if the data-point doesn&apos;t obey this rule, the validation process cannot go on. For example, the cultivated area of a country cannot be larger than the total area of the country. The other set of about 200 validation rules are warning signs for the person doing the validation. For example, in general the area equipped for irrigation using surface irrigation technology is at least half of the total area equipped for irrigation. However, in some countries the localized irrigation area or the sprinkler irrigation area might be larger than the surface irrigation area. If this is the case, then a warning pops up during validation for the analyst to check whether for this country it is possible. </p>\n<p>Beyond the usual AQUASTAT validation described above, in the compilation of the indicator countries will be encouraged and supported in setting up their own quality control system, ensuring that all data used in the computation are checked, and that consistency is kept over the years to ensure comparability and robust identification of trends.</p>\n<p>The indicator requires data from different sectors of expertise. Internationally, they are available of different datasets from various institutions, such as FAO, UNSD and IWMI. Each of these institutions has its own established mechanism to consult and validate the data with the countries.</p>\n<p>For the data deriving from FAOSTAT and AQUASTAT, data are collected in countries through surveys consisting of data collection and country description by means of a detailed questionnaires were the source reference and comments are associated with each value, through officially nominated national resource persons. Critical analysis of information and data processing is done by FAO staff. </p>\n<p>However, for the SDG process a specific mechanism will be put in place, consisting in the identification in each country, by the national government, of a national focal point and a technical team, in charge of the collection and computation of the indicator, in close consultation with FAO. This system has been successfully tested during the initial phase of the GEMI project, carried out by FAO and other seven UN agencies, coordinated by UN-Water.</p>\n<p>For those countries that could initially have difficulties in compiling and computing the indicator, FAO will provide support and ultimately will be able to produce the indicator starting from internationally available data. However, no data will be made public without the prior approval by the relevant national authorities.</p>","es":"","fr":"<h2>Assurance de la qualité :</h2>\n<p> Toutes les données d’AQUASTAT passent par un processus de validation approfondi.</p>\n<p>Avant le téléchargement, les données sont comparées à d’autres variables pour s’assurer qu’elles sont logiquement correctes (en d’autres termes : 1 + 2 = 3) et que la référence utilisée ne conduit pas à AQUASTAT elle-même. En d’autres termes, AQUASTAT trouve fréquemment des données pour 2014, qui sont en fait des données AQUASTAT pour 2000 avec l’année changée (très probablement par l'année lorsque les données ont été extraites d’AQUASTAT).</p>\n<p>Au cours du téléchargement dans la base de données principale, un autre processus de validation a lieu, utilisant un ensemble d’environ 300 règles de validation. De ce nombre, environ 100 règles sont des règles obligatoires, ce qui signifie que si l'observation n’obéit pas à cette règle, le processus de validation ne peut pas continuer. Par exemple, la superficie cultivée d’un pays ne peut pas être plus grande que la superficie totale du pays. L’autre ensemble d’environ 200 règles de validation sont des signes avant-coureurs pour la personne qui effectue la validation. Par exemple, en général, la zone équipée pour l’irrigation à l’aide de la technologie d’irrigation de surface est d’au moins la moitié de la superficie totale équipée pour l’irrigation. Cependant, dans certains pays, la zone d’irrigation localisée ou la zone d’irrigation par gicleurs peut être plus grande que la zone d’irrigation de surface. Si c’est le cas, alors un avertissement apparaît pendant la validation pour que l’analyste vérifie si pour ce pays, cela est possible. Également, pendant le processus de validation chaque nouvelle observation est comparée à d’autres données déjà disponibles pour cette variable (de d’autres années ou de la même année). S’il est impossible d’harmoniser ou de concilier les différentes données, l’une ou l’autre des observations doit être supprimée de la base de données. </p>\n<p><a href=\"http://www.fao.org/nr/water/aquastat/sets/WhyDBisEmpty_eng.pdf\">http://www.fao.org/nr/water/aquastat/sets/WhyDBisEmpty_eng.pdf</a><br><a href=\"http://www.fao.org/nr/water/aquastat/About_us/index3.stm\">http://www.fao.org/nr/water/aquastat/About_us/index3.stm</a></p>\n<p>En plus de la validation habituelle décrite ci-dessus, chaque pays est encouragé et soutenu dans la mise en place de son propre système de contrôle de la qualité, afin que toutes les données utilisées dans le calcul soient vérifiées, et que la cohérence soit maintenue au fil des ans pour assurer la comparabilité et l’identification robuste de tendances.</p>\n<p>L’indicateur nécessite des données provenant de différents secteurs d’expertise. À l’échelle internationale, elles sont disponibles dans différents ensembles de données provenant de diverses institutions, telles que la FAO, la DSNU et l’Institut international de gestion de l'eau. Chacune de ces institutions dispose de son propre mécanisme de consultation et de validation des données avec les pays.</p>\n<p>Les données provenant de FAOSTAT et AQUASTAT sont recueillies dans les pays par le biais d’enquêtes détaillées, qui contiennent des commentaires associés à chaque valeur, et sont transmises par l’intermédiaire de personnes-ressources. Une analyse critique de l’information et du traitement des données est effectuée par la FAO. Les données sont ensuite organisées dans des tableaux de données standard, et la rétroaction et l’approbation sont demandées aux institutions nationales avant la publication et la diffusion.</p>\n<p>Toutefois, pour le processus des ODD, un mécanisme spécifique a été mis en place. Ce dernier consiste en l’identification dans chaque pays, par le gouvernement national, d’un point focal national et d’une équipe technique en charge de la collecte et du calcul de l’indicateur, le tout en étroite consultation avec la FAO. Ce système a été testé avec succès au cours de la phase initiale du projet GEMI, réalisé par la FAO et sept autres agences des Nations unies, et coordonné par ONU-Eau.</p>\n<p>Pour les pays qui pourraient initialement avoir des difficultés à compiler et à calculer l’indicateur, la FAO apportera son soutien et, ultimement, sera en mesure de produire l’indicateur à partir de données disponibles à l’échelle internationale. Toutefois, aucune donnée ne sera rendue publique sans l’approbation au préalable des autorités nationales compétentes.</p>","ru":"<h2>Гарантия качества:</h2>\n<p>Все данные в AQUASTAT проходят тщательный процесс валидации.</p>\n<p>Перед загрузкой данные сравниваются с другими переменными, чтобы убедиться, что они логически верны (другими словами: 1 + 2 = 3) и не ведет ли использованная ссылка к самому AQUASTAT. Другими словами, AQUASTAT часто находит данные за 2014 год, которые на самом деле являются данными AQUASTAT за 2000 год с измененным годом (скорее всего, когда данные были собраны). </p>\n<p> Также в процессе валидации каждая новая единица данных сравнивается с другими данными, уже имеющимися для этой переменной в другие годы или в том же году. Если невозможно согласовать или увязать разные данные, то одну или другую единицу данных необходимо удалить из базы данных. </p>\n<p> Во время загрузки в основную базу данных выполняется еще один процесс валидации с использованием набора из примерно 300 правил валидации. Из них около 100 правил являются обязательными, что означает, что, если единица данных не подчиняется этому правилу, процесс валидации не может продолжаться. Например, посевная площадь страны не может превышать общую площадь страны. Другой набор из примерно 200 правил валидации - это предупреждающие знаки для человека, выполняющего валидацию. Например, в целом площадь, оборудованная для орошения с использованием технологии поверхностного орошения, составляет не менее половины общей площади, оборудованной для орошения. Однако в некоторых странах площадь локального орошения или площадь орошения дождеванием может быть больше площади поверхностного орошения. Если это так, то во время валидации появляется предупреждение, чтобы аналитик мог проверить, возможно ли это для этой страны.</p>\n<p>Помимо обычной валидации AQUASTAT, описанной выше, при составлении показателей страны будут призывать и оказывать им поддержку в создании их собственной системы контроля качества, гарантирующей, что все данные, используемые в расчетах, будут проверены, и что согласованность сохраняется в течение многих лет, чтобы гарантировать сопоставимость и надежное определение тенденций. </p>\n<p> Для показателя необходимы данные из разных областей знаний. На международном уровне они доступны из различных наборов данных от различных организаций, таких как ФАО, СОООН и Международного института управления водными ресурсами (ИВМИ). У каждого из этих институтов есть собственный установленный механизм для консультаций и валидации данных со странами. </p>\n<p> Данные, полученные от FAOSTAT и AQUASTAT, собираются в странах посредством обследований, состоящих из сбора данных и странового описания с помощью подробных вопросников, где ссылка на источник и комментарии связаны с каждым значением, а сбор информации осуществляется через официально назначенных национальных консультантов. Критический анализ информации и обработка данных проводится сотрудниками ФАО. </p>\n<p> Однако для процесса достижения ЦУР будет введен в действие конкретный механизм, состоящий в определении в каждой стране национальным правительством национального координатора и технической группы, отвечающей за сбор и расчет показателя, в тесной консультации с ФАО. Эта система была успешно протестирована на начальном этапе проекта GEMI (Глобальная инициатива по управлению окружающей средой), осуществляемого ФАО и другими семью агентствами ООН при координации со стороны ООН-Водные ресурсы. </p>\n<p> Тем странам, которые первоначально могут столкнуться с трудностями при составлении и вычислении показателя, ФАО окажет поддержку и в конечном итоге сможет разработать показатель, исходя из данных, доступных на международном уровне. Однако никакие данные не будут публиковаться без предварительного разрешения соответствующих национальных органов.</p>"}}