{"status":"success","message":"The RATIONALE field for indicator 6-4-2, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>The purpose of this indicator is to show the degree to which water resources are being exploited to meet the country&apos;s water demand. It measures a country&apos;s pressure on its water resources and therefore the challenge on the sustainability of its water use. It tracks progress in regard to &#x201C;withdrawals and supply of freshwater to address water scarcity&#x201D;, i.e. the environmental component of target 6.4.</p>\n<p>The indicator shows to what extent water resources are already used, and signals the importance of effective supply and demand management policies. It indicates the likelihood of increasing competition and conflict between different water uses and users in a situation of increasing water scarcity. Increased water stress, shown by an increase in the value of the indicator, has potentially negative effects on the sustainability of the natural resources and on economic development. On the other hand, low values of the indicator indicate that water does not represent a particular challenge for economic development and sustainability.</p>\n<p>However, extremely low values may indicate the inability of a country to use properly its water resources for the benefit of the population. In such cases, a moderate and controlled increase in the value of the indicator can be a sign of positive development.</p>","es":"","fr":"<h2>Justification :</h2>\n<p>Le but de cet indicateur est de montrer dans quelle mesure les ressources en eau sont exploitées afin de répondre à la demande en eau d'un pays. Il mesure la pression exercée par un pays sur ses ressources en eau et donc le défi que représente la durabilité de son utilisation de l'eau. Il suit les progrès réalisés en ce qui concerne &#x201C;les prélèvements et l'approvisionnement en eau douce afin de remédier à la pénurie d'eau&#x201D;, c'est-à-dire la composante environnementale de l'objectif 6.4.</p>\n<p>L'indicateur montre dans quelle mesure les ressources en eau sont déjà utilisées, et signale l'importance de politiques efficaces de gestion de l'offre et de la demande. Il indique la probabilité d'une concurrence et d'un conflit croissants entre les différents usages et utilisateurs de l'eau dans une situation de pénurie d'eau croissante. Un stress hydrique accru, mis en évidence par une augmentation de la valeur de l'indicateur, a des effets potentiellement négatifs sur la durabilité des ressources naturelles et sur le développement économique. À l’opposé, un faible stress hydrique indique que l'eau ne représente pas un défi particulier pour le développement économique et la durabilité d'un pays.</p>","ru":"<h2> Обоснование: </h2>\n<p> Цель этого показателя - отразить, в какой мере используются водные ресурсы для удовлетворения потребностей страны в воде. Показатель оценивает страновую нагрузку на водные ресурсы и, следовательно, проблему устойчивости системы водопользования. Показатель отслеживает прогресс в отношении \"забора и поставки пресной воды для решения проблемы нехватки воды\", то есть экологического компонента задачи 6.4. </p>\n<p>Показатель отражает, в какой степени водные ресурсы уже используются, и свидетельствует о важности эффективной политики управления спросом и предложением. Он указывает на вероятность усиления конкуренции и конфликтов между различными водопользователями и пользователями в ситуации растущего дефицита воды. Повышенная нагрузка на водные ресурсы, о которой свидетельствует увеличение значения показателя, потенциально отрицательно сказывается на устойчивости природных ресурсов и на экономическом развитии. С другой стороны, низкие значения показателя указывают на то, что водные ресурсы не представляют особой проблемы для экономического развития и устойчивости. </p>\n<p> Однако чрезвычайно низкие значения могут указывать на неспособность страны правильно использовать свои водные ресурсы на благо населения. В таких случаях умеренное и контролируемое увеличение значения показателя может быть признаком положительного развития.</p>"}}