{"status":"success","message":"The REC_USE_LIM field for indicator 6-4-2, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>Freshwater withdrawal as a percentage of renewable freshwater resources is a good indicator of pressure on limited water resources, one of the most important natural resources. However, it only partially addresses the issues related to sustainable water management. </p>\n<p>Supplementary indicators that capture the multiple dimensions of water management would combine data on water demand management, behavioural changes with regard to water use and the availability of appropriate infrastructure, and measure progress in increasing the efficiency and sustainability of water use, in particular in relation to population and economic growth. They would also recognize the different climatic environments that affect water use in countries, in particular in agriculture, which is the main user of water. Sustainability assessment is also linked to the critical thresholds fixed for this indicator. Although there is no universal consensus on such thresholds, a proposal is presented below. </p>\n<p>Trends in freshwater withdrawal show relatively slow patterns of change. Usually, three-five years are a minimum frequency to be able to detect significant changes, as it is unlikely that the indicator would show meaningful variations from one year to the other. </p>\n<p>Estimation of water withdrawal by sector may represent a limitation to the computation of the indicator. Few countries actually publish water withdrawal data on a regular basis by sector. </p>\n<p>There is no universally agreed method for the computation of incoming freshwater flows originating outside of a country&apos;s borders. Nor is there any standard method to account for return flows, the part of the water withdrawn from its source and which flows back to the river system after use. In countries where return flow represents a substantial part of water withdrawal, the indicator tends to underestimate available water and therefore overestimate the level of water stress. </p>\n<p>Other limitations that affect the interpretation of the water stress indicator include: </p>\n<ul>\n  <li>difficulty to obtain accurate, complete and up-to-date data; </li>\n  <li>potentially large variation of sub-national data; </li>\n  <li>lack of account of seasonal variations in water resources;</li>\n  <li>lack of consideration to the distribution among water uses; </li>\n  <li>lack of consideration of water quality and its suitability for use; and</li>\n  <li>the indicator can be higher than 100 per cent when water withdrawal non-renewable water (fossil groundwater), when annual groundwater withdrawal is higher than annual replenishment (over-abstraction) or when water withdrawal includes part or all of the water set aside for environmental water requirements. </li>\n</ul>\n<p>Some of these issues can be solved through disaggregation of the indicator at the level of hydrological units and by distinguishing between different use sectors. However, due to the complexity of water flows, both within a country and between countries, care should be taken not to double-count.</p>","es":"","fr":"<h2>Commentaires et limites : </h2>\n<p>Le prélèvement d'eau en pourcentage des ressources en eau est un bon indicateur de la pression exercée sur des ressources en eau limitées, l'une des plus importantes ressources naturelles. Cependant, le tout ne répond que partiellement aux enjeux liés à la gestion durable de l'eau. </p>\n<p>Des indicateurs supplémentaires qui englobent les multiples dimensions de la gestion de l'eau combineraient des données sur la gestion de la demande en eau, les changements de comportement en matière d'utilisation de l'eau et la disponibilité d'infrastructures appropriées, et mesureraient les progrès réalisés dans l'amélioration de l'efficacité et de la durabilité de l'utilisation de l'eau, notamment en fonction de la croissance démographique et économique. Ils permettraient également de reconnaître les différents environnements climatiques qui affectent l'utilisation de l'eau dans chaque pays, et en particulier dans le secteur de l'agriculture, le principal utilisateur d'eau. L'évaluation de la durabilité est également liée aux seuils critiques fixés pour cet indicateur, mais il n'existe pas de consensus universel à ce chapitre. </p>\n<p>Les tendances en matière de prélèvement d'eau montrent des changements relativement lents. Habituellement, une période de trois à cinq ans est la fréquence minimale pour pouvoir détecter des changements significatifs, car il est peu probable que l'indicateur montre des variations significatives d'une année à l'autre. </p>\n<p>L'estimation des prélèvements d'eau par secteur est la principale limite au calcul de l'indicateur. En effet, peu de pays publient régulièrement des données sur l'utilisation de l'eau par secteur. </p>\n<p>Les ressources en eau renouvelables comprennent toutes les ressources en eau de surface et en eau souterraine qui sont disponibles sur une base annuelle, sans tenir compte de la capacité à récolter et à utiliser cette ressource. Les ressources en eau exploitables, qui désignent le volume d'eau de surface ou d'eau souterraine disponible 90 % du temps, sont considérablement inférieures aux ressources en eau renouvelables, mais il n'existe aucune méthode universelle pour évaluer les ressources en eau exploitables. </p>\n<p>Il n'existe pas de méthode universellement reconnue pour le calcul des débits d'eau douce entrants provenant de l'extérieur des frontières d'un pays. Il n'existe pas non plus de méthode standard pour comptabiliser les débits de retour, c'est-à-dire la partie de l'eau prélevée à la source qui retourne au système fluvial après utilisation. Dans les pays où le débit de retour représente une partie substantielle du prélèvement d'eau, l'indicateur tend à sous-estimer l'eau disponible et donc à surestimer le niveau de stress hydrique. </p>\n<p>Parmi les autres limitations qui affectent l'interprétation de cet indicateur, on retrouve : </p>\n<ul>\n  <li>difficulté d'obtenir des données exactes, complètes et à jour ; </li>\n  <li>variation potentiellement importante des données infranationales ; </li>\n  <li>manque de considération des variations saisonnières des ressources en eau ; </li>\n  <li>manque de considération de la répartition entre les utilisations de l'eau ; </li>\n  <li>manque de considération de la qualité de l'eau et de son adéquation à l'utilisation ; et </li>\n  <li>l'indicateur peut être supérieur à 100 % lorsque le prélèvement d'eau comprend de l'eau douce secondaire (eau prélevée précédemment et retournée au système), de l'eau non renouvelable (nappes fossiles), lorsque le prélèvement annuel d'eaux souterraines est supérieur à la réalimentation annuelle (surexploitation) ou lorsque le prélèvement d'eau comprend une partie ou la totalité de l'eau mise en réserve pour les besoins environnementaux en eau. </li>\n</ul>\n<p>Certains de ces problèmes peuvent être résolus par la désagrégation  de l'indice au niveau des unités hydrologiques et en distinguant les différents secteurs d'utilisation. Cependant, en raison de la complexité des débits d'eau, tant à l'intérieur d'un pays qu'entre les pays, il faut veiller à ne pas faire de double comptage. </p>","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Количество забираемой воды, выраженное в процентах от объема водных ресурсов, является хорошим показателем нагрузки на ограниченные водные ресурсы, являющиеся одним из важнейших компонентов природных ресурсов. Однако этот показатель лишь частично решает вопросы, связанные с рачительным пользованием водными ресурсами. </p>\n<p> Дополнительные показатели, отражающие многочисленные аспекты распоряжения водными ресурсами, объединили бы данные об управлении спросом на воду, поведенческих изменениях в отношении водопользования и наличии соответствующей инфраструктуры, а также позволили бы оценить прогресс в деле повышения эффективности и устойчивости водопользования, в частности в связи с  увеличением численности населения и экономическим ростом. Они также учитывали бы различные климатические условия, влияющие на водопользование в странах, в частности в сельском хозяйстве, являющимся основным потребителем воды. Оценка устойчивости также связана с критическими пороговыми значениями, которые должны быть установлены для этого показателя, но нет универсального консенсуса в отношении такого порогового значения. </p>\n<p> Тенденции в водозаборе показывают относительно медленный характер изменений. Обычно три-пять лет - это минимальная периодичность, позволяющая обнаруживать значительные изменения, поскольку маловероятно, что показатель будет показывать значимые изменения, происходящие от года к году. </p>\n<p> Отсутствие оценки водозабора по секторам является основным препятствием для расчета показателя. Лишь немногие страны публикуют данные о водопользовании на регулярной основе по секторам. </p>\n<p>К возобновляемым водным ресурсам относятся все поверхностные и подземные водные ресурсы, которые доступны на ежегодной основе без учета возможностей изъятия и использования этого ресурса. Эксплуатируемые водные ресурсы, относящиеся к объему поверхностных или подземных вод, которые доступны в 90% случаев, значительно меньше, чем  возобновляемые водные ресурсы, однако универсального метода оценки таких эксплуатируемых водных ресурсов не существует.</p>\n<p> Не существует общепринятого метода расчета поступающих стоков пресной воды, образующихся за пределами страны. Не существует также и стандартного метода учета возвратного стока той части воды, которая забирается из его источника и которая после использования возвращается в речную систему. В странах, где возвратный сток представляет собой значительную часть водозабора, этот показатель, как правило, занижает объем доступной воды и, следовательно, завышает уровень нагрузки на воду. </p>\n<p> К другим ограничениям, влияющим на интерпретацию показателя нагрузки на воду, относятся: </p>\n<ul>\n  <li> сложность получения точных, полных и актуальных данных; </li>\n  <li> потенциально большая вариативность субнациональных данных; </li>\n  <li> недостаточный учет сезонных колебаний в водных ресурсах; </li>\n  <li> недостаточное внимание уделяется распределению между видами водопользования; </li>\n  <li> недостаточное внимание уделяется качеству воды и ее пригодности для использования; и </li>\n  <li> значение показателя может быть больше 100%, если забор воды включает в себя вторичную пресную воду (воду, забранную ранее и возвращенную в систему), невозобновляемую воду (ископаемые грунтовые воды), если годовой забор грунтовых вод превышает ежегодное пополнение (избыточный забор воды), или если забор воды включает в себя часть или весь объем воды, зарезервированной для удовлетворения экологических потребностей в воде. </li>\n</ul>\n<p> Некоторые из этих вопросов могут быть решены путем дезагрегации индекса на уровне гидрологических единиц и разграничения секторов использования. Однако, из-за сложности отслеживания потоков воды как внутри страны, так и между странами, следует позаботиться о том, чтобы не допустить двойного учета </p>"}}