{"status":"success","message":"The REG_AGG field for indicator 6-4-2, translated into all languages","data":{"ar":"","en":"<h2>Regional aggregates:</h2>\n<p>Regional and global estimates will be done by summing up the national figures on renewable freshwater resources and total freshwater withdrawal, considering only the internal renewable water resources of each country in order to avoid double counting, and the external renewable freshwater resources of the region as a whole if any. In case of regional aggregation without physical continuity (such as income groupings or Least Developed Countries group, etc.), total renewable water resources are summed up. The EFR at regional level is estimated as the average of the countries&#x2019; EFRs, in percentage, and applied to the regional water resources.</p>","es":"<h2>Agregados regionales:</h2>\n<p>Las estimaciones regionales y globales se harán sumando las cifras nacionales de recursos de agua dulce renovable y la extracción total de agua dulce, considerando sólo los recursos de agua renovable internos de cada país para evitar la doble contabilización, y los recursos de agua dulce renovable externos de la región en su conjunto, si los hubiera. En caso de agregación regional sin continuidad física (como las agrupaciones de ingresos o el grupo de países menos desarrollados, etc.), se suman los recursos hídricos renovables totales. El RFA a nivel regional se estima como la media de los RFA de los países, en porcentaje, y se aplica a los recursos hídricos regionales.</p>","fr":"","pt":"","ru":"<h2> Региональные агрегаты: </h2>\n<p> Региональные и глобальные оценки будут производиться путем суммирования национальных показателей по возобновляемым ресурсам пресной воды и общему объему забора пресной воды с учетом только внутренних возобновляемых водных ресурсов каждой страны во избежание двойного учета, а также внешних возобновляемых ресурсов пресной воды региона в целом, если таковые имеются. В случае регионального агрегирования без физической непрерывности (например, группировки по доходам или группа наименее развитых стран и т. д.), общие возобновляемые водные ресурсы суммируются. Оптимальный экологический дебит (ОЭД) на региональном уровне оценивается как среднее по странам значение ОЭД, выраженное в процентах, и применяется к региональным водным ресурсам.</p>"}}