{"status":"success","message":"The REC_USE_LIM field for indicator 10-a-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>The following caveats should be taken in consideration while reviewing this indicator:</p>\n<ul>\n  <li>Accurate estimates on special and differential treatment for developing countries do not exist, thus the calculations are limited to tariffs only. These are only part of the trade limitation factors, especially when looking at exports of developing or least developed countries under non-reciprocal preferential treatment that set criteria for eligibility.</li>\n  <li>A full coverage of preferential schemes of developed countries are used for the computation, but preferential treatment may not be fully used by developing countries&apos; exporters for different reasons such as the inability of certain exporters to meet eligibility criteria (i.e., complying with rules of origin). As there is no accurate statistical information on the extent of the actual utilisation of each of these preferences, it is assumed that they are fully utilised.</li>\n  <li>Duty free treatment is an indicator of market access, but is not always synonymous with preferential treatment for beneficiary countries, because a number of MFN tariffs are already at, or close to, zero, especially for fuels and minerals. International agreements on IT products also offer duty-free treatment for components and equipment used for production purpose.</li>\n</ul>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>Al revisar este indicador deben tenerse en cuenta las siguientes advertencias:</p>\n<ul>\n<li>No existen estimaciones precisas sobre el trato especial y diferenciado para los países en desarrollo, por lo que los cálculos se limitan únicamente a los aranceles. Éstos son sólo una parte de los factores de limitación del comercio, especialmente cuando se examinan las exportaciones de los países en desarrollo o menos adelantados con un trato preferencial no recíproco que establece criterios de elegibilidad.</li>\n<li>Para el cálculo se utiliza una cobertura completa de los regímenes preferenciales de los países desarrollados, pero es posible que los exportadores de los países en desarrollo no utilicen plenamente el trato preferencial por diferentes razones, como la incapacidad de algunos exportadores de cumplir los criterios de elegibilidad (es decir, el cumplimiento de las normas de origen). Como no existe información estadística precisa sobre el grado de utilización real de cada una de estas preferencias, se supone que se utilizan en su totalidad.</li>\n<li> La exención de derechos de aduana es un indicador del acceso al mercado, pero no siempre es sinónimo de trato preferencial para los países beneficiarios, ya que algunos aranceles NMF ya son nulos o casi nulos, especialmente en el caso de los combustibles y los minerales. Los acuerdos internacionales sobre productos informáticos también ofrecen un tratamiento libre de impuestos para los componentes y equipos utilizados con fines de producción.</li>\n</ul>","fr":"<h2>Commentaires et limites :</h2>\n<p>Les mises en garde suivantes doivent être prises en considération lors de l'examen de cet indicateur : </p>\n<ul>\n <li>Il n'existe pas d'estimations précises sur le traitement spécial et différencié pour les pays en développement, les calculs sont donc limités aux seuls tarifs douaniers. Ceux-ci ne représentent qu'une partie des facteurs de limitation des échanges, en particulier lorsqu'on examine les exportations des pays en développement ou des pays les moins avancés dans le cadre d'un traitement préférentiel non réciproque qui fixe des critères d'éligibilité.</li>\n  <li> Une couverture complète des régimes préférentiels des pays développés est utilisée pour le calcul, mais le traitement préférentiel peut ne pas être pleinement utilisé par les exportateurs des pays en développement pour différentes raisons telles que l'incapacité de certains exportateurs à satisfaire aux critères d'éligibilité (c'est-à-dire à respecter les règles d'origine). Comme il n'existe pas d'informations statistiques précises sur l'étendue de l'utilisation réelle de chacune de ces préférences, on suppose qu'elles sont pleinement utilisées.</li>\n  <li>Le traitement en franchise de droits est un indicateur de l'accès au marché, mais n'est pas toujours synonyme de traitement préférentiel pour les pays bénéficiaires, car un certain nombre de droits NPF sont déjà nuls ou proches de zéro, notamment pour les combustibles et les minéraux. Les accords internationaux sur les produits informatiques offrent également un traitement en franchise de droits pour les composants et les équipements utilisés à des fins de production. </li> \n</ul>","ru":"<h2> Комментарии и ограничения: </h2>\n<p> При рассмотрении этого показателя следует принять во внимание следующие предостережения: </p>\n<ul>\n  <li> Точных оценок особого и дифференцированного режима для развивающихся стран не существует, поэтому расчеты ограничиваются только тарифами. Это только часть факторов ограничения торговли, особенно при рассмотрении экспорта развивающихся или наименее развитых стран с невзаимным преференциальным режимом, который устанавливает критерии соответствия требованиям. </li>\n  <li> Для расчета используется полный охват преференциальных схем развитых стран, но преференциальный режим может не полностью использоваться экспортерами из развивающихся стран&apos; по различным причинам, таким как неспособность определенных экспортеров соответствовать критериям приемлемости (т. е. соблюдение правил происхождения). Поскольку нет точной статистической информации о степени фактического использования каждого из этих предпочтений, предполагается, что они используются полностью. </li>\n  <li> Беспошлинный режим является показателем доступа к рынку, но не всегда является синонимом преференциального режима для стран-бенефициаров, потому что ряд тарифов режима наибольшего благоприятствования уже равен нулю или близок к нулю, особенно для топлива и полезных ископаемых. Международные соглашения по ИТ-продуктам также предлагают беспошлинный режим для компонентов и оборудования, используемых в производственных целях. </li>\n</ul>"}}