{"status":"success","message":"The STAT_CONC_DEF field for indicator 10-a-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Proportion of total number of tariff lines (in per cent) applied to products imported from least developed countries and developing countries corresponding to a 0% tariff rate in HS chapter 01-97.</p>\n<h2>Concepts:</h2>\n<p><strong><em>Tariff line or National Tariff lines (NTL):</em></strong> National Tariff Line codes refer to the classification codes, applied to merchandise goods by individual countries, that are longer than the HS six digit level. Countries are free to introduce national distinctions for tariffs and many other purposes. The national tariff line codes are based on the HS system but are longer than six digits. For example, the six digit HS code 010120 refers to Asses, mules and hinnies, live, whereas the US National Tariff line code 010120.10 refers to live purebred breeding asses, 010120.20 refers to live asses other than purebred breeding asses and 010120.30 refers to mules and hinnies imported for immediate slaughter.</p>\n<p><strong><em>Tariffs:</em></strong> Tariffs are customs duties on merchandise imports, levied either on an ad valorem basis (percentage of value) or on a specific basis (e.g. $7 per 100 kg). Tariffs can be used to create a price advantage for similar locally-produced goods and for raising government revenues. Trade remedy measures and taxes are not considered to be tariffs.</p>","es":"","fr":"<h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>Proportion du nombre total de lignes tarifaires (en pourcentage) appliquées aux produits importés des pays les moins avancés et des pays en développement correspondant à un taux de droit de 0 % dans le chapitre 01-97 du SH.</p>\n<h2>Concepts : </h2>\n<p><strong><em>Ligne tarifaire ou lignes tarifaires nationales (NTL) :</em></strong> Les codes des lignes tarifaires nationales désignent les codes de classification, appliqués aux marchandises par les différents pays, qui sont plus longs que le niveau à six chiffres du SH. Les pays sont libres d'introduire des distinctions nationales pour les tarifs et à bien d'autres fins. Les codes de lignes tarifaires nationaux sont basés sur le système SH mais sont plus longs que six chiffres. Par exemple, le code SH à six chiffres 010120 fait référence aux ânes, mules et bardots, vivants, alors que le code de ligne tarifaire national américain 010120.10 fait référence aux ânes reproducteurs de race pure vivants, 010120.20 fait référence aux ânes vivants autres que les ânes reproducteurs de race pure et 010120.30 fait référence aux mules et bardots importés pour un abattage immédiat.</p>\n<p><strong><em>Tarifs douaniers :</em></strong> Les tarifs douaniers sont des droits de douane sur les importations de marchandises, prélevés soit sur une base ad valorem (pourcentage de la valeur), soit sur une base spécifique (par exemple, 7 dollars par 100 kg). Les droits de douane peuvent être utilisés pour créer un avantage de prix pour des marchandises similaires produites localement et pour augmenter les recettes publiques. Les mesures de recours commercial et les taxes ne sont pas considérées comme des tarifs douaniers.</p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля общего количества тарифных позиций (в процентах), применяемых к товарам, импортируемым из наименее развитых и развивающихся стран, соответствующая ставке тарифа 0% в главе 01-97 ГС. </p>\n<h2> Понятия: </h2>\n<p> <strong> <em> Тарифная позиция или Национальные тарифные позиции (НТП): </em> </strong> Коды национальной тарифной позиции относятся к классификационным кодам, применяемым к продаваемым товарам отдельными странами, обозначение которых превышает шестизначный уровень Гармонизированной системы. Страны могут свободно вводить национальные отличительные особенности для тарифов и многих других целей. Коды национальных тарифных позиций основаны на Гармонизированной системе, но содержат более шести знаков. Например, шестизначный код HS 010120 относится к ослам, мулам и лошакам, живым, тогда как код строки национального тарифа США 010120.10 относится к живым породистым племенным ослам, 010120.20 относится к живым ослам, кроме породистых племенных ослов, а 010120.30 относится к мулам и лошаков, ввезенных для немедленного убоя. </p>\n<p> <strong> <em> Тарифы: </em> </strong> Тарифы - это таможенные пошлины на импортируемые товары, взимаемые либо на основе стоимости (процент от стоимости), либо на основе, ориентированной на конкретные продукты (например, 7 долларов США за 100 кг). Тарифы могут использоваться для создания ценового преимущества для аналогичных товаров местного производства и для увеличения государственных доходов. Контрмеры в области торговли и налоги не считаются тарифами. </p>"}}