{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-6-1, translated into en","data":"<p><strong>Definitions:</strong></p>\n<p><u>Sustainability Reports</u>: </p>\n<p>For the purposes of this indicator, &#x2018;sustainability reports&#x2019; will not be limited to stand-alone sustainability reports produced by companies, but will be considered as &#x2018;reporting sustainability information&#x2019; and expanded to other forms of reporting sustainability information, such as publishing sustainability information as part of the company&#x2019;s annual reports or reporting sustainability information to the national government. This is to ensure that the focus of the indicator is on tracking the publishing of sustainability information, rather than on the practice of publishing stand-alone sustainability reports. It also ensures that the indicator interpretation is aligned with the wording of Target 12.6 which refers to promoting &#x201C;the integration of sustainability information into the annual reporting cycle of companies&#x201D;. </p>\n<p>Not every report called &#x2018;Sustainability Report&#x2019; will be counted towards the indicator. In order to be counted, they will have to comply with a &#x2018;minimum requirement&#x2019; in terms of sustainability disclosures reported on (see below).</p>\n<p><u>Company:</u></p>\n<p>While many companies report at the group level, many of their impacts will be local, and some subsidiaries or franchises produce separate sustainability reports. As a practice that should be encouraged, and one that is useful to monitor, is therefore proposed to count both the group and subsidiary/franchise level separately, as separate entities. &#x201C;Company&#x201D; can therefore apply to either the parent company, or a franchise or subsidiary, depending on their reporting practices.</p>\n<p><strong>Concepts:</strong></p>\n<p>It is proposed that, to be counted towards the indicator, companies must publish information that meets a &#x201C;Minimum requirement&#x201D; of disclosure. A core set of economic, environmental, social and governance disclosures of sustainability information is therefore identified. In defining these disclosure elements, the custodian agencies attempted to align with the disclosures that appear in existing related reporting frameworks, including the IIRC reporting framework, the Global Reporting Initiative Standard (GRI), the Sustainability Accounting Standards Board (SASB) (see Annex I for a comparison of the various sustainability disclosures contained under each.</p>\n<p>It also attempts to align with the UNCTAD Core Indicators for company reporting on the contribution towards the attainment of the Sustainable Development Goals. UNCTAD has prepared Guidance on Core indicators for entity reporting on the contribution towards the attainment of the Sustainable Development Goals (SDGs) to support entities in the provision of information under indicator 12.6.1 and governments in assessing the private sector contribution to the SDGs. The Guidance reflects the Agreed Conclusions of the thirty-fourth session of the Intergovernmental Working Group of Experts on International Standards of Accounting and Reporting (ISAR), which in 2017 requested UNCTAD to develop the guiding document. The UNCTAD Guidance includes detailed definitions and data sources for the core indicators in the company accounts to assist the entities in the reporting.</p>\n<p>The purpose is not to create a new reporting standard or framework, but to ensure that the minimum requirement for Indicator 12.6.1 is aligned with existing global frameworks currently used by companies, so that they may continue to use these frameworks and be counted towards the indicator.</p>\n<p>While establishing a minimum requirement in terms of reporting ensures that only companies disclosing meaningful information on all aspects of sustainability are counted towards the indicator, it could be perceived as giving the message that the minimum suffices and that companies do not need to go beyond it. </p>\n<p>Therefore, it is proposed that the methodology include an advanced level, with a further set of disclosure elements which would further provide impetus for examining and reporting on the sustainability practices and impacts of the company. These include: 1) stakeholder engagement, 2) assessing impacts beyond the company boundaries and along the supply chain; 3) supplier and consumer engagement on sustainability issues; 4) procurement and sourcing practices; and 5) environmental performance information in the form of intensity values to be monitored over time, such as consumption of energy, water or materials per unit of production or per unit of profit.</p>\n<p>Having different levels will also allow for information to be collected on the degree of reporting of different companies, including whether the same companies produce more ambitious reports, and go further in their sustainability practices with time, such as through supplier engagement. It would allow for companies who are beginning to produce sustainability reports to be counted towards the indicator once they achieve the minimum level, but provide incentive, through their inclusion in the indicator count, for them to work towards more ambitious reporting and demonstrate their progress over time.</p>"}