{"status":"success","message":"All metadata fields for the indicator 17-3-1b, translated into ru","data":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.3: Мобилизовать дополнительные финансовые ресурсы из самых разных источников для развивающихся стран</p><p>Показатель 17.3.1: Доля средств, поступающих по линии прямых иностранных инвестиций, официальной помощи в целях развития и сотрудничества Юг — Юг, от валового национального дохода</p><p> Последнее обновление: 20 апреля 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация экономического сотрудничества и развития (ОЭСР) </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> ОЭСР / КСР собирает данные о потоках ОПР с 1960 года. </p>\n<p> Данные предоставляются донорами в соответствии с теми же стандартами и методологиями (см. здесь:<a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p> Данные предоставляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентства по оказанию помощи, министерства иностранных дел или финансов и т. д.).</p><h2> Процесс сбора: </h2>\n<p> ДАННЫЕ ОПР: Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой отчитывающейся стране / агентстве. Это лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т. д.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> ДАННЫЕ ОПР: Данные по потокам за предыдущий год публикуются ежегодно в декабре. Подробные сведения о потоках за 2015 год будут опубликованы в декабре 2016 года. </p>\n<p> Временная классификация данных ОПР: Уровень I </p><h2> Выпуск данных: </h2>\n<p> ДАННЫЕ ОПР: декабрь 2020 года для публикации показателей ОПР за 2019 год. </p><h1>Поставщики данных</h1>\n<p>Данные представляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных органах государственного управления (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.).</p><h1>Составители данных</h1>\n<p>ОЭСР</p><h2>Обоснование:</h2>\n<p>Общие потоки ОПР в развивающиеся страны позволяют количественно оценить общественные силы и средства, которые доноры направляют развивающимся странам.</p><h2> Комментарии и ограничения: </h2>\n<p> Данные по ОПР доступны с 1960 года </p><h1> Методология </h1><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> ДАННЫЕ ОПР: Не производится</p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> ДАННЫЕ ОПР: Не производится</p><h2> Региональные агрегаты:</h2>\n<p> ОПР в разбивке по странам и географическим регионам могут быть составлены на основе страновых данных. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> На донорской основе для всех стран КСР и многих поставщиков, не входящих в КСР (двусторонних и многосторонних), которые отчитываются перед КСР. </p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель ОПР может быть дезагрегирован по донорам, странам-получателям, типам финансирования, типам помощи, подсекторам и т. д. </p><h2> Источники расхождений: </h2>\n<p> ОПР: статистика КСР стандартизирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющихся в бюджетных документах некоторых стран.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"www.oecd.org/dac/stats\"> www.oecd.org/dac/stats </a> </p>\n<h2> Ссылки: </h2>\n<p> ДАННЫЕ ОПР: См. все ссылки здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>"}