{"status":"success","message":"The REC_USE_LIM field for indicator 5-4-1, translated into fr","data":"<p>Les statistiques sur l’emploi du temps ont été utilisées pour : (1) fournir une mesure de la qualité de vie ou du bien-être général des individus et des ménages; (2) offrir une mesure plus complète de toutes les formes de travail, y compris les travaux de service ménager non rémunérés; (3) produire des données pertinentes pour le suivi de l’égalité des sexes et de l’autonomisation des femmes et des filles et ces statistiques constituent des contributions essentielles au dialogue politique sur l’égalité des sexes. </p>\n<p>La comparabilité internationale des statistiques sur l’emploi du temps est limitée par un certain nombre de facteurs, notamment : </p>\n<ol>\n  <li>Journal par rapport à l’enquête stylisée sur l’emploi du temps. Les données sur l’emploi du temps peuvent être recueillies au moyen d’un journal de 24 heures (journal léger) ou d’un questionnaire stylisé. Avec les journaux, les répondants sont invités à rendre compte de l’activité qu’ils effectuaient lorsqu’ils ont commencé la journée, de l’activité qui a suivi, de l’heure à laquelle cette activité a commencé et s’est terminée, et ainsi de suite tout au long des 24 heures de la journée. Les questions stylisées sur l’emploi du temps demandent aux répondants de se rappeler le temps qu’ils ont alloué à une certaine activité sur une période donnée, comme un jour ou une semaine. Souvent, des questions stylisées sur l’emploi du temps sont jointes en tant que module à une enquête polyvalente auprès des ménages. La méthode du journal de 24 heures donne de meilleurs résultats que la méthode stylisée, mais constitue un mode de collecte de données plus coûteux. Les données obtenues à partir de ces deux méthodes de collecte de données différentes ne sont généralement pas comparables, et même les données recueillies avec différentes questions stylisées peuvent ne pas être comparables étant donné que le niveau de détails demandés sur les activités effectuées peut différer d’un instrument à l’autre, ce qui a une incidence sur le temps total consacré à une activité donnée. </li>\n  <li>Classification des activités d’emploi du temps. Les classifications régionales et nationales des activités chronophages peuvent différer de celles d’ICATUS 2016, ce qui donne des données qui ne sont pas comparables d’un pays à l’autre. </li>\n  <li>Les données sur l’emploi du temps présentées se réfèrent uniquement à « l’activité principale ». Toute « activité secondaire » effectuée simultanément avec l’activité principale n’est pas reflétée dans les temps moyens affichés. Par exemple, une femme peut cuisiner et s’occuper d’un enfant simultanément. Pour les pays déclarant que la cuisine est l’activité principale, le temps consacré aux soins aux enfants n’est pas pris en compte et reflété dans les statistiques. Cela peut avoir une incidence sur la comparabilité internationale des données sur le temps consacré aux soins aux enfants; ça peut également sous-estimer le temps que les femmes consacrent à cette activité. </li>\n  <li>Les différentes populations d’âge cible utilisées par les pays et les groupes d’âge utilisés rendent également les données sur l’emploi du temps difficiles à comparer entre les pays. </li>\n</ol>"}