{"status":"success","message":"The COVERAGE field for indicator 1-4-2, translated into fr","data":"<p><strong>Disponibilité des données :</strong></p>\n<p>Cet indicateur a été reclassé de Niveau III à <strong>Niveau II </strong> lors de la 6<sup>ème</sup> réunion du groupe « Inter-agency and Expert Group on SDG Indicators » (IAEG-SDGs). Il existe une méthodologie internationalement établie, mais les données ne sont pas produites régulièrement par les pays. Les données administratives sont régulièrement produites par les institutions d’administration foncière. Les 116 pays déclarant disposer de systèmes électroniques d’information foncière peuvent générer les données requises à faible coût sur une base régulière et à des niveaux élevés de désagrégation, une fois que les requêtes pour le tableau de bord des ODD sont mises en place. </p>\n<p>Des enquêtes auprès des ménages multi-sujets, représentatives à l’échelle nationale ont permis de recueillir des données sur les terres dans de nombreux pays. Celles-ci fournissent des informations séparément pour les terrains résidentiels et non résidentiels, sur (i) la part des personnes ayant des droits légalement documentés; et (ii) la part des personnes qui perçoivent que leurs droits sont garantis. Les enquêtes auprès des ménages représentatives à l’échelle nationale fourniront également des données sur deux autres éléments clés, à savoir (i) le type de documentation déclaré et (ii) la perception de la sécurité d’occupation par type d’occupation et d’autres désagrégations présentées ci-dessus. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p><strong>Désagrégation :</strong></p>\n<p>Cet indicateur sera ventilé par sexe et par type de mandat, en utilisant les normes élaborées par le groupe de travail sur la désagrégation des données, qui est un sous-groupe du Groupe d’experts IAEG-SDGs<sup><a href=\"#footnote-10\" id=\"footnote-ref-10\">[9]</a></sup>. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-10\">9</sup><p> <a href=\"https://unstats.un.org/sdgs/files/meetings/iaeg-sdgs-meeting-05/12_14.%20Data%20disaggregation_plenary.pdf\">(en anglais) https://unstats.un.org/sdgs/files/meetings/iaeg-sdgs-meeting-05/12_14.%20Data%20disaggregation_plenary.pdf</a> <a href=\"#footnote-ref-10\">&#x2191;</a></p></div></div>"}