{"status":"success","message":"The COVERAGE field for indicator 11-6-1, translated into en","data":"<p><strong>Data availability:</strong></p>\n<p>MSW data is available through What a Waste 2.0 by World Bank (World Bank, 2018), the UNSD/UNEP Questionnaire on Environment Statistics and UN-Habitat CPI. These have key MSW data on key MSW data such as MSW generation, MSW generation rate, MSW collection rate, etc., but the aspect of &#x2018;controlled management&#x2019; is missing. </p>\n<p>The UNSD/UNEP Questionnaire on Environment Statistics has collected data on municipal waste collection and treatment for about 20 years. The Questionnaire has been sent to more than 160 countries, covering both national and city levels. However, the response rate for the UNSD/UNEP questionnaire is hovering around 50% and data completeness and quality remain a challenge, especially for developing countries. </p>\n<p>For those variables relevant to this indicator which are collected via the UNSD/UNEP Questionnaire, data for up to 120 cities are available in some years (municipal waste collected), though for other relevant variables, for a given year, data for 30 to 60 cities may be available. In the case of the variable, municipal waste generated (which was only collected for the first time in 2018), data are available for 20 cities. More details on the availability of data obtained from the UNSD/UNEP Questionnaire can be found in the <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/2020-33-EnvironmentStats-E.pdf\"><u>Report of the Secretary-General on Environment Statistics</u></a><sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></sup> (Part C) and the Background Report<sup><sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup></sup> (Part 1) submitted to the fifty-first session of the Statistical Commission (New York, 3-6 March 2020). Data received via the UNSD/UNEP Questionnaire have been published on the UNSD website in the form of indicator tables (UNSD Indicator Tables (waste) (<a href=\"https://unstats.un.org/unsd/envstats/qindicators\"><u>https://unstats.un.org/unsd/envstats/qindicators</u></a>) as well as in Country Files (<a href=\"https://unstats.un.org/unsd/envstats/country_files\"><u>https://unstats.un.org/unsd/envstats/country_files</u></a>).</p>\n<p>In parallel with the effort to establish a global data reporting outlet establishment according to the SDG indicator 11.6.1, training and capacity development on data production and data quality improvement both for at national and local government is essential to accelerate the progress towards the achievement of this SDG. UN-Habitat will provide capacity development and trainings through both offline and online for cities for to applying Waste Wise Cities Tool, to produce the SDG indicator 11.6.1 and associated data, as well as and use the data to identify the policy, infrastructure and service provision gaps to improve MSWM systems.</p>\n<p><strong>Time series:</strong></p>\n<p>The indicator can be updated annually or biennially depending on the data source stated above.</p>\n<p>Data is sporadically available on an annual basis in the UNSD Indicator Tables (waste) (<a href=\"https://unstats.un.org/unsd/envstats/qindicators\"><u>https://unstats.un.org/unsd/envstats/qindicators</u></a><u>).</u></p>\n<p><strong>Disaggregation:</strong></p>\n<p>Data for this indicator can be disaggregated at various levels in accordance with the country&#x2019;s policy information needs. For instance:</p>\n<ul>\n  <li>Disaggregation by location (intra-urban) </li>\n  <li>Disaggregation by source of waste generation e.g. residential, industrial, office, or MSW material received by recovery facilities </li>\n  <li>Disaggregation by type of final treatment and disposal </li>\n  <li>MSW generation rate of different income level (high, middle, low)</li>\n  <li>MSW generation rate in different cities</li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/2020-33-EnvironmentStats-E.pdf\">https://unstats.un.org/unsd/statcom/51st-session/documents/2020-33-EnvironmentStats-E.pdf</a> <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/BG-item-4e-EnvironmentStats-E.pdf\">https://unstats.un.org/unsd/statcom/51st-session/documents/BG-item-4e-EnvironmentStats-E.pdf</a> <a href=\"#footnote-ref-5\">&#x2191;</a></p></div></div>"}