{"status":"success","message":"The SOURCE_TYPE field for indicator 17-19-1, translated into es","data":"<h1> Fuentes de datos</h1>\n<h2> Descripción:</h2>\n<p> Para proporcionar una imagen completa del apoyo internacional a las estadísticas, el indicador se basa en tres fuentes de datos distintas. La primera fuente de datos es el Sistema de Notificación de los Países Acreedores (CRS, por sus siglas en inglés) de la OCDE, que registra datos de miembros del Comité de Asistencia para el Desarrollo (CAD) de la OCDE y algunos donantes no pertenecientes al CAD, y proporciona una contabilidad exhaustiva de la Ayuda Oficial al Desarrollo (AOD). Los donantes informan códigos específicos para el sector a los que se dirige su actividad de ayuda. La creación de capacidad estadística (SCB, por sus siglas en inglés) está designada por el código 16062. </p>\n<p> En segundo lugar, cuando la SCB es un componente de un proyecto más grande, no se identifica mediante este código, lo que hace que las cifras del CRS subestimen los niveles reales de la ayuda internacional. PARIS21 busca reducir este sesgo a la baja mediante la búsqueda de descripciones de proyectos en el CRS que indiquen un componente de SCB. La metodología se presenta en <a href=\"http://www.paris21.org/PRESS2015\">http://www.paris21.org/PRESS2015</a>. </p>\n<p> En tercer lugar, y por último, la Secretaría PARIS21 complementa estos datos con un cuestionario en línea completado por una red mundial de informantes. El cuestionario abarca un subconjunto de las variables recogidas en el CRS y algunas variables adicionales específicas de la creación de capacidad estadística. La presentación de informes al cuestionario es voluntaria y ofrece a los actores la oportunidad de compartir información sobre sus actividades estadísticas. Los informantes de este cuestionario son países que no informan al CRS, así como instituciones multilaterales con grandes carteras de proyectos estadísticos que han solicitado informar directamente a la Secretaría PARIS21. </p>\n<h2> Lista:</h2>\n<p> Sistema de Información de Acreedores de la OCDE (SIA), PARIS21</p>"}