{"status":"success","message":"The RATIONALE field for indicator 2-5-1, translated into es","data":"<p><strong>Justificación:</strong></p>\n<p>Los recursos genéticos para la alimentación y la agricultura proporcionan los elementos básicos de la seguridad alimentaria y, directa o indirectamente, sustentan los medios de vida de todos los habitantes del planeta. Dado que la conservación y la accesibilidad a estos recursos son de vital importancia, se han establecido instalaciones de conservación a medio o largo plazo (bancos de genes) para preservar y hacer accesibles estos recursos y su información asociada para el cultivo y la investigación a nivel nacional, regional y mundial. Los inventarios de los bancos de genes proporcionan una medida dinámica de la diversidad vegetal y animal existente y de su nivel de conservación. Los datos relevantes para este indicador facilitan el seguimiento de la diversidad asegurada y accesible a través de los bancos de genes y apoyan el desarrollo y la actualización de estrategias para la conservación y el uso sostenible de los recursos genéticos.</p>\n<p>El indicador está relacionado con un marco de seguimiento aprobado por la Comisión de Recursos Genéticos para la Alimentación y la Agricultura de la FAO, en el que la condición y las tendencias de los recursos genéticos vegetales y animales se describen a través de indicadores acordados a nivel mundial y evaluaciones periódicas impulsadas por los países. </p>\n<p>El número de materiales conservados en condiciones de almacenamiento a medio o largo plazo proporciona una medida indirecta de la diversidad genética total, que se gestiona para asegurar su uso futuro. En general, las variaciones positivas se aproximan por tanto a un aumento de la agrobiodiversidad asegurada, mientras que las variaciones negativas a una perdida de ésta. </p>\n<p>Hay que tener cuidado con la presentación de informes y la interpretación del indicador. En el caso de los recursos fitogenéticos, una adición incontrolada de accesiones que en realidad son duplicados de muestras ya conservadas y contabilizadas, o, <em>viceversa</em>, la supresión de los acervos notificados de duplicados redundantes puede llevar a interpretaciones erróneas. Para evitar el recuento de duplicados a nivel nacional, deberían notificarse principalmente los acervos base. Un acervo activo podría notificarse solo cuando, en ausencia de un acervo base, cumpla también la función del acervo base. Otro ejemplo que debe vigilarse tanto al informar como al interpretar los resultados es la agrupación o la división de las accesiones, ya que en ambos casos la variación en el número contabilizado no refleja una variación en la diversidad genética conservada y asegurada. Por lo tanto, es crucial que los países informantes y los centros regionales/internacionales, junto con la información solicitada a nivel de accesión, expliquen también la razón de la disminución o el aumento del número de accesiones, en particular cuando esto no refleja una pérdida o ganancia real en la diversidad genética conservada y asegurada.</p>"}