{"status":"success","message":"The STAT_CONC_DEF field for indicator 17-6-1, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador de abonados a Internet de banda ancha fija, por velocidad, se refiere al número de abonos de banda ancha fija a la Internet pública, divididos por la velocidad de descarga anunciada.</p>\n<p>El indicador se desglosa actualmente por las siguientes velocidades de suscripción:</p>\n<p>- Abonos de 256 kbit/s a menos de 2 Mbit/s: Se refiere a todos los abonados a Internet de banda ancha fija con velocidades de bajada anunciadas iguales o superiores a 256 kbit/s e inferiores a 2 Mbit/s.</p>\n<p>- Abonos de 2 Mbit/s a menos de 10 Mbit/s: Se refiere a todos los abonos a Internet de banda ancha fija con velocidades de bajada anunciadas iguales o superiores a 2 Mbit/s e inferiores a 10 Mbit/s.</p>\n<p>- Abonos iguales o superiores a 10 Mbit/s (4213_G10). Se refiere a todos los abonos a Internet de banda ancha fija con velocidades de bajada anunciadas iguales o superiores a 10 Mbit/s.</p>\n<h2>Conceptos:</h2>\n<p>Las suscripciones a Internet de banda ancha fija se refieren a las suscripciones de acceso de alta velocidad a la Internet pública (una conexión TCP/IP), a velocidades de bajada iguales o superiores a 256 kbit/s. Esto incluye el módem por cable, el DSL, la fibra hasta el hogar/edificio, otras suscripciones a la banda ancha fija (por cable), la banda ancha por satélite y la banda ancha inalámbrica fija terrestre. Este total se mide con independencia del método de pago. Excluye las suscripciones que tienen acceso a las comunicaciones de datos (incluido Internet) a través de redes móviles-celulares. Debe incluir el WiMAX fijo y cualquier otra tecnología inalámbrica fija. Incluye tanto las suscripciones residenciales como las suscripciones para organizaciones.</p>\n<p>Internet es una red informática pública mundial. Proporciona acceso a una serie de servicios de comunicación, incluida la World Wide Web, y transporta correo electrónico, noticias, entretenimiento y archivos de datos.</p>"}