{"status":"success","message":"The DATA_COMP field for indicator 3-3-3, translated into all languages","data":{"ar":"","en":"<p>Malaria incidence (1) is expressed as the number of new cases per 100,000 population per year with the population of a country derived from projections made by the UN Population Division and the total proportion at risk estimated by a country&#x2019;s National Malaria Control Programme. More specifically, the country estimates what is the total proportion of the population at risk of malaria and then, for each year, the total population at risk is estimated as the UN Population for that year, times the proportion of the population at risk at baseline.</p>\n<p> </p>\n<p>The total number of new cases, T, is estimated from the number of malaria cases reported by a Ministry of Health which is adjusted to take into account (i) incompleteness in reporting systems (ii) patients seeking treatment in the private sector, self-medicating or not seeking treatment at all, and (iii) potential over-diagnosis through the lack of laboratory confirmation of cases. The procedure, which is described in the <em>World malaria report 2009</em> (2), combines data reported by NMCPs (reported cases, reporting completeness and likelihood that cases are parasite positive) with data obtained from nationally representative household surveys on health-service use. Briefly, </p>\n<p> </p>\n<p>T=(a+(c &#xD7; e)/d)&#xD7;(1+h/g+((1&#x2212;g&#x2212;h)/2)/g)</p>\n<p> </p>\n<p>where: <br>a is the number of malaria cases confirmed in public sector <br>b is the number of suspected cases tested <br>c is the number of presumed cases (not tested but treated as malaria) <br><em>d </em>is the reporting completeness <br><em>e </em>is the test positivity rate (malaria positive fraction) = a/b <br><em>f </em>is the estimated cases in public sector, calculated by (a + (c x <em>e</em>))/<em>d</em> <br><em>g </em>is the fraction seeking treatment in public sector <br><em>h </em>is the fraction seeking treatment in private sector <br><em>i </em>is the fraction not seeking treatment, calculated by (1-<em>g</em>-<em>h</em>)/2 <br><em>j </em>is the cases in private sector, calculated as <em>f x h/g</em> <br><em>k </em>is the cases not in private and not in public, calculated by <em>f </em>x <em>i</em>/<em>g</em> <br><em>T </em>is total cases, calculated by <em>f </em>+ <em>j </em>+ <em>k</em>. </p>\n<p> </p>\n<p>To estimate the uncertainty around the number of cases, the test positivity rate was assumed to have a normal distribution centred on the <em>Test positivity rate</em> value and standard deviation defined as </p>\n<p>0.244 &#xD7; Test positivity rate<sup>0.5547</sup></p>\n<p> and truncated to be in the range 0, 1. Reporting completeness was assumed to have one of three distributions, depending on the range or value reported by the NMCP. If the range was greater than 80% the distribution was assumed to be triangular, with limits of 0.8 and 1 and the peak at 0.8. If the range was greater than 50% then the distribution was assumed to be rectangular, with limits of 0.5 and 0.8. Finally, if the range was lower than 50% the distribution was assumed to be triangular, with limits of 0 and 0.5 and the peak at 0.5 (3) . If the reporting completeness was reported as a value and was greater than 80%, a beta distribution was assumed with a mean value of the reported value (maximum of 95%) and confidence intervals (CIs) of 5% round the mean value. The proportions of children for whom care was sought in the private sector and in the public sector were assumed to have a beta distribution, with the mean value being the estimated value in the survey and the standard deviation calculated from the range of the estimated 95% confidence intervals (CI) divided by 4. The proportion of children for whom care was not sought was assumed to have a rectangular distribution, with the lower limit 0 and upper limit calculated as 1 minus the proportion that sought care in public or private sector. </p>\n<p> </p>\n<p>Values for the proportion seeking care were linearly interpolated between the years that have a survey, and were extrapolated for the years before the first or after the last survey. Missing values for the distributions were imputed using a mixture of the distribution of the country, with equal probability for the years where values were present or, if there was no value at all for any year in the country, a mixture of the distribution of the region for that year. The data were analysed using the R statistical software (4). Confidence intervals were obtained from 10000 drawns of the convoluted distributions. (Afghanistan, Bangladesh, Bolivia (Plurinational State of), Botswana, Brazil, Cambodia, Colombia, Dominican Republic, Eritrea, Ethiopia, French Guiana, Gambia, Guatemala, Guyana, Haiti, Honduras, India, Indonesia, Lao People&#x2019;s Democratic Republic, Madagascar, Mauritania, Myanmar, Namibia, Nepal, Nicaragua, Pakistan, Panama, Papua New Guinea, Peru, Philippines, Rwanda, Senegal, Solomon Islands, Timor-Leste, Vanuatu, Venezuela (Bolivarian Republic of), Viet Nam, Yemen and Zimbabwe. For India, the values were obtained at subnational level using the same methodology, but adjusting the private sector for an additional factor due to the active case detection, estimated as the ratio of the test positivity rate in the active case detection over the test positivity rate for the passive case detection. This factor was assumed to have a normal distribution, with mean value and standard deviation calculated from the values reported in 2010. Bangladesh, Bolivia (plurinational State of), Botswana, Brazil, Colombia, Dominican Republic, French Guiana, Guatemala, Guyana, Haiti, Honduras, Myanmar (since 2013), Rwanda, and Venezuela (Bolivarian Republic of) report cases from the private and public sector together; therefore, no adjustment for private sector seeking treatment was made while for Indonesia, 25% of the private was assume to be reported in the public sector since 2017. </p>\n<p> </p>\n<p>For some high-transmission African countries the quality of case reporting is considered insufficient for the above formulae to be applied. In such cases estimates of the number of malaria cases are derived from information on parasite prevalence obtained from household surveys. First, data on parasite prevalence from nearly 60 000 survey records were assembled within a spatiotemporal Bayesian geostatistical model, along with environmental and sociodemographic covariates, and data distribution on interventions such as ITNs, antimalarial drugs and IRS. The geospatial model enabled predictions of Plasmodium falciparum prevalence in children aged 2&#x2013;10 years, at a resolution of 5 &#xD7; 5 km2, throughout all malaria endemic African countries for each year from 2000 to 2016 (see <a href=\"http://www.map.ox.ac.uk/making-maps/\" target=\"_blank\"><u>http://www.map.ox.ac.uk/making-maps/</u></a> for methods on the development of maps by the Malaria Atlas Project). Second, an ensemble model was developed to predict malaria incidence as a function of parasite prevalence. The model was then applied to the estimated parasite prevalence in order to obtain estimates of the malaria case incidence at 5 &#xD7; 5 km<sup>2</sup> resolution for each year from 2000 to 2016. Data for each 5 &#xD7; 5 km<sup>2</sup> area were then aggregated within country and regional boundaries to obtain both national and regional estimates of malaria cases (5). (Angola, Benin, Burkina Faso, Burundi, Cameroon, Central African Republic, Chad, Congo, C&#xF4;te d&apos;Ivoire, Democratic Republic of the Congo, Equatorial Guinea, Gabon, Ghana, Guinea, Guinea-Bissau, Kenya, Liberia, Malawi, Mali, Mozambique, Niger, Nigeria, Sierra Leone, Somalia, South Sudan, Sudan, Togo, Uganda, United Republic of Tanzania and Zambia) </p>\n<p>For most of the elimination or near elimination countries, the number of indigenous cases registered by the NMCPs are reported without further adjustments. (Algeria, Argentina, Armenia, Azerbaijan, Belize, Bhutan, Cabo Verde, China, Comoros, Costa Rica, Democratic People&#x2019;s Republic of Korea, Djibouti, Ecuador, Egypt, El Salvador, Eswatini, Georgia, Iran (Islamic Republic of), Iraq, Kazakhstan, Kyrgyzstan, Malaysia, Mexico, Morocco, Oman, Paraguay, Republic of Korea, Sao Tome and Principe, Saudi Arabia, South Africa, Sri Lanka, Suriname, Syrian Arab Republic, Thailand, Turkey, Turkmenistan, United Arab Emirates and Uzbekistan). </p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>La incidencia de la malaria (1) se expresa como el número de casos nuevos por cada 100.000 habitantes al año, con la población de un país derivada de las proyecciones realizadas por la División de Población de la ONU y la proporción total de riesgo estimada por el Programa Nacional de Control de la Malaria de un país. Más concretamente, el país estima cuál es la proporción de alto riesgo (H) y cuál es la proporción de bajo riesgo (L) y la población total de riesgo se estima como Población de la ONU x (H + L).</p>\n<p>El número total de casos nuevos, T, se estima a partir del número de casos de malaria notificados por un Ministerio de Salud, que se ajusta para tener en cuenta (i) el carácter incompleto de los sistemas de notificación (ii) los pacientes que buscan tratamiento en el sector privado, se automedican o no buscan tratamiento en absoluto, y (iii) el posible sobrediagnóstico por la falta de confirmación de los casos en el laboratorio. El procedimiento, que se describe en el <em>Informe Mundial sobre la Malaria 2009</em> (2), combina los datos notificados por los NMCP (por su sigla en inglés) (casos notificados, exhaustividad de la notificación y probabilidad de que los casos sean positivos para el parásito) con los datos obtenidos de las encuestas de hogares representativas a nivel nacional sobre el uso de los servicios sanitarios. Brevemente,</p>\n<p>T = (a + (c x e)/d) x (1 + h/g + ((1-g-h)/2/g)</p>\n<p>Donde:<br>a son los casos de malaria confirmados en el sector público<br>b son los casos sospechosos sometidos a prueba<br>c son los casos presuntos (no sometidos a prueba pero tratados como malaria)<br>d<em> </em>es la exhaustividad de la notificación<br>e<em> </em>es la tasa de positividad de la prueba (fracción positiva de malaria) = a/b<br>f<em> </em>es los casos en el sector público, calculada por (a + (c x e))/d<em><br></em>g<em> </em>es la fracción que busca tratamiento en el sector público<br>h es la fracción que busca tratamiento en el sector privado<br>i es la fracción que no busca tratamiento, calculada por (1-g-h)/2 <br>j son los casos en el sector privado, calculados por f x h/g<br>k son los casos que no están en el privado ni en el público, calculados por f x i/g<br>T es el total de casos, calculados por f + j + k.</p>\n<p>Para estimar la incertidumbre en torno al número de casos, se asumió que la tasa de positividad de las pruebas tiene una distribución normal centrada en el valor de la <em>Tasa de positividad de las pruebas</em> y una desviación estándar definida como.</p>\n<p>0,244 x Tasa de positividad de la prueba<sup>0,5547</sup></p>\n<p>y truncado para estar en el rango 0,1. Se supuso que la exhaustividad de la notificación tenía una de las tres distribuciones, dependiendo del rango o valor notificado por el NMCP. Si el rango era superior al 80%, se suponía que la distribución era triangular, con límites de 0,8 y 1 y el pico en 0,8. Si el rango era superior al 50%, se suponía que la distribución era rectangular, con límites de 0,5 y 0,8. Por último, si el rango era inferior al 50%, se suponía que la distribución era triangular, con límites de 0 y 0,5 y el pico en 0,5 (3) . Si la exhaustividad de la notificación se notificaba como un valor y era superior al 80%, se asumía una distribución beta con un valor medio del valor notificado (máximo del 95%) e intervalos de confianza (IC) del 5% alrededor del valor medio. Se supuso que las proporciones de niños para los que se buscó atención en el sector privado y en el sector público tenían una distribución beta, siendo el valor medio el valor estimado en la encuesta y la desviación estándar calculada a partir del rango de los intervalos de confianza (IC) estimados del 95% dividido por 4. Se supuso que la proporción de niños para los que no se buscó atención tenía una distribución rectangular, con el límite inferior 0 y el límite superior calculado como 1 menos la proporción que buscó atención en el sector público o privado.</p>\n<p>Los valores de la proporción que buscó atención se interpolaron linealmente entre los años que tienen una encuesta, y se extrapolaron para los años anteriores a la primera o posteriores a la última encuesta. Los valores perdidos para las distribuciones se imputaron utilizando una mezcla de la distribución del país, con igual probabilidad para los años en los que había valores o, si no había ningún valor para algún año del país, una mezcla de la distribución de la región para ese año. Los datos se analizaron con el programa estadístico R (4). Los intervalos de confianza se obtuvieron a partir de 10.000 extracciones de las distribuciones convulsivas. (Afganistán, Bangladesh, Bolivia (Estado Plurinacional de), Botsuana, Brasil, Camboya, Colombia, República Dominicana, Eritrea, Etiopía, Guayana Francesa, Gambia, Guatemala, Guyana, Haití, Honduras, India, Indonesia, República Democrática Popular Lao, Madagascar, Mauritania, Mayotte, Myanmar, Namibia, Nepal, Nicaragua, Pakistán, Panamá, Papúa Nueva Guinea, Perú, Filipinas, Ruanda, Senegal, Islas Salomón, Timor-Leste, Vanuatu, Venezuela (República Bolivariana de), Vietnam, Yemen y Zimbabue. En el caso de la India, los valores se obtuvieron a nivel sub-nacional utilizando la misma metodología, pero ajustando el sector privado para un factor adicional debido a la detección activa de casos, estimado como la relación de la tasa de positividad de las pruebas en la detección activa de casos sobre la tasa de positividad de las pruebas en la detección pasiva de casos. Se asumió que este factor tiene una distribución normal, con un valor medio y una desviación estándar calculados a partir de los valores notificados en 2010. Bangladesh, Bolivia, Botsuana, Brasil, Cabo Verde, Colombia, Guayana Francesa, Guatemala, Guyana, Haití, Honduras, Myanmar (desde 2013), República Dominicana, Ruanda, Surinam y Venezuela (República Bolivariana de) notifican los casos del sector privado y del público conjuntamente; por lo tanto, no se realizó ningún ajuste para el sector privado que busca tratamiento.</p>\n<p>Para algunos países africanos de alta transmisión, la calidad de la notificación de casos se considera insuficiente para aplicar las fórmulas anteriores. En estos casos, las estimaciones del número de casos de malaria se derivan de la información sobre la prevalencia del parásito obtenida de las encuestas a hogares. En primer lugar, los datos sobre la prevalencia del parásito procedentes de casi 600.000 registros de encuestas se ensamblaron dentro de un modelo geoestadístico bayesiano espacio-temporal, junto con covariables ambientales y socio-demográficas, y la distribución de datos sobre intervenciones como los mosquiteros tratados con insecticida, los fármacos antipalúdicos y el IRS. El modelo geoespacial permitió predecir la prevalencia de Plasmodium falciparum en niños de 2&#x2013;10 años, con una resolución de 5 &#xD7; 5 km2, en todos los países africanos donde la malaria es endémica para cada año entre 2000 y 2016 (véase <a href=\"http://www.map.ox.ac.uk/making-maps/\">http://www.map.ox.ac.uk/making-maps/</a> para conocer los métodos de elaboración de los mapas del Proyecto Atlas de la Malaria). En segundo lugar, se desarrolló un modelo de conjunto para predecir la incidencia de la malaria en función de la prevalencia del parásito. A continuación, se aplicó el modelo a la prevalencia estimada de parásitos para obtener estimaciones de la incidencia de casos de malaria a una resolución de 5 &#xD7; 5 km<sup>2</sup> para cada año desde 2000 hasta 2016. Los datos de cada área de 5 &#xD7; 5 km<sup>2</sup> se agregaron después dentro de los límites del país y de la región para obtener estimaciones nacionales y regionales de los casos de malaria (5). (Benín, Camerún, República Centroafricana, Chad, Congo, Costa de Marfil, República Democrática del Congo, Guinea Ecuatorial, Gabón, Guinea, Kenia, Malawi, Malí, Mozambique, Níger, Nigeria, Somalia, Sudán del Sur, Sudán, Togo y Zambia)</p>\n<p>Para la mayoría de los países de eliminación, el número de casos autóctonos registrados por los NMCP se comunica sin más ajustes (Arabia Saudí, Argelia, Argentina, Belice, Bután, Cabo Verde, China, Comoras, Costa Rica, República Popular Democrática de Corea, Yibuti, Ecuador, El Salvador, Irán (República Islámica de), Iraq, Malasia, México, Paraguay, República de Corea, Santo Tomé y Príncipe, Sudáfrica, Surinam, Suazilandia y Tailandia).</p>","fr":"<p>L’incidence du paludisme (1) est exprimée par le nombre de nouveaux cas pour 100 000 habitants par an, la population d’un pays étant dérivée des projections de la Division de la population des Nations Unies et la proportion totale à risque estimée par le Programme national de lutte contre le paludisme d’un pays. Plus précisément, le pays estime quelle est la proportion totale de la population à risque de paludisme, puis, pour chaque année, la population totale à risque est estimée comme la population de l’ONU pour cette année, multipliée par la proportion de la population à risque au départ.</p>\n<p> </p>\n<p>Le nombre total de nouveaux cas, T, est estimé à partir du nombre de cas de paludisme signalés par un ministère de la santé qui est ajusté pour tenir compte (i) de l’incomplétude des systèmes de déclaration, (ii) des patients cherchant un traitement dans le secteur privé, de l’automédication ou ne cherchant pas du tout un traitement, et (iii) d’un surdiagnostic potentiel dû à l’absence de confirmation en laboratoire des cas. La procédure, qui est décrite dans le rapport <em>World Malaria Report 2009</em> (2), combine les données rapportées par les PNLP (cas signalés, exhaustivité de déclaration et probabilité que les cas soient positifs au parasite) avec des données obtenues à partir d’enquêtes auprès des ménages représentatives à l’échelle nationale sur l’utilisation des services de santé. Brièvement, </p>\n<p> </p>\n<p>T=(a+(c x e)/d) x (1+h/g+((1 - g - h)/2)/g)</p>\n<p> </p>\n<p>où : <br>a est le nombre de cas de paludisme confirmés dans le secteur public <br>b est le nombre de cas suspects testés <br>c est le nombre de cas présumés (non testés mais traités comme du paludisme) <br>d est l’exhaustivité des déclarations <br>e est le taux de positivité des tests (fraction positive du paludisme) = a/b <br>f est le nombre de cas estimés dans le secteur public, calculé avec (a + (c x e))/d <br>g est la fraction d'individus qui demandent un traitement dans le secteur public <br>h est la fraction d'individus qui demandent un traitement dans le secteur privé <br>i est la fraction d'individus qui ne demandent pas de traitement, calculée avec (1 - g - h)/2 <br>j est le nombre de cas dans le secteur privé, calculé avec f x h/g <br>k est le nombre de cas pas dans le secteur privé et pas dans le secteur public, calculé avec f x i/g <br>T est le nombre total de cas, calculé avec f + j + k.</p>\n<p> </p>\n<p>Pour estimer l’incertitude entourant le nombre de cas, on a supposé que le taux de positivité des tests avait une distribution normale centrée sur la valeur du <em>Taux de positivité du test</em> et l’écart type défini comme</p>\n<p>0.244 x Taux de positivité des tests<sup>0.5547</sup></p>\n<p>et tronqué pour être dans la plage 0, 1. On a supposé que l’exhaustivité des déclarations comportait l’une des trois distributions suivantes, selon la fourchette ou la valeur déclarée par le PNLP. Si la plage était supérieure à 80 %, la distribution était supposée triangulaire, avec des limites de 0,8 et 1 et le pic à 0,8. Si la plage était supérieure à 50 %, la distribution était supposée rectangulaire, avec des limites de 0,5 et 0,8. Enfin, si la plage était inférieure à 50 %, la distribution était supposée triangulaire, avec des limites de 0 et 0,5 et le pic à 0,5 (3) . Si l’exhaustivité de la déclaration était déclarée en tant que valeur et était supérieure à 80 %, une distribution bêta a été supposée avec une valeur moyenne de la valeur déclarée (maximum de 95 %) et des intervalles de confiance (IC) de 5 % autour de la valeur moyenne. On a supposé que les proportions d’enfants pour lesquels des soins étaient recherchés dans le secteur privé et dans le secteur public avaient une distribution bêta, la valeur moyenne étant la valeur estimée dans l’enquête et l’écart type calculé à partir de la fourchette des intervalles de confiance (IC) estimés à 95 % divisés par 4. La proportion d’enfants pour lesquels la prise en charge n’a pas été demandée a été supposée avoir une distribution rectangulaire, la limite inférieure 0 et la limite supérieure étant calculée comme 1 moins la proportion qui a demandé des soins dans le secteur public ou privé. </p>\n<p> </p>\n<p>Les valeurs de la proportion de personnes demandant des soins ont été interpolées linéairement entre les années où une enquête a été menée et ont été extrapolées pour les années précédant la première ou après la dernière enquête. Les valeurs manquantes pour les distributions ont été imputées à l’aide d’un mélange de la distribution du pays, avec une probabilité égale pour les années où les valeurs étaient présentes ou, s’il n’y avait aucune valeur pour une année dans le pays, un mélange de la distribution de la région pour cette année. Les données ont été analysées à l’aide du logiciel statistique R (4). Des intervalles de confiance ont été obtenus à partir de 10 000 tirages des distributions complexes. (Afghanistan, Bangladesh, Bolivie (État plurinational de), Botswana, Brésil, Cambodge, Colombie, Érythrée, Éthiopie, Guyane française, Gambie, Guatemala, Guyana, Haïti, Honduras, Inde, Indonésie, République démocratique populaire lao, Madagascar, Mauritanie, Myanmar, Namibie, Népal, Nicaragua, Pakistan, Panama, Papouasie-Nouvelle-Guinée, Pérou, Philippines, Rwanda, Sénégal, Îles Salomon, Timor-Leste, Vanuatu, Venezuela (République bolivarienne de), Viet Nam, Yémen et Zimbabwe). Pour l'Inde, les valeurs ont été obtenues au niveau infranational en utilisant la même méthodologie, mais en ajustant le secteur privé pour un facteur supplémentaire dû à la détection active des cas, estimé comme le rapport entre le taux de positivité des tests dans la détection active des cas et le taux de positivité des tests dans la détection passive des cas. Ce facteur a été supposé avoir une distribution normale, avec une valeur moyenne et un écart type calculés à partir des valeurs déclarées en 2010. Le Bangladesh, la Bolivie (État plurinational de), le Botswana, le Brésil, la Colombie, la République dominicaine, la Guyane française, le Guatemala, la Guyane, Haïti, le Honduras, le Myanmar (depuis 2013), le Rwanda et le Venezuela (République bolivarienne du) déclarent ensemble les cas des secteurs privé et public ; par conséquent, aucun ajustement n'a été effectué pour le secteur privé cherchant à se faire soigner, tandis que pour l'Indonésie, on a supposé que 25 % des cas privés étaient déclarés dans le secteur public depuis 2017. </p>\n<p> </p>\n<p>Pour certains pays africains à forte transmission, la qualité de la déclaration des cas est jugée insuffisante pour que les formules ci-dessus puissent être appliquées. Dans ces cas, les estimations du nombre de cas de paludisme sont dérivées des informations sur la prévalence parasitaire obtenues à partir des enquêtes auprès des ménages. Tout d'abord, les données sur la prévalence parasitaire provenant de près de 60 000 enregistrements d'enquêtes ont été assemblées dans un modèle géostatistique bayésien spatio-temporel, avec des covariables environnementales et sociodémographiques, et la distribution des données sur les interventions telles que les filets traités aux insecticides, les médicaments antipaludiques et la pulvérisation à effet rémanent à l'intérieur des habitations. Le modèle géospatial a permis de prédire la prévalence de Plasmodium falciparum chez les enfants âgés de 2 à 10 ans, à une résolution de 5 x 5 km<sup>2</sup>, dans tous les pays africains où le paludisme est endémique pour chaque année de 2000 à 2016 (voir <a href=&quot;http://www.map.ox.ac.uk/making-maps/&quot; target=&quot;_blank&quot;><u>http://www.map.ox.ac.uk/making-maps/</u></a> pour les méthodes d'élaboration des cartes par le Malaria Atlas Project). Ensuite, un modèle d'ensemble a été développé pour prédire l'incidence du paludisme en fonction de la prévalence du parasite. Le modèle a ensuite été appliqué à la prévalence parasitaire estimée afin d'obtenir des estimations de l'incidence des cas de paludisme à 5 x 5 km<sup>2</sup> de résolution pour chaque année de 2000 à 2016. Les données pour chaque zone de 5 x 5 km<sup>2</sup> ont ensuite été agrégées à l'intérieur des frontières nationales et régionales pour obtenir des estimations nationales et régionales des cas de paludisme (5). (Angola, Bénin, Burkina Faso, Burundi, Cameroun, République centrafricaine, Tchad, Congo, Côte d'Ivoire, République démocratique du Congo, Guinée équatoriale, Gabon, Ghana, Guinée, Guinée-Bissau, Kenya, Liberia, Malawi, Mali, Mozambique, Niger, Nigeria, Sierra Leone, Somalie, Soudan du Sud, Soudan, Togo, Ouganda, République unie de Tanzanie et Zambie) </p>\n<p>Pour la plupart des pays d'élimination ou de quasi-élimination, le nombre de cas autochtones enregistrés par les PNLP est déclaré sans autre ajustement. (Algérie, Argentine, Arménie, Azerbaïdjan, Belize, Bhoutan, Cabo Verde, Chine, Comores, Costa Rica, République populaire démocratique de Corée, Djibouti, Équateur, Égypte, El Salvador, Eswatini, Géorgie, Iran (République islamique d'), Irak, Kazakhstan, Kirghizistan, Malaisie, Mexique, Maroc, Oman, Paraguay, République de Corée, Sao Tomé-et-Principe, Afrique du Sud, Sri Lanka, Suriname, République arabe syrienne, Thaïlande, Turquie, Turkménistan, Émirats arabes unis et Ouzbékistan). </p>","pt":"","ru":"<h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Уровень заболеваемости малярией (1) выражается как количество новых случаев на 100 000 населения в год, причем данные по населению страны получены из прогнозных оценок, сделанных Отделом народонаселения ООН, а общая доля населения, находящегося в зоне риска, рассчитана с помощью данных Национальной программы борьбы с малярией. В частности, в стране производится расчет того, какая доля населения подвержена высокой степени риска (H) и какая доля находится в группе с низкой степенью риска (L), а общая численность населения, находящегося в зоне риска, рассчитывается по формуле: Численность населения по данным ООН x (H + L).</p>\n<p>Общее количество новых случаев T рассчитывается на основе количества случаев малярии, зарегистрированных Министерством здравоохранения, которое скорректировано с учетом (i) неполноты систем отчетности (ii) количества пациентов, обращающихся за лечением в частные клиники, самостоятельно принимающих лекарства или вообще не обращающихся за медицинской помощью, и (iii) потенциальной избыточности количества диагнозов вследствие недостаточного количества случаев, подтвержденных в ходе лабораторных исследований. Процедура, которая описана во <em> Всемирном отчете по малярии 2009 года</em> (2), объединяет данные, представленные Национальной программой борьбы с малярией ()зарегистрированные случаи, полнота отчетности и вероятность того, что имеются положительные случаи наличия паразитов) с данными, полученными в результате национальных репрезентативных обследований домашних хозяйств по использованию медицинских услуг. Вкратце,</p>\n<p>T = (a + (c x e)/d) x (1 + h/g + ((1-g-h)/2/g) </p>\n<p>где:<br> а - подтвержденные случаи малярии в государственном секторе<br>b - протестированные случаи с подозрением на болезнь<br>c - предполагаемые случаи (не протестированные, но отнесенные к малярии)<br>d<em> </em> полнота отчетности <br>e<em> </em>- показатель уровня положительных результатов тестирования (доля положительных случаев выявления малярии) = a / b <br>f<em> </em> случаи малярии, зафиксированные в государственном секторе, рассчитываются по формуле (a + (c x e)) / d<em><br></em>g<em> </em> доля обращающихся за лечением в государственный сектор <br>h доля обращающихся за лечением в частный сектор<br>i доля не обращающихся за лечением рассчитывается по формуле (1-g-h)/2 <br>j случаи малярии, зафиксированные в частном секторе, рассчитываются по формуле f x h/g<br>k случаи, не зафиксированные ни в частном и ни в государственном секторе, рассчитываются по формуле f x i/g<br>T общее количество случаев, рассчитывается по формуле f + j + k.</p>\n<p>Для оценки неопределенности количества случаев предполагается, что уровень положительных результатов тестирования имеет нормальное распределение, центрированное на значении <em> Уровня положительных результатов тестирования </em> и стандартном отклонении, определяется как</p>\n<p>0,244 х уровень положительных результатов тестирования<sup>0,5547</sup></p>\n<p>и усечен до диапазона 0, 1. Предполагается, что полнота отчетности имеет одно из трех распределений, в зависимости от диапазона или значения, предоставляемого Национальной программой борьбы с малярией. Если диапазон превышает 80%, распределение предполагается треугольным с пределами 0,8 и 1 и пиком 0,8. Если диапазон превышает 50%, тогда распределение считается прямоугольным с пределами 0,5 и 0,8. Наконец, если диапазон ниже 50%, распределение предполагается треугольным с пределами 0 и 0,5 и пиком 0,5 (3). Если полнота отчетности указана в виде значения и превышает 80%, предполагается бета-распределение со средним значением представленной величины (максимум 95%) и доверительными интервалами (ДИ) 5% от среднего значения. Предполагается, что доли детей, которые обращались за помощью в частный и государственный секторы, имеют бета-распределение, при этом среднее значение является оценочной величиной в обследовании, а стандартное отклонение рассчитывается из диапазона 95% оценочных доверительных интервалов (ДИ), деленное на 4. Предполагается, что доля детей, которые не обращались за помощью, имеет прямоугольное распределение, при этом нижний предел 0 и верхний предел рассчитываются как 1 минус доля детей, обращавшихся за помощью в государственный или частный сектор. </p>\n<p>Величины долей пациентов, обращавшихся за помощью, были линейно интерполированы между годами, в которые проводились обследования, и экстраполированы на годы, предшествующие первому проведенному обследованию или следующие за последним проведенным обследованием. Отсутствующие значения для распределений были условно исчислены с использованием комбинации распределения страны с равной вероятностью для тех лет, за которые были представлены значения, или, если значения не было представлено вообще для какого-либо года в стране, то с использованием комбинации распределения этого региона за этот год. Данные были проанализированы с помощью статистической программы R (4). Доверительные интервалы были получены из 10 000 извлечений сверток распределений.(Афганистан, Бангладеш, Боливия (Многонациональное Государство), Ботсвана, Бразилия, Камбоджа, Колумбия, Доминиканская Республика, Эритрея, Эфиопия, Французская Гвиана, Гамбия, Гватемала, Гайана, Гаити, Гондурас, Индия, Индонезия, Лаосская Народно-Демократическая Республика, Мадагаскар, Мавритания, Майотта, Мьянма, Намибия, Непал, Никарагуа, Пакистан, Панама, Папуа-Новая Гвинея, Перу, Филиппины, Руанда, Сенегал, Соломоновы Острова, Тимор-Лешти, Вануату, Венесуэла (Боливарианская Республика), Вьетнам, Йемен и Зимбабве. Для Индии значения были получены на субнациональном уровне с использованием той же методологии, но с корректировкой частного сектора с учетом поправочного коэффициента вследствие активного выявления заболеваний, рассчитываемого как отношение уровня положительных тестов при активном выявлении заболеваний к уровню положительных тестов при пассивном выявлении заболеваний. Этот коэффициент предположительно имеет нормальное распределение со средним значением и стандартным отклонением, рассчитанными на основе значений, представленных в 2010 году. Бангладеш, Боливия, Ботсвана, Бразилия, Кабо Верде, Колумбия, Доминиканская Республика, Французская Гвиана, Гватемала, Гайана, Гаити, Гондурас, Мьянма (с 2013 года), Руанда, Суринам и Венесуэла (Боливарианская Республика) представляют общие данные по выявленным случаям в частном и государственном секторах; следовательно, поправки на лечение в частном секторе не применялись.</p>\n<p>В некоторых африканских странах с высоким уровнем передачи инфекции качество регистрации случаев считается неудовлетворительным для того, чтобы применять вышеуказанных формул. В таких случаях оценки числа случаев заболевания малярией основываются на информации о распространенности паразитов, полученной в результате обследований домашних хозяйств. Во-первых, данные по распространенности паразитов из почти 60 000 записей обследований были собраны в рамках пространственно-временной байесовской геостатистической модели, наряду с экологическими и социально-демографическими независимыми переменными, и данных по распространению таких мероприятий и процедур, как применение обработанных инсектицидами противомоскитных сеток, противомалярийных препаратов и распыление инсектицидов остаточного действия внутри помещений. Геопространственная модель позволяет разрабатывать прогнозы распространенности Plasmodium falciparum у детей в возрасте от 2 до 10 лет при использовании карт с разрешением 5 × 5 кв. км во всех африканских странах, эндемичных по малярии, ежегодно с 2000 по 2016 годы (см. <a href=\"http://www.map.ox.ac.uk/making-maps/\"> http://www.map .ox.ac.uk / Making-maps /</a> для получения информации о методах разработки карт в рамках проекта Атлас малярии).Во-вторых, была разработана комплексная модель для прогнозирования заболеваемости малярией в зависимости от распространенности паразитов. Затем модель была применена для расчета предполагаемой распространенности паразитов, чтобы получить ежегодные оценки заболеваемости малярией на картах с разрешением 5 × 5 кв. км с 2000 по 2016 год. Данные по каждому участку местности размером 5 × 5 кв. км были агрегированы в пределах страны и границ региона для получения как национальных, так и региональных оценок случаев заболевания малярией (5). (Бенин, Камерун, Центральноафриканская Республика, Чад, Конго, Кот-д’Ивуар, Демократическая Республика Конго, Экваториальная Гвинея, Габон, Гвинея, Кения, Малави, Мали, Мозамбик, Нигер, Нигерия, Сомали, Южный Судан, Судан, Того и Замбия)</p>\n<p>Для большинства стран, в которых ликвидированы очаги заболеваемости, количество местных случаев, регистрируемых национальными программами борьбы с малярией, представляется без последующих корректировок. (Алжир, Аргентина, Белиз, Бутан, Кабо-Верде, Китай, Коморские Острова, Коста-Рика, Корейская Народно-Демократическая Республика, Джибути, Эквадор, Сальвадор, Иран (Исламская Республика), Ирак, Малайзия, Мексика, Парагвай , Республика Корея, Сан-Томе и Принсипи, Саудовская Аравия, Южная Африка, Суринам, Свазиленд и Таиланд).</p>"}}