{"status":"success","message":"The DATA_COMP field for indicator 3-3-3, translated into all languages","data":{"ar":"","es":"","fr":"","ru":"<h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Уровень заболеваемости малярией (1) выражается как количество новых случаев на 100 000 населения в год, причем данные по населению страны получены из прогнозных оценок, сделанных Отделом народонаселения ООН, а общая доля населения, находящегося в зоне риска быть инфицированными, подсчитана с помощью национальной программы борьбы с малярией. В частности, в стране производится расчет того, какая доля подвержена высокой степени риска (H) и какая доля находится в группе низкой степени риска (L), а общая численность населения, находящегося в зоне риска, рассчитывается по формуле Население по данным ООН x (H + L).</p>\n<p>Общее количество новых случаев T рассчитывается на основе количества случаев малярии, зарегистрированных Министерством здравоохранения, которое скорректировано с учетом (i) неполноты систем отчетности (ii) количества пациентов, обращающихся за лечением в частные клиники, самостоятельно принимающих лекарства или вообще не обращающихся за медицинской помощью, и (iii) потенциальной избыточности количества диагнозов вследствие недостаточного количества случаев, подтвержденных в лабораторных условиях. Процедура, которая описана во <em> Всемирном отчете по малярии 2009 года</em> (2), объединяет данные, представленные национальной программой борьбы с малярией (НПБМ)(зарегистрированные случаи, полнота отчетности и вероятность того, что имеются положительные случаи наличия паразитов) с данными, полученными в результате национальных репрезентативных обследований домашних хозяйств по использованию медицинских услуг. Вкратце,</p>\n<p>T = (a + (c x e)/d) x (1 + h/g + ((1-g-h)/2/g) </p>\n<p>где:<br> а - подтвержденные случаи малярии в государственном секторе<br>b - протестированные случаи с подозрением на болезнь<br>c - предполагаемые случаи (не протестированные, но отнесенные к малярии)<br>d<em> </em> полнота отчетности <br>e<em> </em>- показатель уровня положительных результатов тестирования (доля положительных случаев выявления малярии) = a / b <br>f<em> </em> случаи, зафиксированные в государственном секторе, рассчитываются по формуле (a + (c x e)) / d<em><br></em>g<em> </em> доля обращающихся за лечением в государственный сектор <br>h доля обращающихся за лечением в частный сектор<br>i доля не обращающихся за лечением, рассчитывается по формуле (1-g-h)/2 <br>j случаи, зафиксированные в частном секторе, рассчитываются по формуле f x h/g<br>k случаи, не зафиксированные ни в частном и ни в государственном секторе, рассчитываются по формуле f x i/g<br>T общее количество случаев, рассчитывается по формуле f + j + k.</p>\n<p>Для оценки неопределенности количества случаев предполагалось, что уровень положительных результатов тестирования имеет нормальное распределение, центрированное на значении <em> Уровня положительных результатов тестирования </em> и стандартном отклонении, определяемом как</p>\n<p>0,244 х уровень положительных результатов тестирования<sup>0,5547</sup></p>\n<p>и усечен до диапазона 0, 1. Предполагалось, что полнота отчетности имеет одно из трех распределений, в зависимости от диапазона или значения, предоставляемого национальной программой борьбы с малярией. Если диапазон превышал 80%, распределение предполагалось треугольным с пределами 0,8 и 1 и пиком 0,8. Если диапазон превышал 50%, тогда распределение считалось прямоугольным с пределами 0,5 и 0,8. Наконец, если диапазон был ниже 50%, распределение предполагалось треугольным с пределами 0 и 0,5 и пиком 0,5 (3). Если полнота отчетности была указана в виде значения и превышала 80%, предполагалось бета-распределение со средним значением представленной величины (максимум 95%) и доверительными интервалами (ДИ) 5% от среднего значения. Предполагалось, что доли детей, которые обращались за помощью в частный и государственный сектор, имеют бета-распределение, при этом среднее значение является оценочной величиной в обследовании, а стандартное отклонение рассчитывается из диапазона 95% оценочных доверительных интервалов (ДИ), деленное на 4. Предполагалось, что доля детей, которые не обращались за помощью, имела прямоугольное распределение, при этом нижний предел 0 и верхний предел рассчитывались как 1 минус доля детей, обращавшихся за помощью в государственный или частный сектор. </p>\n<p>Величины долей обращающихся за помощью были линейно интерполированы между годами, в которые проводилось обследование, и экстраполированы на годы, предшествующие первому обследованию или следующие за последним обследованием. Отсутствующие величины для распределений были условно исчислены с использованием комбинации распределения страны с равной вероятностью для тех лет, за которые были представлены величины, или, если величин не было представлено вообще для какого-либо года в стране, с использованием комбинации распределения этого региона за этот год. Данные были проанализированы с помощью статистической программы R (4). Доверительные интервалы были получены из 10 000 извлечений сверток распределений.(Афганистан, Бангладеш, Боливия (Многонациональное Государство), Ботсвана, Бразилия, Камбоджа, Колумбия, Доминиканская Республика, Эритрея, Эфиопия, Французская Гвиана, Гамбия, Гватемала, Гайана, Гаити, Гондурас, Индия, Индонезия, Лаосская Народно-Демократическая Республика, Мадагаскар, Мавритания, Майотта, Мьянма, Намибия, Непал, Никарагуа, Пакистан, Панама, Папуа-Новая Гвинея, Перу, Филиппины, Руанда, Сенегал, Соломоновы Острова, Тимор-Лешти, Вануату, Венесуэла (Боливарианская Республика), Вьетнам, Йемен и Зимбабве. Для Индии величины были получены на субнациональном уровне с использованием той же методологии, но с поправкой на частный сектор с учетом дополнительного фактора вследствие активного выявления случаев, который рассчитывается как отношение доли протестированных лиц с положительной реакцией при активном выявлении случаев к доле протестированных лиц с положительной реакцией при пассивном выявлении случаев. Предполагалось, что этот фактор имеет нормальное распределение со средним значением и стандартным отклонением, рассчитанными на основе величин, представленных в 2010 году. Бангладеш, Боливия, Ботсвана, Бразилия, Кабо Верде, Колумбия, Доминиканская Республика, Французская Гвиана, Гватемала, Гайана, Гаити, Гондурас, Мьянма (с 2013 года), Руанда, Суринам и Венесуэла (Боливарианская Республика) представляют общие данные по выявленным случаям в частном и государственном секторах; следовательно, поправки на лечение в частном секторе не осуществлялись.</p>\n<p>В некоторых африканских странах с высоким уровнем передачи инфекции качество регистрации случаев считается неудовлетворительным для применения вышеуказанных формул. В таких случаях оценки числа случаев малярии основываются на информации о распространенности паразитов, полученной в результате обследований домашних хозяйств. Во-первых, данные о распространенности паразитов из почти 60 000 записей обследований были собраны в рамках пространственно-временной байесовской геостатистической модели, наряду с экологическими и социально-демографическими независимыми переменными, и распределением данных по таким мероприятиям и процедурам, как применение обработанных инсектицидами противомоскитных сеток, противомалярийных препаратов и распыление инсектицидов остаточного действия внутри помещений. Геопространственная модель позволяла прогнозировать распространенность Plasmodium falciparum у детей в возрасте от 2 до 10 лет с разрешением 5 × 5 кв. км во всех африканских странах, эндемичных по малярии, ежегодно с 2000 по 2016 год (см. <a href=\"http://www.map.ox.ac.uk/making-maps/\"> http://www.map .ox.ac.uk / Making-maps / </a> для получения информации о методах разработки карт в рамках проекта Атлас малярии). Во-вторых, была разработана комплексная модель для прогнозирования заболеваемости малярией в зависимости от распространенности паразитов. Затем модель была применена к предполагаемой распространенности паразитов, чтобы получить оценки заболеваемости малярией с разрешением 5 × 5 кв. км по каждому году с 2000 по 2016 год. Данные по каждой области размером 5 × 5 кв. км были агрегированы внутри страны и региона для получения как национальных, так и региональных оценок случаев заболевания малярией (5). (Бенин, Камерун, Центральноафриканская Республика, Чад, Конго, Кот-д’Ивуар, Демократическая Республика Конго, Экваториальная Гвинея, Габон, Гвинея, Кения, Малави, Мали, Мозамбик, Нигер, Нигерия, Сомали, Южный Судан, Судан, Того и Замбия)</p>\n<p>Для большинства стран, в которых ликвидированы очаги заболеваемости, количество местных случаев, регистрируемых национальными программами борьбы с малярией, представляется без дальнейших корректировок. (Алжир, Аргентина, Белиз, Бутан, Кабо-Верде, Китай, Коморские Острова, Коста-Рика, Корейская Народно-Демократическая Республика, Джибути, Эквадор, Сальвадор, Иран (Исламская Республика), Ирак, Малайзия, Мексика, Парагвай , Республика Корея, Сан-Томе и Принсипи, Саудовская Аравия, Южная Африка, Суринам, Свазиленд и Таиланд).</p>","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>Malaria incidence (1) is expressed as the number of new cases per 100,000 population per year with the population of a country derived from projections made by the UN Population Division and the total proportion at risk estimated by a country&#x2019;s National Malaria Control Programme. More specifically, the country estimates what is the proportion at high risk (H) and what is the proportion at low risk (L) and the total population at risk is estimated as UN Population x (H + L).</p>\n<p>The total number of new cases, T, is estimated from the number of malaria cases reported by a Ministry of Health which is adjusted to take into account (i) incompleteness in reporting systems (ii) patients seeking treatment in the private sector, self-medicating or not seeking treatment at all, and (iii) potential over-diagnosis through the lack of laboratory confirmation of cases. The procedure, which is described in the <em>World malaria report 2009</em> (2), combines data reported by NMCPs (reported cases, reporting completeness and likelihood that cases are parasite positive) with data obtained from nationally representative household surveys on health-service use. Briefly, </p>\n<p>T = (a + (c x e)/d) x (1 + h/g + ((1-g-h)/2/g)</p>\n<p>where:<br>a is malaria cases confirmed in public sector<br>b is suspected cases tested<br>c is presumed cases (not tested but treated as malaria)<br>d<em> </em>is reporting completeness<br>e<em> </em>is test positivity rate (malaria positive fraction) = a/b<br>f<em> </em>is cases in public sector, calculated by (a + (c x e))/d<em><br></em>g<em> </em>is treatment seeking fraction in public sector<br>h is treatment seeking fraction in private sector<br>i is the fraction not seeking treatment, calculated by (1-g-h)/2 <br>j is cases in private sector, calculated by f x h/g<br>k is cases not in private and not in public, calculated by f x i/g<br>T is total cases, calculated by f + j + k. </p>\n<p>To estimate the uncertainty around the number of cases, the test positivity rate was assumed to have a normal distribution centred on the <em>Test positivity rate</em> value and standard deviation defined as</p>\n<p>0.244 x Test positivity rate<sup>0.5547</sup></p>\n<p>and truncated to be in the range 0, 1. Reporting completeness was assumed to have one of three distributions, depending on the range or value reported by the NMCP. If the range was greater than 80% the distribution was assumed to be triangular, with limits of 0.8 and 1 and the peak at 0.8. If the range was greater than 50% then the distribution was assumed to be rectangular, with limits of 0.5 and 0.8. Finally, if the range was lower than 50% the distribution was assumed to be triangular, with limits of 0 and 0.5 and the peak at 0.5 (3) . If the reporting completeness was reported as a value and was greater than 80%, a beta distribution was assumed with a mean value of the reported value (maximum of 95%) and confidence intervals (CIs) of 5% round the mean value. The proportions of children for whom care was sought in the private sector and in the public sector were assumed to have a beta distribution, with the mean value being the estimated value in the survey and the standard deviation calculated from the range of the estimated 95% confidence intervals (CI) divided by 4. The proportion of children for whom care was not sought was assumed to have a rectangular distribution, with the lower limit 0 and upper limit calculated as 1 minus the proportion that sought care in public or private sector. </p>\n<p>Values for the proportion seeking care were linearly interpolated between the years that have a survey, and were extrapolated for the years before the first or after the last survey. Missing values for the distributions were imputed using a mixture of the distribution of the country, with equal probability for the years where values were present or, if there was no value at all for any year in the country, a mixture of the distribution of the region for that year. The data were analysed using the R statistical software (4). Confidence intervals were obtained from 10000 draws of the convoluted distributions. (Afghanistan, Bangladesh, Bolivia (Plurinational State of), Botswana, Brazil, Cambodia, Colombia, Dominican Republic, Eritrea, Ethiopia, French Guiana, Gambia, Guatemala, Guyana, Haiti, Honduras, India, Indonesia, Lao People&#x2019;s Democratic Republic, Madagascar, Mauritania, Mayotte, Myanmar, Namibia, Nepal, Nicaragua, Pakistan, Panama, Papua New Guinea, Peru, Philippines, Rwanda, Senegal, Solomon Islands, Timor-Leste, Vanuatu, Venezuela (Bolivarian Republic of), Viet Nam, Yemen and Zimbabwe. For India, the values were obtained at subnational level using the same methodology, but adjusting the private sector for an additional factor due to the active case detection, estimated as the ratio of the test positivity rate in the active case detection over the test positivity rate for the passive case detection. This factor was assumed to have a normal distribution, with mean value and standard deviation calculated from the values reported in 2010. Bangladesh, Bolivia, Botswana, Brazil, Cabo Verde, Colombia, Dominican Republic, French Guiana, Guatemala, Guyana, Haiti, Honduras, Myanmar (since 2013), Rwanda, Suriname and Venezuela (Bolivarian Republic of) report cases from the private and public sector together; therefore, no adjustment for private sector seeking treatment was made. </p>\n<p>For some high-transmission African countries the quality of case reporting is considered insufficient for the above formulae to be applied. In such cases estimates of the number of malaria cases are derived from information on parasite prevalence obtained from household surveys. First, data on parasite prevalence from nearly 60&#xA0;000 survey records were assembled within a spatiotemporal Bayesian geostatistical model, along with environmental and sociodemographic covariates, and data distribution on interventions such as ITNs, antimalarial drugs and IRS. The geospatial model enabled predictions of Plasmodium falciparum prevalence in children aged 2&#x2013;10 years, at a resolution of 5 &#xD7; 5 km2, throughout all malaria endemic African countries for each year from 2000 to 2016 (see <a href=\"http://www.map.ox.ac.uk/making-maps/\">http://www.map.ox.ac.uk/making-maps/</a> for methods on the development of maps by the Malaria Atlas Project). Second, an ensemble model was developed to predict malaria incidence as a function of parasite prevalence. The model was then applied to the estimated parasite prevalence in order to obtain estimates of the malaria case incidence at 5 &#xD7; 5 km<sup>2</sup> resolution for each year from 2000 to 2016. Data for each 5 &#xD7; 5 km<sup>2</sup> area were then aggregated within country and regional boundaries to obtain both national and regional estimates of malaria cases (5). (Benin, Cameroon, Central African Republic, Chad, Congo, C&#xF4;te d&apos;Ivoire, Democratic Republic of the Congo, Equatorial Guinea, Gabon, Guinea, Kenya, Malawi, Mali, Mozambique, Niger, Nigeria, Somalia, South Sudan, Sudan, Togo and Zambia)</p>\n<p>For most of the elimination countries, the number of indigenous cases registered by the NMCPs are reported without further adjustments. (Algeria, Argentina, Belize, Bhutan, Cabo Verde, China, Comoros, Costa Rica, Democratic People&#x2019;s Republic of Korea, Djibuti, Ecuador, El Salvador, Iran (Islamic Republic of), Iraq, Malaysia, Mexico, Paraguay, Republic of Korea, Sao Tome and Principe, Saudi Arabia, South Africa, Suriname, Swaziland and Thailand).</p>"}}