{"status":"success","message":"The QUALITY_ASSURE field for indicator 3-3-3, translated into all languages","data":{"ar":"","en":"<p>We collect data using a standardize form depending on the status of malaria control, elimination or prevention of reintroduction. We work closely with the collaborators centres and external reviewers to assure quality. </p>","es":"<h2>Garantía de calidad:</h2>\n<ul>\n<li>Disponemos de un formulario estandarizado específico en función del estado del control de la malaria, la eliminación o la prevención de la reinfección. Llevamos a cabo una validación interna de los valores atípicos y de la integridad de los datos, y planteamos consultas a los países a través de las oficinas regionales para que los aclaren. Cuando es necesario, nos basamos en la información de evaluación de la calidad de los datos de fuentes externas, como los socios que trabajan en el seguimiento y la evaluación de la malaria.</li>\n<li>El Informe Mundial sobre el Paludismo se envía a los países a través de las oficinas regionales para su consulta y aprobación</li>.\n</ul>","fr":"<p>Nous recueillons des données à l'aide d'un formulaire standardisé en fonction de l'état de la lutte contre le paludisme, de l'élimination ou de la prévention de la réintroduction. Nous travaillons en étroite collaboration avec les centres collaborateurs et les évaluateurs externes pour assurer la qualité. </p>","pt":"","ru":"<h2> Обеспечение качества: </h2>\n<ul>\n  <li> У нас есть специальная стандартизированная форма в зависимости от статуса борьбы с малярией, ликвидации или предотвращения повторного заражения. Мы выполняем внутреннюю проверку выпадающих показателей и полноты отчетности, а также увеличиваем количество запросов в страны, используя региональные офисы для получения разъяснений. При необходимости мы полагаемся на информацию об оценке качества данных из внешних источников, таких как партнеры, работающие в области мониторинга и оценки малярии. </li>\n  <li> Всемирный доклад о малярии рассылается странам через региональные офисы для консультаций и утверждения. </li>\n</ul>"}}