{"status":"success","message":"The REC_USE_LIM field for indicator 3-3-3, translated into all languages","data":{"ar":"","en":"<p>The estimated incidence can differ from the incidence reported by a Ministry of Health which can be affected by:</p>\n<ul>\n  <li>the completeness of reporting: the number of reported cases can be lower than the estimated cases if the percentage of health facilities reporting in a month is less than 100%</li>\n  <li>the extent of malaria diagnostic testing (the number of slides examined or RDTs performed)</li>\n  <li>the use of private health facilities which are usually not included in reporting systems.</li>\n  <li>the indicator is estimated only where malaria transmission occurs.</li>\n</ul>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>La incidencia estimada puede diferir de la incidencia comunicada por un Ministerio de Salud que puede verse afectada por:.</p>\n<ul>\n<li>la exhaustividad de la notificación: el número de casos notificados puede ser inferior a los casos estimados si el porcentaje de centros de salud que notifican en un mes es inferior al 100%</li>\n<li>el alcance de las pruebas de diagnóstico de la malaria (el número de portaobjetos examinados o las pruebas de diagnóstico rápido realizadas)</li>\n<li> el uso de instalaciones sanitarias privadas que no suelen estar incluidas en los sistemas de notificación.</li>\n<li> el indicador se estima sólo donde se produce la transmisión de la malaria</li>\n</ul>","fr":"<p>L'incidence estimée peut être différente de l'incidence signalée par un ministère de la santé, qui peut être affectée par :</p>\n<ul>\n  <li>l'exhaustivité de la déclaration (le nombre de cas déclarés peut être inférieur aux cas estimés si le pourcentage d'établissements de santé déclarant au cours d'un mois est inférieur à 100%);</li>\n  <li>l'étendue des tests de diagnostic du paludisme (nombre de lames examinées ou de tests diagnostiques rapides (TDR) effectués);</li>\n  <li>le recours à des établissements de santé privés qui ne sont généralement pas inclus dans les systèmes de déclaration;</li>\n  <li>l'indicateur n'est estimé que là où il y a transmission du paludisme.</li>\n</ul>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Информация о предположительном уровне заболеваемости может отличаться от данных по уровню заболеваемости, содержащихся в отчете Министерства здравоохранения, на что могут влиять следующие факторы: </p>\n<ul>\n  <li> полнота отчетности: количество зарегистрированных случаев может быть меньше\nпредположительного значения, если доля медицинских учреждений, представляющих отчеты за месяц, составляет менее 100% </li>\n  <li> объем диагностического тестирования на малярию (количество исследованных\nслайдов или выполненных быстрых диагностических тестов (БДТ) </li>\n  <li> пользование частными медицинскими учреждениями, которые обычно не включены\nв систему отчетности. </li>\n  <li> показатель отражает только случаи обнаружения переносчиков малярии. </li>\n</ul>"}}