{"status":"success","message":"All metadata fields for the indicator 3-3-3, translated into ru","data":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.3: К 2030 году положить конец эпидемиям СПИДа, туберкулеза, малярии и тропических болезней, которым не уделяется должного внимания, и обеспечить борьбу с гепатитом, заболеваниями, передаваемыми через воду, и другими инфекционными заболеваниями</p><p>Показатель 3.3.3: Заболеваемость малярией на 1000 человек</p>Последнее обновление: март 2019 года</p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> Неприменимо </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Глобальная программа Всемирной организации здравоохранения (ВОЗ)по борьбе против малярии</p><h1> Понятия и определения</h1>\n<p> <strong> Определение:</strong></p>\n<p> Заболеваемость малярией определяется как количество новых случаев малярии на 1000 человек, находящихся в группе риска ежегодно.</p>\n<p> <strong> Понятия:</strong></p>\n<p> Случай малярии определяется как возникновение малярийной инфекции у человека, наличие малярийных паразитов в крови которого было подтверждено диагностическим тестом. Рассматриваемая популяция представляет собой группу риска, подверженную заболеванию. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p>Случаи, о которых отчитывается Национальная программа борьбы с малярией (НПБМ), получены из системы санэпиднадзора каждой страны. Сюда входит, среди прочего, информация о количестве случаев с подозрением на болезнь, количестве протестированных случаев, количестве случаев с положительным результатом в разбивке по методу обнаружения и по видам, а также сведения о количестве медицинских учреждений, которые отчитываются об этих случаях. Эта информация обобщена в приложении \"Программное обеспечение для представления информации медицинского участка-2\", разработанном для этой цели. Данные репрезентативных обследований домашних хозяйств общедоступны и включают национальные Обследования демографических характеристик и состояния здоровья (DHS) или Обследование показателей малярии (MIS). </p><h2> Процесс сбора: </h2>\n<p> Официальным эквивалентом в каждой стране является Национальная программа борьбы с малярией при Министерстве здравоохранения. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные собираются ежегодно. </p><h2> Выпуск данных: </h2>\n<p> Данные публикуются ежегодно. Следующий выпуск ожидается к декабрю 2018 года. </p><h1> Поставщики данных </h1>\n<p> Национальная программа борьбы с малярией отвечает за сбор информации в каждой стране. </p><h1> Составители данных </h1>\n<p> Группа по надзору, мониторингу и оценке Глобальной программы борьбы с малярией отвечает за составление и обработку всей необходимой информации. Национальные оценки для некоторых стран рассчитываются в сотрудничестве с Оксфордским университетом (проект «Атлас малярии»). </p><h2> <strong> Обоснование </strong>: </h2>\n<p>Оценить тенденций заболеваемости малярией и определить места, где риск заболевания наиболее высок. Располагая этой информацией, программы могут реагировать на неординарные тенденции, такие как эпидемии, и направлять ресурсы наиболее нуждающимся группам населения. Эти данные также служат для информирования о глобальном распределении ресурсов на борьбу с малярией, например, при определении критериев отбора для финансирования Глобального фонда. </p><h2> Комментарии и ограничения: </h2>\n<p> Информация об оценочном уровне заболеваемости может отличаться от данных по заболеваемости, содержащихся в отчете Министерства здравоохранения, что может быть вызвано влиянием следующих факторов: </p>\n<ul>\n  <li> полнота отчетности: количество зарегистрированных случаев может быть меньше оценочного значения, если процент медицинских учреждений, представляющих отчеты за месяц, составляет менее 100% </li>\n  <li> объем диагностического тестирования малярии (количество исследованных слайдов или выполненных быстрых диагностических тестов БДТ) </li>\n  <li> использование частных медицинских учреждений, которые обычно не включаются в системы отчетности. </li>\n  <li> показатель оценивается только при обнаружении случая передачи малярии. </li>\n</ul><h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Заболеваемость малярией (1) выражается как количество новых случаев на 100 000 населения в год, причем данные по населению страны получены из прогнозов, сделанных Отделом народонаселения ООН, и общая доля риска оценена с помощью национальной программы борьбы с малярией. В частности, в стране производится оценка того, какая доля подвержена высокому риску (H) и какая доля находится в группе низкого риска (L), а общая численность населения, находящегося в группе риска, оценивается как Население по данным ООН x (H + L).</p>\n<p>Общее количество новых случаев T рассчитывается на основе количества случаев малярии, зарегистрированных Министерством здравоохранения, которое скорректировано с учетом (i) неполноты систем отчетности (ii) пациентов, обращающихся за лечением в частный сектор, самостоятельно принимающих лекарства или вообще не обращающихся за медицинской помощью, и (iii) потенциальной избыточной диагностики из-за отсутствия лабораторного подтверждения случаев. Процедура, которая описана в <em> Всемирном отчете по малярии 2009 года</em> (2), объединяет данные, представленные национальной программой борьбы с малярией (НПБМ)(зарегистрированные случаи, полнота отчетности и вероятность того, что имеются положительные случаи наличия паразитов) с данными, полученными в результате национальных репрезентативных обследований домашних хозяйств по использованию медицинских услуг. Вкратце,</p>\n<p>T = (a + (c x e)/d) x (1 + h/g + ((1-g-h)/2/g) </p>\n<p>где:<br> а - подтвержденные случаи малярии в государственном секторе<br>b - диагностированные подозреваемые случаи<br>c - предполагаемые случаи (не диагностированные, но относимые к малярии)<br>d<em> </em> полнота отчетности <br>e<em> </em>- показатель уровня положительных результатов диагноза (доля положительных случаев малярии) = a / b <br>f<em> </em> случаи в государственном секторе, рассчитываемые по формуле (a + (c x e)) / d<em><br></em>g<em> </em> доля обращающихся за лечением в государственном секторе <br>h доля обращающихся за лечением в частном секторе<br>i доля не обращающихся за лечением, рассчитываемая по формуле (1-g-h)/2 <br>j случаи в частном секторе, рассчитываемые по формуле f x h/g<br>k случаи не в частном и не в государственном секторе, рассчитываемые по формуле f x i/g<br>T общее количество случаев, рассчитываемое по формуле f + j + k.</p>\n<p>Для оценки неопределенности количества случаев предполагалось, что уровень положительных диагнозов имеет нормальное распределение с центром на значении <em> Доля диагностированных лиц с положительной реакцией </em> и стандартном отклонении, определяемом как</p>\n<p>0,244 х уровень положительных диагнозов<sup>0,5547</sup></p>\n<p>и усечена до диапазона 0, 1. Предполагалось, что полнота отчетности имеет одно из трех распределений, в зависимости от диапазона или значения, предоставляемого национальной программой борьбы с малярией . Если диапазон превышал 80%, распределение предполагалось треугольным с пределами 0,8 и 1 и пиком 0,8. Если диапазон превышал 50%, тогда распределение считалось прямоугольным с пределами 0,5 и 0,8. Наконец, если диапазон был ниже 50%, распределение предполагалось треугольным с пределами 0 и 0,5 и пиком 0,5 (3). Если полнота отчетности была указана в виде значения и превышала 80%, предполагалось бета-распределение со средним значением представленной величины (максимум 95%) и доверительными интервалами (ДИ) 5% вокруг среднего значения. Предполагалось, что доли детей, которые обращались за помощью в частный и государственный секторы, имеют бета-распределение, при этом среднее значение является оценочной величиной в обследовании, а стандартное отклонение рассчитывается из диапазона 95% оценочных доверительных интервалов (ДИ), деленное на 4. Предполагалось, что доля детей, которые не обращались за помощью, имела прямоугольное распределение, при этом нижний предел 0 и верхний предел рассчитывались как 1 минус доля детей, обращавшихся за помощью в государственный или частный сектор. </p>\n<p>Значения доли обращающихся за помощью были линейно интерполированы между годами, в которые проводилось обследование, и экстраполированы на годы до первого или после последнего обследования. Отсутствующие значения для распределений были условно исчислены с использованием комбинации распределения страны с равной вероятностью для тех лет, в которые были значения, или, если значение не было вообще для какого-либо года в стране, комбинация распределения региона за этот год. Данные были проанализированы с помощью статистической программы R (4). Доверительные интервалы были получены из 10 000 выборок свернутых распределений. (Афганистан, Бангладеш, Боливия (Многонациональное Государство), Ботсвана, Бразилия, Камбоджа, Колумбия, Доминиканская Республика, Эритрея, Эфиопия, Французская Гвиана, Гамбия, Гватемала, Гайана, Гаити, Гондурас, Индия, Индонезия, Лаосская Народно-Демократическая Республика, Мадагаскар, Мавритания, Майотта, Мьянма, Намибия, Непал, Никарагуа, Пакистан, Панама, Папуа-Новая Гвинея, Перу, Филиппины, Руанда, Сенегал, Соломоновы Острова, Тимор-Лешти, Вануату, Венесуэла (Боливарианская Республика), Вьетнам, Йемен и Зимбабве. Для Индии значения были получены на субнациональном уровне с использованием той же методологии, но с поправкой на частный сектор с учетом дополнительного фактора в связи с активным выявлением случаев заболевания, оцениваемого как отношение уровня положительных тестов в активном случае обнаружение выше уровня положительных тестов для пассивного выявления случаев. Предполагалось, что этот фактор имеет нормальное распределение со средним значением и стандартным отклонением, рассчитанными на основе значений, представленных в 2010 году. Бангладеш, Боливия, Ботсвана, Бразилия, Кабо Верде, Колумбия, Доминиканская Республика, Французская Гвиана, Гватемала, Гайана, Гаити, Гондурас, Мьянма (с 2013 года), Руанда, Суринам и Венесуэла (Боливарианская Республика) отчитываются о случаях заболевания в частном и государственном секторах вместе; следовательно, поправки на лечение в частном секторе не делались.</p>\n<p>For some high-transmission African countries the quality of case reporting is considered insufficient for the above formulae to be applied. In such cases estimates of the number of malaria cases are derived from information on parasite prevalence obtained from household surveys. First, data on parasite prevalence from nearly 60&#xA0;000 survey records were assembled within a spatiotemporal Bayesian geostatistical model, along with environmental and sociodemographic covariates, and data distribution on interventions such as ITNs, antimalarial drugs and IRS. The geospatial model enabled predictions of Plasmodium falciparum prevalence in children aged 2&#x2013;10 years, at a resolution of 5 &#xD7; 5 km2, throughout all malaria endemic African countries for each year from 2000 to 2016 (see <a href=\"http://www.map.ox.ac.uk/making-maps/\">http://www.map.ox.ac.uk/making-maps/</a> for methods on the development of maps by the Malaria Atlas Project). Second, an ensemble model was developed to predict malaria incidence as a function of parasite prevalence. The model was then applied to the estimated parasite prevalence in order to obtain estimates of the malaria case incidence at 5 &#xD7; 5 km<sup>2</sup> resolution for each year from 2000 to 2016. Data for each 5 &#xD7; 5 km<sup>2</sup> area were then aggregated within country and regional boundaries to obtain both national and regional estimates of malaria cases (5). (Benin, Cameroon, Central African Republic, Chad, Congo, C&#xF4;te d&apos;Ivoire, Democratic Republic of the Congo, Equatorial Guinea, Gabon, Guinea, Kenya, Malawi, Mali, Mozambique, Niger, Nigeria, Somalia, South Sudan, Sudan, Togo and Zambia)</p>\n<p>For most of the elimination countries, the number of indigenous cases registered by the NMCPs are reported without further adjustments. (Algeria, Argentina, Belize, Bhutan, Cabo Verde, China, Comoros, Costa Rica, Democratic People&#x2019;s Republic of Korea, Djibuti, Ecuador, El Salvador, Iran (Islamic Republic of), Iraq, Malaysia, Mexico, Paraguay, Republic of Korea, Sao Tome and Principe, Saudi Arabia, South Africa, Suriname, Swaziland and Thailand).</p>"}