{"status":"success","message":"The DATA_COMP field for indicator 2-1-1, translated into fr","data":"<p>Pour calculer une estimation de la prévalence de la sous-alimentation dans une population, la distribution de probabilité des niveaux habituels d’apport énergétique alimentaire (exprimé en kcal par personne et par jour) pour l’individu moyen est modélisée comme une fonction de densité de probabilité paramétrique, f(x). </p>\n<p>L’indicateur est obtenu comme la probabilité cumulative que l’apport énergétique alimentaire habituel (x) soit inférieur aux besoins énergétiques alimentaires minimaux (BÉAM) (c.-à-d. la limite la plus basse de la gamme des besoins énergétiques pour l’individu moyen représentatif de la population) comme dans la formule ci-dessous: </p>\n<p> <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>P</mi>\n    <mi>o</mi>\n    <mi>SA</mi>\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mrow>\n      <msubsup>\n        <mo stretchy=\"false\">&#x222B;</mo>\n        <mrow>\n          <mi>x</mi>\n          <mo>&amp;lt;</mo>\n          <mi>B</mi>\n          <mi>É</mi>\n          <mi>A</mi>\n          <mi>M</mi>\n        </mrow>\n        <mrow>\n          <mi>&amp;nbsp;</mi>\n        </mrow>\n      </msubsup>\n      <mrow>\n        <mi>f</mi>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>x</mi>\n            <mo>|</mo>\n            <mi>&#x3B8;</mi>\n          </mrow>\n        </mfenced>\n        <mi>d</mi>\n        <mi>x</mi>\n      </mrow>\n    </mrow>\n  </math> </p>\n<p>où &#x3B8; est un vecteur de paramètres qui caractérise la fonction de densité de probabilité. La distribution est supposée lognormale, et donc entièrement caractérisée par seulement deux paramètres: la consommation moyenne d’énergie alimentaire (CÉA) et son coefficient de variation (CV). </p>\n<p>Une fonction R personnalisée est disponible auprès de la Division de la statistique de la FAO pour calculer le PoSA, compte tenu des trois paramètres CÉA, CV et BÉAM. </p>\n<p>Différentes sources de données peuvent être utilisées pour estimer les différents paramètres du modèle. </p>\n<p><u>CÉA</u></p>\n<p>Idéalement, les données sur la consommation alimentaire devraient provenir d’enquêtes représentatives au niveau national auprès des ménages (telles que les enquêtes sur la mesure du niveau de vie ou les enquêtes sur les revenus et les dépenses des ménages). Cependant, très peu de pays mènent de telles enquêtes sur une base annuelle. Ainsi, dans les estimations des PoSA de la FAO pour le suivi mondial, les valeurs des CÉA sont estimées à partir de l’approvisionnement énergétique alimentaire (AÉA) déclaré dans les bilans alimentaires, compilés par la FAO pour la plupart des pays du monde (<a href=\"https://www.fao.org/faostat/fr/#data/FBS\">https://www.fao.org/faostat/fr/#data/FBS</a>). </p>\n<p><u>CV</u></p>\n<p>Lorsque des données fiables sur la consommation alimentaire sont disponibles à partir des enquêtes nationales représentatives auprès des ménages susmentionnées, le CV dû au revenu (CV|y) qui décrit la distribution des besoins énergétiques quotidiens moyens dans la population peut être estimé directement. </p>\n<p>Lorsqu’aucune donnée d’enquête appropriée n’est disponible, les données de l’Échelle de sécurité alimentaire fondée sur l'expérience (FIES) recueillies par la FAO depuis 2014 sont utilisées pour projeter les changements dans le CV|y de 2015 (ou de l’année de la dernière enquête sur la consommation alimentaire) jusqu’en 2019, sur la base d’une tendance lissée (moyenne mobile sur trois ans) de l’insécurité alimentaire grave. </p>\n<p>Depuis 2014, les données de l’Échelle de sécurité alimentaire fondée sur l'expérience (FIES) fournissent des preuves sur les changements récents dans l’étendue de l’insécurité alimentaire grave qui pourraient refléter étroitement les changements dans la PoSA. Dans la mesure où ces changements dans la PoSA ne s’expliquent pas par des changements dans les approvisionnements alimentaires moyens, ils peuvent donc être utilisés pour déduire les changements probables dans le CV|y qui auraient pu se produire au cours de l’année la plus récente. L’analyse de l’ensemble combiné d’estimations historiques des PoSA révèle qu’en moyenne, et une fois que les différences de CÉA et de BÉAM ont été contrôlées, le CV|y explique environ un tiers des différences de PoSA dans le temps et dans l’espace. Pour chaque pays pour lequel des données FIES sont disponibles, le CV|y est estimé par le montant qui générerait une variation d’un tiers de point de pourcentage de la PoSA pour chaque variation observée en points de pourcentage de la prévalence de l’insécurité alimentaire grave. Pour tous les autres pays, le CV|y est maintenu constant à la valeur estimée de 2017. </p>\n<p>Dans l’approche paramétrique de la PoSA de la FAO, le CV dû au poids corporel et au mode de vie, alias CV dû aux exigences (CV|r), représente la variabilité de la distribution des besoins énergétiques alimentaires d’un individu moyen hypothétique représentatif d’une population en bonne santé, qui est également égale au CV de la distribution des apports énergétiques alimentaires d’un individu moyen hypothétique si la population est parfaitement nourrie. La distribution des besoins énergétiques alimentaires d’un individu moyen hypothétique peut être supposée normale, de sorte que sa variabilité peut être estimée si au moins deux percentiles et leurs valeurs sont connus. Par conséquent, étant donné que nous nous intéressons à la dérivation de la distribution théorique des besoins énergétiques alimentaires pour les individus moyens hypothétiques en bonne santé afin d’estimer le CV|r, les BÉAM et les besoins énergétiques alimentaires moyens (BÉAMo) peuvent être utilisés pour approximer le 1er centile et le 50e percentile de la distribution de la répartition des besoins énergétiques de l'individu moyen hypothétique car ils sont construits sur les mêmes principes d'une moyenne pondérée des groupes sexe-âge-état physiologique. Par conséquent, la valeur de CV|r est dérivée comme la distribution normale standard cumulative inverse de la différence entre les BÉAM et les BÉAMo. Similaires aux BÉAM, les BÉAMo sont estimés à partir de la moyenne des valeurs minimales et maximales de la catégorie de niveau d'activité physique (NAP) « Mode de vie actif ou modérément actif ».</p>\n<p>Le CV total est alors obtenu comme la moyenne géométrique du CV|y et du CV|r :</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>C</mi>\n    <mi>V</mi>\n    <mo>=</mo>\n    <msqrt>\n      <mfenced separators=\"|\">\n        <mrow>\n          <msup>\n            <mrow>\n              <mi>C</mi>\n              <mi>V</mi>\n              <mo>|</mo>\n              <mi>y</mi>\n            </mrow>\n            <mrow>\n              <mn>2</mn>\n            </mrow>\n          </msup>\n        </mrow>\n      </mfenced>\n      <mo>+</mo>\n      <mfenced separators=\"|\">\n        <mrow>\n          <msup>\n            <mrow>\n              <mi>C</mi>\n              <mi>V</mi>\n              <mo>|</mo>\n              <mi>r</mi>\n            </mrow>\n            <mrow>\n              <mn>2</mn>\n            </mrow>\n          </msup>\n        </mrow>\n      </mfenced>\n    </msqrt>\n  </math></p>\n<p><strong>Défis et limites :</strong> Alors que formellement l'état de sous-alimentation ou non est une condition qui s'applique aux individus, compte tenu des données généralement disponibles à grande échelle, il est impossible d'identifier de manière fiable quels individus d'un certain groupe sont réellement sous-alimentés. Grâce au modèle statistique décrit ci-dessus, l'indicateur ne peut être calculé qu'en référence à une population ou à un groupe d'individus pour lesquels un échantillon représentatif est disponible. La prévalence de la sous-alimentation est donc une estimation du pourcentage d'individus de ce groupe qui sont dans un tel état et ne peut pas être ventilée davantage.</p>\n<p>En raison de la nature probabiliste de l'inférence et des marges d'incertitude associées aux estimations de chacun des paramètres du modèle, la précision des estimations de la PoSA est généralement faible. Bien qu'il ne soit pas possible de calculer formellement les marges d'erreur autour des estimations de la PoSA, celles-ci devraient probablement dépasser 5 % dans la plupart des cas. Pour cette raison, la FAO ne considère pas que les estimations de la PoSA dont le résultat est inférieur à 2,5 pour cent sont suffisamment fiables pour être déclarées.</p>\n<p><u>BÉAM</u></p>\n<p>Les besoins énergétiques humains d'un individu d'une classe de sexe/d'âge donnée sont déterminés sur la base des besoins normatifs du taux métabolique de base (TMB) par kilogramme de masse corporelle, multipliés par les poids idéaux qu'une personne en bonne santé de cette classe de sexe/d'âge peut atteindre, compte tenu de sa taille, puis multipliés par un coefficient de niveau d'activité physique (NAP) pour tenir compte de l'activité physique. Étant donné que les IMC sains et NAP varient entre les individus actifs et en bonne santé du même sexe et du même âge, un <em>intervalle</em> de besoins énergétiques s'applique à chaque sexe et groupe d'âge de la population. Les BÉAM pour l'individu moyen dans la population, qui est le paramètre utilisé dans la formule PoSA, est obtenu comme la moyenne pondérée des limites inférieures des intervalles de besoins énergétiques pour chaque sexe et groupe d'âge, en utilisant les parts de la population dans chaque le sexe et le groupe d'âge comme poids.</p>\n<p>Des informations sur la structure de la population par sexe et par âge sont disponibles pour la plupart des pays du monde et pour chaque année dans les Perspectives démographiques du Département des affaires économiques et sociales des Nations Unies (DAES), révisées tous les deux ans.</p>\n<p>Les informations sur la taille médiane de chaque sexe et groupe d'âge pour un pays donné proviennent d'une enquête démographique et de santé (EDS) récente ou d'autres enquêtes qui recueillent des données anthropométriques sur les enfants et les adultes. Même si ces enquêtes ne se réfèrent pas à la même année pour laquelle la PoSA est estimée, l'impact d'éventuels petits changements intermédiaires des hauteurs médianes au fil des ans sur les estimations de la PoSA devrait être négligeable.</p>"}