{"status":"success","message":"The DATA_COMP field for indicator 2-1-1, translated into fr","data":"<p>L'indicateur est calculé au niveau de la population. À cette fin, la population est représentée par une moyenne des « individus » pour lesquels une distribution de probabilité des niveaux d'apport énergétique alimentaire quotidien habituel est modélisée par une fonction de densité de probabilité paramétrique (DPP). </p>\n<p>Une fois la DPP caractérisée, l'indicateur est obtenu en calculant la probabilité cumulative que les apports énergétiques alimentaires habituels quotidiens (x) soient inférieurs à la limite inférieure de la fourchette des besoins énergétiques alimentaires normaux pour un individu représentatif ou moyen (MDER), comme dans la formule ci-dessous : </p>\n<p>PoU (prévalence de la sous-alimentation) = &#x222B;_(x < MDER) f(x | CEA; CV) dx </p>\n<p>où CEA et CV sont la moyenne et le coefficient de variation qui caractérisent la distribution des niveaux de consommation énergétique alimentaire habituelle dans la population. </p>\n<p>Une fonction R est disponible auprès de la Division des statistiques de la FAO pour calculer la prévalence de la sous-alimentation, compte tenu des trois paramètres CEA, CV et MDER.</p>\n<p>Différentes sources de données peuvent être utilisées pour estimer les différents paramètres du modèle. </p>\n<p>CEA</p>\n<p>La moyenne de la distribution des niveaux de consommation énergétique alimentaire (CEA) pour l'individu moyen d'une population correspond, par définition, au niveau moyen de consommation alimentaire quotidien par habitant dans la population.</p>\n<p>La CEA peut être estimée à partir de données sur la consommation alimentaire obtenues par des enquêtes représentatives de la population concernée. Selon la conception de l'enquête, elles peuvent être utilisées pour estimer la CEA au niveau national et sous-national, soit par zones géographiques, soit par groupes socio-économiques de la population. Malheureusement, bien que la situation s'améliore rapidement, les enquêtes représentatives qui recueillent des données sur la consommation alimentaire ne sont toujours pas disponibles pour chaque pays et chaque année.</p>\n<p>Pour la population nationale uniquement, la CEA peut également être estimée à partir des comptes de l'offre totale et de l'utilisation de tous les produits alimentaires dans un pays, où la contribution de chaque produit à la disponibilité des aliments pour la consommation humaine est exprimée en fonction de son contenu énergétique alimentaire. Le total est divisé par la taille de la population afin d’obtenir une moyenne par habitant. La principale source de données pour les bilans alimentaires nationaux est la « Food Balance Sheets (FBS) », compilée par la FAO pour la plupart des pays du monde (voir https://www.fao.org/food-agriculture-statistics/statistical-domains/crop-livestock-and-food/methodology/fr/), alimentée par les données officielles communiquées par les pays membres et diffusée par FAOSTAT (http://www.fao.org/faostat/fr/#data) </p>\n<p>CV</p>\n<p>Les enquêtes contenant des informations sur la consommation alimentaire au niveau des individus ou des ménages constituent la seule source disponible pour estimer directement le CV de la consommation alimentaire habituelle de l'individu représentatif dans la population. Malheureusement, les données d'enquête sur la consommation alimentaire se heurtent à de nombreux problèmes qui compliquent une estimation fiable du CV.</p>\n<p>En principe, des observations répétées de la consommation quotidienne de chaque individu d'un échantillon seraient nécessaires pour estimer les niveaux de consommation habituelle et pour contrôler les erreurs de mesure. De plus, les données devraient être recueillies à différentes périodes de l'année pour les mêmes individus ou ménages afin de tenir compte d'éventuelles variations saisonnières des niveaux de consommation énergétique alimentaire. En raison de leur coût, les enquêtes individuelles représentatives au niveau national sur la consommation alimentaire présentant de telles caractéristiques sont très rares, et pratiquement inexistantes pour la plupart des pays en développement. Par conséquent, les sources de données les plus courantes pour estimer le CV sont les enquêtes polyvalentes auprès des ménages, telles que les enquêtes de mesure du niveau de vie, les enquêtes sur les revenus et les dépenses des ménages (ou enquête sur les budgets des ménages), qui recueillent également des informations sur la consommation alimentaire. Toutefois, lors de l'utilisation des données recueillies au niveau des ménages, il convient de veiller à distinguer les niveaux d'achat ou d'acquisition de denrées alimentaires des niveaux d'utilisation réelle (consommation et gaspillage) au cours de la période de référence identifiée et à enregistrer correctement le nombre de personnes participant à la consommation. Enfin, les données au niveau des ménages masquent la variabilité due à la répartition des denrées alimentaires au sein des ménages.</p>\n<p>Pour toutes ces raisons, le CV calculé sur la série des niveaux moyens de consommation énergétique alimentaire quotidienne par habitant enregistrés pour chaque ménage inclus dans une enquête n'est jamais une estimation fiable du CV, qui devrait refléter la variabilité des niveaux de consommation énergétique alimentaire quotidienne habituelle (et non occasionnelle), au niveau de l'individu (et non du ménage). Les estimations empiriques du CV à partir des données des enquêtes sur les ménages sont biaisées à la hausse en raison d'une fausse variabilité introduite par l'erreur de mesure, des différences entre la consommation occasionnelle et habituelle, des différences entre l'acquisition et la consommation réelle et de la saisonnalité. De plus, elles ne reflètent pas la variabilité de la consommation énergétique alimentaire dans la population associée aux caractéristiques individuelles des membres du ménage (telles que le sexe, l'âge, la masse corporelle et le niveau d'activité physique).</p>\n<p>Lorsque l'on utilise des données recueillies dans le cadre d'enquêtes auprès des ménages, la meilleure estimation du CV est donc indirecte, en tenant compte de la variabilité erronée, et ajustée pour refléter la variabilité interindividuelle (en plus de la variabilité inter-ménages). La façon la plus simple de procéder consiste à classer les ménages en groupes homogènes et à calculer le coefficient de variation de la consommation moyenne d'énergétique alimentaire moyenne par habitant dans les différents groupes de ménages. On obtient ainsi une estimation de la composante inter-ménages du CV, appelée CV_H. Une estimation de la composante interindividuelle du CV, appelée CV_I, est obtenue, pour chaque population, à partir de sa structure par sexe, âge et masse corporelle, et les deux composantes sont combinées pour obtenir l'estimation nécessaire :</p>\n<p>CV^ = v[(CV_H)^2+(CV_I)^2 )]. </p>\n<p>Pour les pays et les années où aucune donnée provenant de l'enquête auprès des ménages n'est disponible, une estimation indirecte du CV, CV_IND, est obtenue par une régression projetant les valeurs du PIB par habitant, du coefficient Gini du revenu et d'un indice du prix relatif des denrées alimentaires (FPI) sur le CV, tout en tenant compte d'un changement de région (REG).</p>\n<p>CV^_IND=&#xDF;_0+&#xDF;_1 PIB+ &#xDF;_2 GINI+ &#xDF;_3 FPI+&#xDF;_4 REG. </p>\n<p>Les coefficients de la régression sont estimés à partir de l'ensemble des données et des années pour lesquelles des données sur le CV, le PIB, le coefficient GINI et le FPI sont disponibles.</p>\n<p>MDER</p>\n<p>Les besoins énergétiques humains sont calculés en multipliant les exigences normatives du taux métabolique de base (BMR, exprimé par kg de masse corporelle) par le poids idéal d'une personne en bonne santé de taille donnée, puis en le multipliant par un coefficient de niveau d'activité physique (PAL). Des fourchettes de besoins énergétiques normaux sont ainsi calculées pour chaque sexe et chaque groupe d'âge de la population, en retenant qu'il existe toute une gamme de valeurs de l'indice de masse corporelle (IMC) – allant de 18,5 à 25 – qui sont compatibles avec la santé. Cela implique que toute taille atteinte peut correspondre à toute une gamme de poids corporels sains, et donc à une gamme de valeurs de besoins énergétiques.</p>\n<p>Compte tenu des informations sur la taille médiane et du fait que le groupe peut comprendre des individus pratiquant différents niveaux d'activité physique, les besoins énergétiques alimentaires minimums, moyens et maximums peuvent être calculés pour chaque sexe et chaque classe d'âge en tenant compte des allocations spéciales pour la croissance des individus âgés de 0 à 21 ans, ainsi que pour la grossesse et l'allaitement. </p>\n<p>(Pour plus de détails, il est possible de consulter ftp://ftp.fao.org/docrep/fao/007/y5686e/y5686e00.pdf). </p>\n<p>Le MDER pour un groupe de population donné, y compris pour la population nationale, est obtenu comme la moyenne pondérée des minimums des fourchettes de besoins énergétiques de chaque sexe et de chaque classe d'âge, en utilisant la taille de la population dans chaque classe comme pondération. </p>\n<p>Lors du calcul de la prévalence de l'insuffisance énergétique alimentaire dans une population, il y a souvent eu confusion entre le concept de MDER et celui d'apport énergétique alimentaire recommandé, et concernant le seuil approprié à utiliser pour calculer la probabilité d'insuffisance. La raison pour laquelle la probabilité d'un apport énergétique insuffisant doit être calculée par rapport à la MDER, et non à l'apport énergétique alimentaire recommandé (qui, au contraire, peut être utilisé comme une estimation de l'apport alimentaire moyen recommandé pour l'ensemble de la population) est simplement de reconnaître le fait que dans toute population, il existe une certaine plage de variabilité normale des besoins. Ainsi, utiliser l'apport énergétique alimentaire recommandé comme seuil reviendrait à surestimer considérablement la sous-alimentation, car cela permettrait également de compter la proportion de la population en bonne santé qui consomme moins que la moyenne, simplement parce qu'elle a des besoins inférieurs à la moyenne. Néanmoins, en cas de besoin, l'apport énergétique alimentaire recommandé, ou le niveau moyen d'apport énergétique alimentaire recommandé dans une population, peut être utilisé pour calculer l'écart énergétique alimentaire.</p>"}