{"status":"success","message":"The SOURCE_TYPE field for indicator 3-2-1, translated into ru","data":"<h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>Оценки детской смертности, репрезентативные на национальном уровне, могут быть получены из различных источников, включая регистрацию актов гражданского состояния  и выборочные обследования. Сайты, отражающие результаты демографических наблюдений, и данные, полученные из больниц, исключаются, поскольку они редко являются репрезентативными. Предпочтительным источником данных является система регистрации актов гражданского состояния , в которой на постоянной основе регистрируются факты рождения и смерти. Если регистрация является полной и система функционирует эффективно, полученные оценки будут точными и своевременными. Однако во многих странах в настоящий момент отсутствует хорошо функционирующая система регистрации актов гражданского состояния . В таких случаях источниками исходных данных по смертности детей в возрасте до пяти лет становятся обследования домашних хозяйств, такие как Обследования по многим показателям с применением гнездовой выборки (MICS), поддерживаемые ЮНИСЕФ,  демографическое и медицинское обследование (DHS), поддерживаемое Агентством США по международному развитию и периодические переписи населения. В этих обследованиях женщинам задаются вопросы, касающиеся выживания их детей, и именно на основе отчетов этих обследований формируются оценки детской смертности для большинства стран с низким и средним уровнем дохода. Однако эти данные часто подвержены ошибкам выборки и / или ошибкам, не связанным с выборкой, которые могут быть существенными.</p>\n<p><strong><em>Регистрация актов гражданского состояния </em></strong></p>\n<p>Данные регистрации актов гражданского состояния являются предпочтительным источником данных для оценки смертности в возрасте до пяти лет, младенческой и неонатальной смертности. Расчет коэффициентов смертности детей в возрасте до пяти лет и младенческой смертности по данным регистрации актов гражданского состояния производится на основе стандартной таблицы смертности. Первоначально по данным регистрации актов гражданского состояния (с имеющимися данными о числе смертей и среднегодовой численности населения) были выстроены годовые наблюдения за все годы наблюдения в стране.</p>.\n<p><strong><em>Данные переписи населения и обследования домашних хозяйств</em></strong></p>.\n<p>Большинство данных обследования представлены в одной из двух форм: полная история рождений (FBH), в соответствии с которой женщин просят указать дату рождения каждого из своих детей, независимо от того, жив ли ребенок, а если нет, то указать возраст, в котором он умер; и сводная история рождений (SBH), в соответствии с которой женщин опрашивают только о количестве детей, когда-либо ими рожденных, и о числе умерших (или, эквивалентно, живых на настоящий момент).</p>"}