{"status":"success","message":"The COVERAGE field for indicator 12-b-1, translated into all languages","data":{"ar":"","en":"<p>Data availability:</p>\n<p>While SEEA and TSA tables are currently not compiled everywhere, ALL countries are able to provide information on this indicator. Those States where no tables are compiled report a value of zero (0). There are currently (as of March 2021) data available for over 150 countries,in all regions. The data has already been uploaded on the SDG Global Database. </p>\n<p>Time series:</p>\n<p>Data is available from 2008 onwards.</p>\n<p>Disaggregation:</p>\n<p>Disaggregation of the different TSA tables and SEEA tables (water flows, energy flows, GHG emissions and solid waste), and disaggregation by standard (TSA and SEEA), will be possible. </p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Aunque actualmente no se recopilan cuadros del SCAE y la CST en todos los países, TODOS los países pueden proporcionar información sobre este indicador. Los Estados en los que no se compilan cuadros informan de un valor de cero (0). En el primer ejercicio de recopilación de datos iniciado en 2019, la OMT recibió más de 100 respuestas de países. Estos incluyen países de todas las regiones. Los datos ya se han cargado en la base de datos mundial de los ODS. </p>\n<h2>Series temporales:</h2>\n<p>Los datos están disponibles a partir de 2008.</p>\n<h2>Desagregación:</h2>\n<p>Será posible la desagregación de los diferentes cuadros de la CST y del SCAE (flujos de agua, flujos de energía, emisiones de GEI y residuos sólidos), así como la desagregación por norma (CST y SCAE). </p>","fr":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Bien que les tableaux SEEA et CST ne soient actuellement pas compilés partout, TOUS les pays sont en mesure de fournir des informations sur cet indicateur. Les États où aucun tableau n'est compilé indiquent une valeur de zéro (0). Lors du premier exercice de collecte de données lancé en 2019, l'OMT a reçu plus de 100 réponses de pays. Il s'agit notamment de pays de toutes les régions. Les données ont déjà été téléchargées sur la base de données mondiale des ODD. </p>\n<h2>Séries chronologiques :</h2>\n<p>Les données sont disponibles à partir de 2008.</p>\n<h2>Désagrégation:</h2>\n<p>La désagrégation des différents tableaux CST et SEEA (flux d'eau, flux d'énergie, émissions de GES et déchets solides), et la désagrégation par norme (CST et SEEA), seront possibles. </p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Хотя таблицы СПЭУ и ВСТ в настоящее время составляются не везде, ВСЕ страны могут предоставить информацию по этому показателю. Для тех стран, в которых таблицы не составляются, указывается нулевое (0) значение. В ходе первого сбора данных, начатого в 2019 году, ЮНВТО получила ответы более 100 стран. К ним относятся страны во всех регионах. Данные уже загружены в Глобальную базу данных ЦУР. </p>\n<h2> Временные ряды: </h2>\n<p> Данные доступны с 2008 года. </p>\n<h2> Дезагрегирование: </h2>\n<p> Будет возможно проводить дезагрегирование различных таблиц ВСТ и таблиц СПЭУ (водные потоки, потоки энергии, выбросы парниковых газов и твердые отходы) и дезагрегирование по стандарту (ВСТ и СПЭУ). </p>"}}