{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-b-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The indicator &#x201C;Implementation of standard accounting tools to monitor the economic and environmental aspects of tourism sustainability&#x201D; relates to the degree of implementation in countries of the Tourism Satellite Account (TSA) and the System of Environmental and Economic Accounts (SEEA) tables that are to date considered most relevant and feasible for monitoring sustainability in tourism. These tables are:</p>\n<ul>\n  <li>TSA Table 1 on inbound tourism expenditure</li>\n  <li>TSA Table 2 on domestic tourism expenditure</li>\n  <li>TSA Table 3 on outbound tourism expenditure</li>\n  <li>TSA Table 4 on internal tourism expenditure</li>\n  <li>TSA Table 5 on production accounts of tourism industries</li>\n  <li>TSA Table 6 domestic supply and internal tourism consumption</li>\n  <li>TSA Table 7 on employment in tourism industries</li>\n  <li>SEEA table water flows</li>\n  <li>SEEA table energy flows</li>\n  <li>SEEA table GHG emissions</li>\n  <li>SEEA table solid waste</li>\n</ul>\n<p>The TSA tables should be implemented following the <a href=\"http://statistics.unwto.org/content/tsarmf2008\"><em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></a> and the environmental tables should be implemented following the <a href=\"https://seea.un.org/content/seea-central-framework\"><em>System of Economic-Environmental Accounting 2012</em></a>.</p>\n<h2>Concepts:</h2>\n<p>The concepts and template presentation tables related to Tourism Satellite Accounts can be found in the <a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\" target=\"_blank\"><em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></a> (TSA: RMF 2008) which provides the common conceptual framework for constructing a TSA. It adopts the basic system of concepts, classifications, definitions, tables and aggregates of the System of National Accounts 2008 (SNA 2008). The UN Statistical Commission took note of the TSA: RMF 2008 document at its 39th session (26-29 February 2008). It updates and replaces the previous TSA:RMF 2000 which was approved by the United Nations Statistical Commission at its 31st session (29 February-3 March 2000).</p>\n<p>The concepts and template presentation tables related to water, energy, GHG emission and solid waste can be found in <a href=\"https://seea.un.org/content/methodology\"><em>System of Environmental-Economic Accounting - Central Framework</em></a> is an international statistical standard for measuring the environment and its relationship with the economy. It contains an internationally agreed set of standard concepts, definitions, classifications, accounting rules and tables to produce internationally comparable statistics. The UN Statistical Commission adopted the SEEA Central Framework at its 43<sup>rd</sup> session (28 February &#x2013; 2 March 2012). </p>","es":"","fr":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Показатель &#x201C;Применение стандартных инструментов учета для мониторинга экономических и экологических аспектов устойчивости туризма&#x201D; зависит от степени внедрения в странах таблиц Вспомогательного счета туризма (ВСТ) и Центральной основы Системы природно-экономического учета (ЦО СПЭУ), которые на сегодняшний день рассматриваются как наиболее подходящие и обоснованные для мониторинга устойчивости в туризме. Это следующие таблицы: </p>\n<ul>\n  <li> Таблица 1 ВСТ Потребление, относящееся к въездному туризму </li>\n  <li> Таблица 2 ВСТ Расходы, относящиеся к внутреннему туризму </li>\n  <li> Таблица 3 ВСТ Расходы, относящиеся к выездному туризму </li>\n  <li> Таблица 4 ВСТ Потребление, относящееся к туризму внутри страны </li>\n  <li> Таблица 5 ВСТ Счета производства в отраслях туризма и в других отраслях</li>\n  <li> Таблица 6 ВСТ Общий объем внутреннего предложения и потребления, относящихся к туризму внутри страны </li>\n  <li> Таблица 7 ВСТ Занятость в отраслях туризма </li>\n  <li> СЭЭУ Таблица водных потоков </li>\n  <li> СЭЭУ Таблица потоков энергии</li>\n  <li> СЭЭУ Таблица выбросов парниковых газов</li>\n  <li> СЭЭУ Таблица твердых отходов</li>\n</ul>\n<p> Таблицы ВСТ должны применяться в соответствии со <a href=\"http://statistics.unwto.org/content/tsarmf2008\"> <em> Вспомогательным счетом туризма: Рекомендуемая методологическая основа, 2008 год,</em> </a> а экологические таблицы должны применяться в соответствии с <a href=\"https://seea.un.org/content/seea-central-framework\"> <em> Центральной основой Системы природно-экономического учета, 2012 год</em> </a>. </p>\n<h2> Понятия: </h2>\n<p> Понятия и шаблоны презентационных таблиц, относящиеся к вспомогательным счетам туризма, можно найти в документе<a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\" target=\"_blank\"> <em> Вспомогательный счет туризма: Рекомендуемая методологическая основа (РМО), 2008 год</em> </a> (ВСТ: РМО 2008), которая обеспечивает общую концептуальную основу для построения ВСТ. В нем принята основная система понятий, классификаций, определений, таблиц и агрегатов Системы национальных счетов 2008 года (СНС 2008). Статистическая комиссия ООН приняла к сведению документ ВСТ: РМО 2008 г. на своей 39-й сессии (26-29 февраля 2008 г.). Он обновляет и заменяет предыдущую версию ВСТ: РМО 2000 г., которая была одобрена Статистической комиссией Организации Объединенных Наций на ее 31-й сессии (29 февраля - 3 марта 2000 г.). </p>\n<p>Понятия и шаблоны презентационных таблиц, относящиеся к воде, энергии, выбросам парниковых газов и твердым отходам, можно найти в документе <a href=\"https://seea.un.org/content/methodology\"> <em> Центральная основа Системы природно-экономического учета, 2012 год,</em></a> который является международным статистическим стандартом для оценки состояния окружающей среды и ее взаимосвязи с экономикой. Он содержит согласованный на международном уровне набор стандартных понятий, определений, классификаций, правил бухгалтерского учета и таблиц для получения сопоставимых на международном уровне статистических данных. Статистическая комиссия ООН приняла Центральную основу Системы природно-экономического учета на своей 43 <sup> -й </sup> сессии (28 февраля - 2 марта 2012 г.).</p>"}}