{"status":"success","message":"The DATA_COMP field for indicator 14-6-1, translated into es","data":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El indicador se basa en las respuestas de los Estados a determinadas secciones del cuestionario de seguimiento de la aplicación del Código de Conducta para la Pesca Responsable e instrumentos conexos (CCRF). Se trata de secciones que cubren la aplicación de diferentes instrumentos internacionales utilizados para combatir la pesca INDNR. Las respuestas se convertirán mediante un algoritmo para obtener una puntuación para el indicador. Cada instrumento se cubrirá dentro de una variable determinada, como sigue:</p>\n<p><strong>Variable 1</strong> <strong>(V1)</strong> - Adhesión y aplicación de la Convención de las Naciones Unidas sobre el Derecho del Mar de 1982</p>\n<p><strong>Variable 2</strong> <strong>(V2)</strong> - Adhesión y aplicación del Acuerdo de las Naciones Unidas sobre las poblaciones de peces de 1995 </p>\n<p><strong>Variable 3 (V3)</strong> - Elaboración y aplicación de un plan de acción nacional (PAN) de lucha contra la pesca INDNR en consonancia con el PAI-INDNR </p>\n<p><strong>Variable 4 (V4)</strong> - Adhesión y aplicación del Acuerdo de la FAO sobre las medidas del Estado rector del puerto (PSMA) de 2009 </p>\n<p><strong>Variable 5 (V5)</strong> - Aplicación de las responsabilidades del Estado de abanderamiento en el contexto del Acuerdo de Cumplimiento de la FAO de 1993 y de las Directrices voluntarias de la FAO sobre la actuación del Estado de abanderamiento</p>\n<p>En función de las respuestas de los miembros de la FAO sobre la adhesión y la aplicación de los instrumentos mencionados, los Estados obtendrán un valor indicador entre 0 y 1. A cada variable se le asigna una ponderación, que tiene en cuenta la importancia del instrumento en la lucha contra la pesca INDNR, así como el solapamiento entre los instrumentos. Las ponderaciones de las variables son las siguientes:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Variable</strong></p>\n      </td>\n      <td>\n        <p><strong>Ponderación*</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V1</p>\n      </td>\n      <td>\n        <p>10%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V2</p>\n      </td>\n      <td>\n        <p>10%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V3</p>\n      </td>\n      <td>\n        <p>30%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V4</p>\n      </td>\n      <td>\n        <p>30%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V5</p>\n      </td>\n      <td>\n        <p>20%</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>(*) punto sobre &#x201C;Aplicabilidad de los instrumentos&#x201D;</p>\n<p>En el caso de los acuerdos vinculantes, los Estados podrán seguir sumando puntos si no son parte del acuerdo pero están aplicando sus disposiciones. Los Estados también sumarán puntos si han iniciado el proceso para convertirse en parte de un acuerdo. </p>\n<p>Este indicador se calcula automáticamente en la aplicación web en la que los países responden al cuestionario. Una vez completado el cuestionario, el encuestado recibirá un informe del indicador que describe la metodología y la puntuación obtenida. El usuario podrá entonces dar una confirmación final del indicador. Las puntuaciones finales de todos los encuestados se recopilarán automáticamente en una base de datos. Esta aplicación web también permitirá al usuario acceder en cualquiera de los siguientes idiomas: inglés, francés, español, chino, árabe y ruso.</p>\n<p><strong><em>Elección de la ponderación por variable:</em></strong></p>\n<p>Las ponderaciones de cada variable se han seleccionado cuidadosamente. Se han determinado en función de la importancia de su papel en la lucha contra la pesca INDNR, así como teniendo en cuenta el solapamiento existente entre los distintos instrumentos. Es también por esta consideración de solapamiento que el VG-FSP y el Acuerdo de Cumplimiento se han combinado en la Variable 5.</p>\n<p><strong><em>Aplicabilidad de los instrumentos:</em></strong></p>\n<p>Habrá un conjunto de preguntas para determinar ciertas características de los Estados (costeros, portuarios, de pabellón y sin litoral). Esto garantizará que la puntuación del indicador para un país no se vea afectada negativamente si un instrumento no le es aplicable. En tal caso, la ponderación de la variable que no es aplicable se redistribuye en las restantes variables. En los casos en que ninguno de los instrumentos sea aplicable, el país obtendrá una puntuación del indicador de &#x201C;N/A&#x201D;.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Variable</strong></p>\n      </td>\n      <td>\n        <p><strong>Casos en los que los instrumentos no son aplicables</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V1</strong></p>\n      </td>\n      <td>\n        <p>El único caso en el que este instrumento no es aplicable es cuando el Estado no tiene salida al mar y no es un Estado de abanderamiento. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V2</strong></p>\n      </td>\n      <td>\n        <p>No es aplicable si el país no tiene salida al mar y no es un Estado de abanderamiento o un Estado costero pero no es un Estado de abanderamiento o un Estado portuario.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V3</strong></p>\n      </td>\n      <td>\n        <p>Igual que la variable 2.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V4</strong></p>\n      </td>\n      <td>\n        <p>Igual que la variable 2.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V5</strong></p>\n      </td>\n      <td>\n        <p>No es aplicable si el país no es un Estado de abanderamiento</p>.\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Para más detalles sobre la lista de preguntas, la puntuación y la aplicabilidad, consulte los Apéndices 1 y 2.</p>"}