{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-5-1, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador 6.5.1 se asocia con el &#x2018;grado de implementación de la gestión integrada de los recursos hídricos (0-100)&#x2019;. Mide las etapas de desarrollo e implementación de la Gestión Integrada de los Recursos Hídricos (GIRH), en una escala de 0 a 100, en seis categorías (véase la sección de Justificación). La puntuación del indicador se calcula a partir de una encuesta por países con 33 preguntas, y cada una de ellas se puntúa en la misma escala de 0 a 100.</p>\n<p>La definición de GIRH se basa en una definición acordada internacionalmente y es de aplicación universal. La GIRH se estableció oficialmente en 1992 y se define como &#x201C;un proceso que promueve el desarrollo y la gestión coordinados de los recursos hídricos, terrestres y afines con el fin de maximizar el bienestar económico y social de forma equitativa sin comprometer la sostenibilidad de los ecosistemas vitales&#x201D; (GWP 2010).</p>\n<p>El método se basa en los informes oficiales de la ONU sobre el estado de la GIRH, de 2008 y 2012, del Plan de Aplicación de Johannesburgo de la Cumbre Mundial de las Naciones Unidas para el Desarrollo Sostenible (1992).</p>\n<h2>Conceptos:</h2>\n<p>El concepto de GIRH se mide en 4 secciones principales, cada una de las cuales representa una dimensión clave de la GIRH:.</p>\n<p>1. Entorno propicio: incluye las políticas, leyes, planes y estrategias que crean el &#x2018;entorno propicio&#x2019; para la GIRH.</p>\n<p>2. Instituciones y participación: incluye la gama y los roles de las instituciones políticas, sociales, económicas y administrativas que ayudan a apoyar la implementación de la GIRH.</p>\n<p>3. Instrumentos de gestión: Las herramientas y actividades que permiten a los responsables de la toma de decisiones y a los usuarios hacer elecciones racionales e informadas entre acciones alternativas.</p>\n<p>4. Financiación: La presupuestación y la financiación puesta a disposición y utilizada para el desarrollo y la gestión de los recursos hídricos a partir de diversas fuentes.</p>\n<p>El indicador se basa en una encuesta nacional estructurada en torno a estas cuatro secciones principales. Cada sección se divide en dos partes: preguntas relativas al &#x2018;Nivel nacional&#x2019; y a &#x2018;Otros niveles&#x2019; respectivamente. En &#x2018;Otros niveles&#x2019; se incluyen el nivel sub-nacional (incluidas las provincias/estados en el caso de los países federados), el nivel de cuenca y el nivel transfronterizo, según corresponda. Estas dos partes abordan lo indicado por la Meta 6.5 respecto de &#x2018;aplicar la [GIRH] a todos los niveles &#x2026;&#x2019;.</p>"}