{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-5-1, translated into fr","data":"<h1> Concepts et définitions</h1>\n<h2> Définition:</h2>\n<p> L’indicateur 6.5.1 est &#x2018;degré de mise en œuvre intégrée de la gestion des ressources en eau (0-100)&#x2019;. Il mesure les étapes de développement et de mise en œuvre de la gestion intégrée des ressources en eau (IWRM), sur une échelle de 0 à 100, en six catégories (voir la section Justification). Le score de l’indicateur est calculé à partir d’une enquête par pays avec 33 questions, chaque question ayant été notée sur la même échelle de 0 à 100. </p>\n<p> La définition de l’IWRM est basée sur une définition convenue au niveau international et est universellement applicable. L’IWRM a été officiellement créé en 1992 et est défini comme &#x201C;, un processus qui favorise le développement et la gestion coordonnés de l’eau, des terres et des ressources connexes afin de maximiser le bien-être économique et social de manière équitable sans compromettre la durabilité des écosystèmes vitaux. &#x201D; (GWP 2010). </p>\n<p> La méthode s’appuie sur les rapports officiels de l’ONU sur l’état de l’IWRM, de 2008 et 2012, du Plan de mise en œuvre de Johannesburg du Sommet mondial des Nations Unies pour le développement durable (1992). </p>\n<h2> Concepts:</h2>\n<p> Le concept d’IWRM est mesuré en 4 sections principales, chacune représentant la dimension clé de l’IWRM : </p>\n<p> 1. Environnement habilitant : cela inclut les politiques, les lois, les plans et les stratégies qui créent l’environnement habilitant &#x2018;&#x2019; pour l’IWRM. </p>\n<p> 2. Institutions et participation : comprend l’éventail et les rôles des institutions politiques, sociales, économiques et administratives qui aident à soutenir la mise en œuvre de l’IWRM. </p>\n<p> 3. Instruments de gestion : Outils et activités qui permettent aux décideurs et aux utilisateurs de faire des choix rationnels et éclairés entre des actions alternatives. </p>\n<p> 4. Financement : Budgétisation et financement mis à disposition et utilisés pour le développement et la gestion des ressources en eau à partir de diverses sources. </p>\n<p> L’indicateur est basé sur une enquête nationale structurée autour de ces quatre sections principales. Chaque section est divisée en deux parties : les questions concernant le niveau national &#x2018;&#x2019; et &#x2018;Autres niveaux&#x2019; respectivement. &#x2018; D’autres niveaux&#x2019; incluent les sous-nationaux (y compris les provinces/États pour les pays fédérés), le niveau des bassins et le niveau transfrontalier, le cas échéant. Ces deux parties traitent du libellé de l’objectif 6.5 &#x2018;implémenter [IWRM] à tous les niveaux &#x2026;&#x2019;. </p>"}