{"status":"success","message":"The RATIONALE field for indicator 14-b-1, translated into en","data":"<p>Target 14.b focuses on access to resources and markets for small-scale fisheries, in line with the Rio+20 outcome document para, 175. In order to guarantee secure access, an enabling environment is necessary which recognizes and protects small-scale fisheries rights. Such an enabling environment has three key features:</p>\n<ol>\n  <li>Appropriate legal, regulatory and policy frameworks; </li>\n  <li>Specific initiatives to support small-scale fisheries; and</li>\n  <li>Related institutional mechanisms which allow for the participation of small-scale fisheries organisations in relevant processes. </li>\n</ol>\n<p>The 32nd Session of the FAO Committee on Fisheries agreed that the data submitted through the Code of Conduct for Responsible Fisheries (CCRF) questionnaire could be used by Members for reporting on Sustainable Development Goals (SDGs) indicators.</p>\n<p>The indicator variables are therefore chosen from three of the five questions on small-scale fisheries of the CCRF questionnaire to reflect these three aspects:</p>\n<ol>\n  <li>Are there any laws, regulations, policies, plans or strategies that specifically target or address the small-scale fisheries sector?</li>\n  <li>Are there any ongoing specific initiatives to implement the SSF Guidelines?</li>\n  <li>Does your country have an advisory/consultative body to the Ministry/Department of Fisheries in which fishers/fish workers can participate and contribute to decision-making processes?</li>\n</ol>\n<p>The national indicator is calculated based on these questions specifically focusing on actual efforts of promoting and facilitating access rights to small scale fisheries.</p>\n<p>Although the exact score will be important from one reporting year to the next for determining the progress made by a country, to aid the interpretation of this indicator, the score will then be converted into one of 5 bands as following:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Score</p>\n      </td>\n      <td>\n        <p>Bands</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&gt;0 &#x2013;&lt; 0.2</p>\n      </td>\n      <td>\n        <p>Band 1: Very low implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.2 &#x2013;&lt; 0.4</p>\n      </td>\n      <td>\n        <p>Band 2: Low implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.4 &#x2013;&lt; 0.6</p>\n      </td>\n      <td>\n        <p>Band 3: Medium implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.6 &#x2013;&lt; 0.8</p>\n      </td>\n      <td>\n        <p>Band 4: High implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.8 &#x2013; 1.0</p>\n      </td>\n      <td>\n        <p>Band 5: Very high implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n  </tbody>\n</table>"}