{"status":"success","message":"All metadata fields for the indicator 17-1-1, translated into en","data":"<p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p><p>Target 17.1: Strengthen domestic resource mobilization, including through international support to developing countries, to improve domestic capacity for tax and other revenue collection</p><p>Indicator 17.1.1: Total government revenue as a proportion of GDP, by source</p><p>March 2021</p><p>Indicator 17.1.2: Proportion of domestic budget funded by domestic taxes </p><p>IMF Statistics Department (Government Finance Division)</p><p>IMF Statistics Department (Government Finance Division)</p><p>Definition:</p>\n<p>Revenue is defined in Chapter 4 (paragraph 4.23) of GFSM 2014 an increase in net worth resulting from a transaction. It is a fiscal indicator for assessing the sustainability of fiscal activities. General government units have four types of revenue. The major types of revenue are taxes (GFS code 11), social contributions (GFS code 12), grants (GFS code 13), and other revenue (GFS code 14). Of these, compulsory levies and transfers are the main sources of revenue for most general government units. In particular, taxes are compulsory, unrequited amounts receivable by government units from institutional units. Social contributions are actual or imputed revenue receivable by social insurance schemes to make provision for social insurance benefits payable. Grants are transfers receivable by government units from other resident or non-resident government units or international organizations, and that do not meet the definition of a tax, subsidy, or social contribution. Other revenue is all revenue receivable excluding taxes, social contributions, and grants. Other revenue comprises: (i) property income; (ii) sales of goods and services; (iii) fines, penalties, and forfeits; (iv) transfers not elsewhere classified; and (v) premiums, fees, and claims related to nonlife insurance and standardized guarantee schemes.</p>\n<p>Concepts:</p>\n<p>The transactions and the associated classifications are detailed in Chapter 5 of GFSM 2014 and are structured to demonstrate how general government (and public sector) units raise revenue. Only those taxes and social insurance contributions that are evidenced by tax assessments and declarations, customs declarations, and similar documents are considered to create revenue for government units. Thus, the difference between assessments and expected collections represents a claim that has no real value and should not be recorded as revenue (see GFSM 2014 paragraph 5.20). The analytic framework of GFSM 2014 (like that of the GFSM 2001) builds on the GFSM 1986 framework, and extends it by incorporating additional elements that are useful in assessing fiscal policy. An important example is the treatment of nonfinancial assets, where the sale of such assets is no longer included in revenue. The disposal of a nonfinancial asset by sale or barter is not revenue because it has no effect on net worth. Rather, it changes the composition of the balance sheet by exchanging one asset (the nonfinancial asset) for another (the proceeds of the sale). Similarly, amounts receivable from loan repayments and loan disbursements are not revenue. In general, transactions that increase net worth result from current operations. Capital transfers are an exception. In GFSM 2014, capital transfers receivable are classified as revenue because they increase the recipient&#x2019;s net worth and they are often indistinguishable from current transfers in their effect on government operations. In recording cash-based accounting revenue transactions, data representing the tax payments received by government, net of refunds paid out during the period covered should be reported. These data will include taxes paid after the original assessment, taxes paid or refunds deducted from taxes after subsequent assessments, and taxes paid or refunds deducted after any subsequent reopening of the accounts. Therefore, total tax revenue could be presented on a gross basis as the total amount of all taxes accrued, or on a net basis as the gross amount minus tax refunds. Revenue categories are presented gross of expense categories for the same or related category. In particular, interest revenue is presented gross rather than as net interest expense or net interest revenue. Similarly, social benefits and social contributions, grant revenue and expense, and rent revenue and expense are presented gross. Also, sales of goods and services are presented gross of the expenses incurred in their production. In cases of erroneous or unauthorized transactions, revenue categories are presented net of refunds of the relevant revenue, and expense categories are presented net of inflows from the recovery of the expense. For example, refunds of income taxes may be paid when the amount of taxes withheld or otherwise paid in advance of the final determination exceeds the actual tax due. Such refunds are recorded as a reduction in tax revenue. For this reason, tax revenue is presented net of non-payable tax credits (see GFSM 2014 paragraphs 5.29&#x2013;5.32).</p><p>Proportion</p><p>See 2.a.</p><p>The actual and recommended sources of data for deriving this indicator are the fiscal statistics reported to the IMF&#x2019;s Statistics Department. These come from various national agencies (Ministries of Finance, Central Banks, National Statistics Offices, etc.) and are compiled according to a standardized method for data collection: the annual GFS Questionnaire. In the 2020 annual reporting cycle, approximately 130 countries reported the relevant series for monitoring indicator 17.1.1. For current non-reporting countries that have demonstrated the capacity to compile and report the relevant GFS revenue series, the IMF Statistics Department is engaged in outreach to the national authorities, in consultation with the respective IMF Area Departments and Offices of the Executive Director, as needed. Capacity Development activities will seek to address data deficiencies, including through regional workshops. The steps outlined above should allow, over time, for covering virtually the entire IMF membership.</p><p>See 3.a. </p><p>Dates when source collection is next planned: IMF Statistics Department completed the 2020 round of annual GFS collection in February 2021. The 2021 collection cycle is planned to take place between September and December 2021.</p><p>Country data are disseminated as they are processed and summary World Tables and other indicators, including 17.1.1 are planned for release in early 2021. For most countries, the reference year will be their Fiscal Year 2019 series, as well as five or more most recent years.</p><p>See 3.a.</p><p>The IMF Statistics Department (Government Finance Division) is the organization responsible for the compilation and reporting on this indicator at the global level.</p><p>See 3.a.</p><p>Fiscal policy is the use of the level and composition of the general government and public sectors&#x2019; spending and revenue&#x2014;and the related accumulation of government assets and liabilities&#x2014;to achieve such goals as the stabilization of the economy, the reallocation of resources, and the redistribution of income. In addition to revenue mobilization, government units may also finance a portion of their activities in a specific period by borrowing or by acquiring funds from sources other than compulsory transfers&#x2014;for example, interest revenue, incidental sales of goods and services, or the rent of subsoil assets. Indicator 17.1.1 Total government revenue as a proportion of GDP, by source supports understanding countries&#x2019; domestic revenue mobilization in the form of tax and nontax sources. The indicator will provide analysts with a cross-country comparable dataset that highlights the relationship between the four main types of revenue as well as the relative &quot;tax burden&quot; (revenue in the form of taxes) and &#x201C;fiscal burden&#x201D; (revenue in the form of taxes plus social contributions).</p><p>In principle, GFS should cover all entities that materially affect fiscal policies. Cross-country comparisons are ideally made with reference to the consolidated general government sector. However, for most developing and many emerging market economies, compiling data for the consolidated general government and its subsectors is problematic owing to limitations in the availability and/or timeliness of source data. For example, a country may have one central government; several state, provincial, or regional governments; and many local governments. Countries may also have social security funds. The <em>GFSM 201</em>4 recommends that statistics should be compiled for all such general government units. This reporting structure is illustrated below:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p>General Government </p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Memorandum: Central Govt. (incl. SSF of central level)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"4\">\n        <p>Central Government (excluding social security funds)</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Social Security Funds</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>State Governments</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Local Governments</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Consolidation Column</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>General Government</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Budgetary</p>\n      </td>\n      <td>\n        <p>Extrabudgetary</p>\n      </td>\n      <td>\n        <p>Consolidation Column</p>\n      </td>\n      <td>\n        <p>Central Government</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>BA=GL1</p>\n      </td>\n      <td>\n        <p>EA</p>\n      </td>\n      <td>\n        <p>CC</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>SSF</p>\n      </td>\n      <td>\n        <p>SG</p>\n      </td>\n      <td>\n        <p>LG</p>\n      </td>\n      <td>\n        <p>CT</p>\n      </td>\n      <td>\n        <p>GG=GL3</p>\n      </td>\n      <td>\n        <p>GL2</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Some countries report data for the consolidated general government with one or more sub-sectors not separately reported. Similarly, there are some countries that report &#x201C;consolidated central government&#x201D; without necessarily providing the budgetary central government subsector separately. To address this, and allow the derivation of regional and world aggregates, the country data are presented for the budgetary central government, the consolidated central government (with and without social security funds), and for consolidated general government, as reported by the national authorities. </p>\n<p>For many emerging market and low-income countries with limited statistical capacity, budgetary central government is considered the most appropriate level of institutional coverage for comparison purposes. Budgetary central government, as described in <em>GFSM 2014</em> (paragraph 2.81), is an institutional unit of the general government sector particularly important in terms of size and power, particularly the power to exercise control over many other units and entities. This component of general government is usually covered by the main (or general) budget. The budgetary central government&#x2019;s revenue (and expense) are normally regulated and controlled by a ministry of finance, or its functional equivalent, by means of a budget approved by the legislature. </p><p>Indicator 17.1.1 will be derived using series that are basic to the GFS reporting framework. GFS revenue series maintained by the IMF Statistics Department are collected in Table 1 of the standard annual data questionnaire. Each revenue transaction is classified according to whether it is a tax or another type of revenue. GFS revenue aggregates are summations of individual entries and elements in this particular class of flows and allow for these data to be arranged in a manageable and analytically useful way. For example, tax revenue is the sum of all flows that are classified as taxes. Conceptually, the value for each main revenue aggregate is the sum of the values for all items in the relevant category. The annual GFS series for monitoring Indicator 17.1.1will be derived from the data reported by the national authorities (in national currency) expressed as a percent of Gross Domestic Product (GDP), where GDP is derived from the IMF <em>World Economic Outlook</em> database (no adjustments and/or weighting techniques will be applied). Mixed sources are not being used nor will the calculation change over time (i.e., there are no discontinuities in the underlying series as these are key aggregates/ components in all country reported GFS series). The presentation will closely align with that currently contained in World Table 4 from the hard-copy <em>GFS Yearbook</em>: </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td colspan=\"7\">\n        <p><strong><em>of which</em> :Taxes</strong></p>\n      </td>\n      <td>\n        <p><strong><em>of which :</em></strong></p>\n      </td>\n      <td>\n        <p><strong><em>of which :</em></strong></p>\n      </td>\n      <td>\n        <p><strong><em>of which :</em></strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Total Revenue (% GDP)</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on income, profits, and capital gains</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on payroll and workforce</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on property</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on goods and services</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on international trade and transactions</strong></p>\n      </td>\n      <td>\n        <p><strong>Other taxes</strong></p>\n      </td>\n      <td>\n        <p><strong>Total</strong></p>\n      </td>\n      <td>\n        <p><strong>Social contributions</strong></p>\n      </td>\n      <td>\n        <p><strong>Grants</strong></p>\n      </td>\n      <td>\n        <p><strong>Other revenue</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Historic series have been aligned with <em>GFSM 2014</em> classifications. This enhances the comparability of data across countries and ensures establishing robust analytical findings to support SDG monitoring using fiscal data.</p><p>See 4.c.</p><p>N/A</p><p>The IMF plans to rely exclusively on officially reported data provided by the national authorities using the standard GFS questionnaire based on GFSM 2014 methodology. No country data estimates for missing values will be calculated by the IMF Statistics Department. Where country data are not available due to a lack of reporting to the IMF Statistics Department, we plan to engage in outreach to the national authorities, in consultation with the respective IMF Area Departments and Offices of the Executive Director, as needed, to ensure that the key GFS series are reported.</p><p>The IMF Statistics Department will leverage the existing GFS database to provide cross-country comparable series in a standardized presentation format. We would appreciate further discussion with the IAEG SDGs on the merits of deriving regional or global aggregates from the country reported values for this indicator.</p><p>See 4.c. </p><p>See 4.c.</p><p>See 4.c.</p><p>See 4.c.</p><p>Data availability:</p>\n<p>Classification of the indicator into one of the three tiers: We recommend that 17.1.1 (like 17.1.2) remain classified as Tier 1: The indicator is conceptually clear and internationally agreed standards for compiling components and aggregates are available. The underlying data are regularly produced by countries, and there is current data available. From the IAEG-SDGs Tier Classification description at https://unstats.un.org/sdgs/iaeg-sdgs/tier-classification/, a key criteria is that &#x201C;data are regularly produced by countries for at least 50 per cent of countries&#x201D;. The IMF GFS database, with 130+ regular annual reporting countries using the same reporting format meets this key criteria. Apart from conflict countries, all IMF member countries produce revenue (and expenditure) data for surveillance purposes. In recent rounds of soliciting annual GFS series from countries, we have specifically encouraged those countries that were non-reporters over the past few years to (at a minimum) provide the key revenue and expenditure series needed to monitor 17.1.</p>\n<p>Disaggregation:</p>\n<p>The detailed GFS revenue classification structure in the annual questionnaire that is used by countries to report data allows for compiling 17.1.1. The four types of revenue: Taxes, Social contributions, Grants and Other revenue are further disaggregated in the annual GFS questionnaire in order to encompass all possible forms of revenue administrations. Taxes are disaggregated as follows:<br></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>1</strong></p>\n      </td>\n      <td>\n        <p><strong>REVENUE</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>11</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes</strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>111</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on income, profits, and capital gains</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1111</p>\n      </td>\n      <td>\n        <p>Payable by individuals </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1112</p>\n      </td>\n      <td>\n        <p>Payable by corporations and other enterprises</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1113</p>\n      </td>\n      <td>\n        <p>Other </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>112</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on payroll and workforce</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>113</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on property</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1131</p>\n      </td>\n      <td>\n        <p>Recurrent taxes on immovable property</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1132</p>\n      </td>\n      <td>\n        <p>Recurrent taxes on net wealth</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1133</p>\n      </td>\n      <td>\n        <p>Estate, inheritance, and gift taxes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1135</p>\n      </td>\n      <td>\n        <p>Capital levies</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1136</p>\n      </td>\n      <td>\n        <p>Other recurrent taxes on property</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>114</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on goods and services</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1141</p>\n      </td>\n      <td>\n        <p>General taxes on goods and services</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>11411</p>\n      </td>\n      <td>\n        <p>Value-added taxes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>11412</p>\n      </td>\n      <td>\n        <p>Sales taxes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>11413</p>\n      </td>\n      <td>\n        <p>Turnover &amp; other general taxes on G &amp; S</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>11414</p>\n      </td>\n      <td>\n        <p>Taxes on financial and capital transactions</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1142</p>\n      </td>\n      <td>\n        <p>Excises</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1143</p>\n      </td>\n      <td>\n        <p>Profits of fiscal monopolies</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1144</p>\n      </td>\n      <td>\n        <p>Taxes on specific services</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1145</p>\n      </td>\n      <td>\n        <p>Taxes on use of goods and on permission to use goods or perform activities</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>11451</p>\n      </td>\n      <td>\n        <p>Motor vehicles taxes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>11452</p>\n      </td>\n      <td>\n        <p>Other</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1146</p>\n      </td>\n      <td>\n        <p>Other taxes on goods and services</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>115</strong></p>\n      </td>\n      <td>\n        <p><strong>Taxes on international trade and transactions</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1151</p>\n      </td>\n      <td>\n        <p>Customs and other import duties</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1152</p>\n      </td>\n      <td>\n        <p>Taxes on exports</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1153</p>\n      </td>\n      <td>\n        <p>Profits of export or import monopolies</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1154</p>\n      </td>\n      <td>\n        <p>Exchange profits</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1155</p>\n      </td>\n      <td>\n        <p>Exchange taxes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1156</p>\n      </td>\n      <td>\n        <p>Other taxes on international trade and transactions</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>116</strong></p>\n      </td>\n      <td>\n        <p><strong>Other taxes</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><br>Social contributions differentiate between social security and other social contributions, as follows:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>12</strong></p>\n      </td>\n      <td>\n        <p><strong>Social contributions</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>121</strong></p>\n      </td>\n      <td>\n        <p><strong>Social security contributions</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1211</p>\n      </td>\n      <td>\n        <p>Employee contributions</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1212</p>\n      </td>\n      <td>\n        <p>Employer contributions</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1213</p>\n      </td>\n      <td>\n        <p>Self-employed or nonemployed contributions</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1214</p>\n      </td>\n      <td>\n        <p>Unlocatable contributions</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>122</strong></p>\n      </td>\n      <td>\n        <p><strong>Other social contributions</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1221</p>\n      </td>\n      <td>\n        <p>Employee contributions</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1222</p>\n      </td>\n      <td>\n        <p>Employer contributions</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1223</p>\n      </td>\n      <td>\n        <p>Imputed contributions</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><br>Grants can be disaggregated by source as follows:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>13</strong></p>\n      </td>\n      <td>\n        <p><strong>Grants</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>131</strong></p>\n      </td>\n      <td>\n        <p><strong>From foreign governments</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1311</p>\n      </td>\n      <td>\n        <p>Current</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1312</p>\n      </td>\n      <td>\n        <p>Capital</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>132</strong></p>\n      </td>\n      <td>\n        <p><strong>From international organizations</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1321</p>\n      </td>\n      <td>\n        <p>Current</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1322</p>\n      </td>\n      <td>\n        <p>Capital</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>133</strong></p>\n      </td>\n      <td>\n        <p><strong>From other general government units</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1331</p>\n      </td>\n      <td>\n        <p>Current</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1332</p>\n      </td>\n      <td>\n        <p>Capital</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><br><br>And Other revenue is disaggregated into five main types, with additional component detail as follows:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>14</strong></p>\n      </td>\n      <td>\n        <p><strong>Other revenue</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>141</strong></p>\n      </td>\n      <td>\n        <p><strong>Property income</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1411</p>\n      </td>\n      <td>\n        <p>Interest</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>14111</p>\n      </td>\n      <td>\n        <p>From nonresidents</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>14112</p>\n      </td>\n      <td>\n        <p>From residents other than general government</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>14113</p>\n      </td>\n      <td>\n        <p>From other general government units</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1412</p>\n      </td>\n      <td>\n        <p>Dividends</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1413</p>\n      </td>\n      <td>\n        <p>Withdrawals of income from quasi-corporations</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1414</p>\n      </td>\n      <td>\n        <p>Property income from investment income disbursements</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1415</p>\n      </td>\n      <td>\n        <p>Rent</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1416</p>\n      </td>\n      <td>\n        <p>Reinvested earnings on foreign direct investment</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>142</strong></p>\n      </td>\n      <td>\n        <p><strong>Sales of goods and services</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1421</p>\n      </td>\n      <td>\n        <p>Sales of market establishments</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1422</p>\n      </td>\n      <td>\n        <p>Administrative fees</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1423</p>\n      </td>\n      <td>\n        <p>Incidental sales by nonmarket establishments</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1424</p>\n      </td>\n      <td>\n        <p>Imputed sales of goods and services</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>143</strong></p>\n      </td>\n      <td>\n        <p><strong>Fines, penalties, and forfeits</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>144</strong></p>\n      </td>\n      <td>\n        <p><strong>Transfers not elsewhere classified</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1441</p>\n      </td>\n      <td>\n        <p>Current</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>14411</p>\n      </td>\n      <td>\n        <p>Subsidies</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>14412</p>\n      </td>\n      <td>\n        <p>Other</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1442</p>\n      </td>\n      <td>\n        <p>Capital</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>145</strong></p>\n      </td>\n      <td>\n        <p><strong>Premiums, fees, and claims related to nonlife<br>insurance and standardized guarantee schemes</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1451</p>\n      </td>\n      <td>\n        <p>Premiums, fees, and current claims</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>14511</p>\n      </td>\n      <td>\n        <p>Premiums</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>14512</p>\n      </td>\n      <td>\n        <p>Fees for standardized guarantee schemes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>14513</p>\n      </td>\n      <td>\n        <p>Current claims</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1452</p>\n      </td>\n      <td>\n        <p>Capital claims</p>\n      </td>\n    </tr>\n  </tbody>\n</table><p>Sources of discrepancies:</p>\n<p>Where the relevant aggregates and component detail in series disseminated by the national authorities are found to differ from GFS due to unreported revisions, the IMF Statistics Department will solicit revised time series in GFS format from the national authorities.</p><p>The GFSM 2014 is available at <a href=\"http://www.imf.org/external/np/sta/gfsm/\">http://www.imf.org/external/np/sta/gfsm/</a>. A series of videos that discuss the GFS analytical framework are available at: <a href=\"http://www.youtube.com/playlist?list=PLmYAE4wV1YQzimXjDWMQ-4GwConTsP7-a\">IMF Statistics E-Learning Videos - YouTube</a>. Although not foreseen under the reporting of 17.1.1, analysts can also use the detailed IMF GFS Revenue database to supplement this indicator with measures of direct, indirect and capital taxes (see GFSM 2014, Annex to Chapter 4).</p>"}