{"status":"success","message":"The IMPUTATION field for indicator 17-1-1, translated into all languages","data":{"ar":"","es":"","fr":"<h2>Traitement des valeurs manquantes :</h2>\n<p>Le FMI entend s'appuyer exclusivement sur les données officielles rapportées par les autorités nationales dans les questionnaires des SFP utilisant la méthodologie du <em> MSFP 2014</em>. Aucune estimation ne sera effectuée pour les valeurs manquantes. Pour les pays qui n'ont pas rapporté de données, le département des statistiques du FMI s'est engagé à travailler avec les autorités nationales, en collaboration avec les départements du FMI pertinents et les bureaux du directeur exécutif, selon les besoins, afin d'assurer que les données clés soient rapportées.</p>","ru":"<h2> Обработка отсутствующих значений: </h2>\n<p> МВФ планирует полагаться исключительно на официальные отчетные данные, предоставляемые национальными органами власти с использованием стандартного вопросника по статистике государственных финансов, основанного на методологии РСГФ 2014 года. Статистическое управление МВФ не будет рассчитывать оценки данных по странам с отсутствующими значениями. В тех случаях, когда данных страны нет в наличии из-за непредставления отчета в Статистическое управление МВФ, мы планируем проводить информационно-пропагандистскую работу с национальными органами власти, привлекая, при необходимости, к обсуждению соответствующие региональные департаменты и управления Исполнительного директора МВФ, чтобы обеспечить предоставление ключевых рядов данных по статистике государственных финансов. </p>","en":"<h2>Treatment of missing values:</h2>\n<p>The IMF plans to rely exclusively on officially reported data provided by the national authorities using the standard GFS questionnaire based on <em>GFSM 2014</em> methodology. No country data estimates for missing values will be calculated by the IMF Statistics Department. Where country data are not available due to a lack of reporting to the IMF Statistics Department, we plan to engage in outreach to the national authorities, in consultation with the respective IMF Area Departments and Offices of the Executive Director, as needed, to ensure that the key GFS series are reported. </p>"}}