{"status":"success","message":"The OTHER_DOC field for indicator 17-1-1, translated into all languages","data":{"ar":"","en":"<h1>References</h1>\n<p>The <em>GFSM 2014</em> is available at <a href=\"http://www.imf.org/external/np/sta/gfsm/\">http://www.imf.org/external/np/sta/gfsm/</a>. A series of videos that discuss the GFS analytical framework are available at: <a href=\"http://www.youtube.com/playlist?list=PLmYAE4wV1YQzimXjDWMQ-4GwConTsP7-a\">IMF Statistics E-Learning Videos - YouTube</a>. Although not foreseen under the reporting of 17.1.1, analysts can also use the detailed IMF GFS Revenue database to supplement this indicator with measures of direct, indirect and capital taxes (see <em>GFSM 2014</em>, Annex to Chapter 4).</p>","es":"","fr":"<h1> Références</h1>\n<p> Le <em>MSFP 2014</em> est disponible à \n<a href=\"https://www.imf.org/external/Pubs/FT/GFS/Manual/2014/gfsfinal_fre.pdf\">https://www.imf.org/external/Pubs/FT/GFS/Manual/2014/gfsfinal_fre.pdf</a>. Une série de vidéos traitant du cadre analytique des SFP est disponible à : <a href=\"http://www.youtube.com/playlist?list=PLmYAE4wV1YQzimXjDWMQ-4GwConTsP7-a\">IMF Statistics E-Learning Videos - YouTube</a>. Bien que ce ne soit pas prévu dans le cadre du suivi de l'indicateur 17.1.1, les analystes peuvent également utiliser la base de données détaillée du FMI sur les recettes des SFP pour compléter cet indicateur par des mesures des impôts directs, indirects et sur le capital (voir <em>MSFP 2014</em>, annexe au chapitre 4).</p>","pt":"","ru":"<h1> Ссылки </h1>\n<p>Руководство по статистике государственных финансов (РСГФ) 2014 года доступно по адресу <a href=\"http://www.imf.org/external/np/sta/gfsm/\"> http://www.imf.org/external/np/sta/gfsm/ </a>.\nВидеоролики, в которых обсуждаются аналитические рамки статистики государственных финансов, доступны по адресу: <a href=\"http://www.youtube.com/playlist?list=PLmYAE4wV1YQzimXjDWMQ-4GwConTsP7-a\">>IMF Statistics E-Learning Videos - YouTube</a>.\nХотя это и не предусмотрено процедурой отчетности по показателю 17.1.1, аналитики могут также использовать подробную базу данных МВФ по доходам статистики государственных финансов с тем, чтобы дополнить этот показатель оценками прямых, косвенных налогов и налогов на капитал (см. РСГФ 2014 года, приложение к главе 4).</p>"}}