{"status":"success","message":"All metadata fields for the indicator 17-1-1, translated into ru","data":"Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развитияЗадача 17.1: Усилить мобилизацию ресурсов из внутренних источников, в том числе благодаря международной поддержке развивающихся стран, с тем чтобы повысить национальные возможности по сбору налогов и других доходов</p><p> Показатель 17.1.1: Общий объем государственных доходов в процентном отношении к ВВП в разбивке по источникам</p>Последнее обновление: ноябрь 2017 года</p><h1>Институциональная информация </h1>\n<h2> Организация(и): </h2>\n<p> Департамент статистики МВФ (Отдел государственных финансов) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доход определяется в главе 4 (п. 4.23) РСГФ 2014 года - как увеличение чистой стоимости активов в результате транзакции. Это финансовый показатель для оценки устойчивости бюджетной деятельности. Секторы государственного управления имеют четыре вида доходов. Основными видами доходов являются налоги (код 11 СГФ), взносы/отчисления на социальные нужды (код 12 СГФ), гранты (код 13 СГФ) и другие доходы (код 14 СГФ). Из них обязательные сборы и трансферты являются основными источниками доходов для большинства органов государственного управления. В частности, налоги - это обязательные, безответные суммы, подлежащие получению государственными единицами от институциональных единиц. Взносы/отчисления на социальные нужды - это фактические или условно исчисленные доходы, подлежащие получению в рамках схем социального страхования для обеспечения выплат по социальному страхованию. Гранты - это переводы, подлежащие получению государственными органами от других правительственных органов-резидентов или нерезидентов или международных организаций, которые не соответствуют определению налога, субсидии или взноса/отчислений на социальные нужды. Прочие доходы - это все доходы к получению, за исключением налогов, взносов/отчислений на социальные нужды и грантов. Прочие доходы включают: (i) доход от собственности; (ii) продажа товаров и услуг; (iii) штрафы, пени и неустойки; (iv) трансферты, не отнесенные к другим категориям ; и (v) премии, сборы и возмещения, связанные с\nпрограммами страхования, кроме страхования жизни, и стандартных гарантий .</p>\n<h2> Понятия: </h2>\n<p> Операции и связанные с ними классификации подробно описаны в главе 5 РСГФ 2014 года и структурированы таким образом, чтобы продемонстрировать, как органы государственного управления (и государственного сектора) собирают доходы. Только те налоги и взносы социального страхования, которые подтверждаются налоговыми оценками и декларациями, таможенными декларациями и аналогичными документами, считаются источником дохода для государственных органов. Таким образом, разница между оценками и ожидаемыми поступлениями представляет собой требование, которое не имеет реальной стоимости и не должно учитываться как доход (см. п. 5.20). Аналитическая платформа РСГФ 2014 года (как и РСГФ 2001 года) построена на платформе РСГФ 1986 года и дополняет ее путем включения дополнительных элементов, которые полезны при оценке налогово-бюджетной политики. Важным примером является учет нефинансовых активов, когда продажа таких активов больше не включается в доход. Распоряжение нефинансовым активом путем продажи или обмена не является доходом, поскольку не влияет на чистую стоимость. Скорее, он меняет состав баланса путем обмена одного актива (нефинансового актива) на другой (выручка от продажи). Аналогичным образом, суммы к получению от погашения займа и выплаты займа не являются доходом. В целом, транзакции, увеличивающие чистую стоимость, являются результатом текущих операций. Капитальные трансферты являются исключением. В РСГФ 2014 года капитальные трансферты, подлежащие получению, классифицируются как доход, поскольку они увеличивают чистую стоимость средств получателя и часто неотличимы от текущих трансфертов, влияющих на деятельность правительства. При регистрации кассовых операций с доходами на основе бухгалтерского учета следует представлять данные, отражающие налоговые платежи, полученные правительством, за вычетом возмещений, выплаченных в течение рассматриваемого периода. Эти данные будут включать налоги, уплаченные после первоначальной оценки, уплаченные налоги или возмещения, вычтенные из налогов после последующих оценок, и уплаченные налоги или возмещения, вычтенные после любого последующего открытия счетов. Таким образом, совокупные налоговые поступления могут быть представлены на валовой основе как общая сумма всех начисленных налогов или на нетто-основе как валовая сумма за вычетом налоговых возвратов. Категории доходов представлены брутто по категориям расходов для той же или связанной категории. В частности, процентные доходы представляются брутто, а не как чистые процентные расходы или чистые процентные доходы. Аналогичным образом, социальные пособия и социальные отчисления, доходы и расходы по грантам, а также доходы и расходы по аренде представляются в валовом выражении. Также, продажи товаров и услуг представляются без учета затрат, понесенных при их производстве. В случае ошибочных или несанкционированных транзакций категории доходов представляются за вычетом возмещений соответствующих доходов, а категории расходов представляются за вычетом поступлений от возмещения расходов. Например, возврат подоходного налога может быть выплачен, когда сумма удержанных или иным образом уплаченных налогов до окончательного определения превышает фактический причитающийся налог. Такие возвраты отражаются как уменьшение налоговых поступлений. По этой причине налоговые поступления представляются за вычетом не подлежащих уплате налоговых скидок (см. пункты 5.29; 5.32 РСГФ 2014 года)./p><h1> Источники данных </h1>\n<h2> Источники и сбор данных: </h2>\n<p> Фактические и рекомендуемые источники данных для расчета этого показателя представляют собой финансовую статистику, направляемую Статистическому управлению МВФ. Статистические данные поступают из различных национальных учреждений (министерств финансов, центральных банков, национальных статистических управлений и т. д.) и собираются в соответствии со стандартизированным методом сбора данных: с помощью ежегодного вопросника по статистике государственных финансов (СГФ). В годовом цикле отчетности 2017 года 127 стран представили информацию о соответствующих временных рядах для мониторинга показателя 17.1.1. Что касается стран, не представивших отчетность, но которые продемонстрировали способность собирать и представлять соответствующие статистике государственных финансов отчеты по временным рядам данных по доходам, то в этом случае Статистическое управление МВФ проводит, если необходимо, информационно-пропагандистскую работу с национальными властями в консультации с соответствующими региональными департаментами и управлениями Исполнительного директора МВФ. Деятельность Группы по развитию потенциала будет направлена на устранение недостатков исходных данных, в том числе посредством проведения региональных семинаров. Описанные выше шаги должны со временем охватить практически всех членов МВФ.</p><h1> Календарь </h1>\n<h2> Календарь сбора и выпуска данных: </h2>\n<p> Даты, на которые планируется организовать последующее этапы сбора исходных данных: 2 февраля 2018 года Статистическое управление МВФ завершило раунд сбора годовых данных по статистике государственных финансов за 2017 год. Цикл сбора данных 2018 года планируется провести в период между сентябрем по декабрем 2018 года. </p>\n<p> Данные по странам распространяются по мере их обработки, и в начале 2018 г. планируется выпустить краткие Всемирные таблицы (World Tables) и другие показатели, в том числе по показателям 17.1.1 и 17.1.2. Для большинства стран базовым годом будет 2016 финансовый год, а данные за 2012-2015 годы будут представлены для иллюстрации тенденций</p><h1> Составители данных </h1>\n<p> Статистическое управление МВФ (отдел государственных финансов; электронная почта: <a href=\"mailto:STAGODATA@imf.org\">STAGODATA@imf.org</a>) является организацией, ответственной за составление и представление отчета по этому показателю на глобальном уровне. </p><h2> Обоснование и интерпретация: </h2>\n<p>Бюджетная политика - это использование уровня и структуры расходов и доходов сектора государственного управления и государственного сектора и связанного с этим накопления государственных активов и пассивов для достижения таких целей, как стабилизация экономики, перераспределение ресурсов и перераспределение доходов. В дополнение к мобилизации доходов, государственные органы могут также финансировать часть своей деятельности в определенный период путем заимствования или приобретения средств из источников, помимо обязательных трансфертов, например, процентного дохода, случайных продаж товаров и услуг или арендной платы за пользование природными ресурсами. Показатель 17.1.1 Общие государственные доходы в процентах от ВВП по источникам способствует пониманию мобилизации внутренних доходов стран в форме налоговых и неналоговых источников. Показатель предоставит аналитикам сопоставимый набор данных по разным странам, который демонстрирует взаимосвязь между четырьмя основными типами доходов, а также относительным налоговым бременем (доход в виде налогов) и финансовым бременем (доход в виде налогов плюс взносы/отчисления на социальные нужды)..</p><h2> Обработка отсутствующих значений: </h2>\n<p> МВФ планирует полагаться исключительно на официальные отчетные данные, предоставляемые национальными властями с использованием стандартного вопросника по статистике государственных финансов, основанного на методологии РСГФ 2014 года. Статистическое управление МВФ не будет рассчитывать оценки данных по странам для отсутствующих значений. В тех случаях, когда данных страны нет в наличии из-за отсутствия отчета в Статистическом управлении МВФ, мы планируем проводить информационно-пропагандистскую работу с национальными органами власти, консультируясь, по мере необходимости, с соответствующими региональными департаментами и управлениями Исполнительного директора МВФ, чтобы обеспечить предоставление ключевых рядов данных по статистике государственных финансов. </p><h2> Региональные и глобальные оценки, сбор данных для глобального мониторинга: </h2>\n<p> Статистическое управление МВФ будет использовать существующую базу данных по статистике государственных финансов для создания сопоставимых между странами динамических рядов в стандартизированном формате представления. Мы были бы признательны за дальнейшее обсуждение с Межведомственной группой экспертов по показателям ЦУР преимуществ получения региональных или глобальных агрегированных показателей на основе данных, представленных странами для этого показателя.</p><h2>Источники расхождений между глобальными и национальными значениями: </h2>.\n<p>В тех случаях, когда выясняется, что соответствующие агрегированные показатели и детали компонентов в динамических рядах, распространяемых национальными органами власти, отличаются от статистики государственных финансов из-за непредставленных корректировок, Статистическое управление МВФ запрашивает у национальных органов власти пересмотренные временные ряды в формате СГФ.</p><h1> Ссылки </h1>\n<p>Руководство по статистике государственных финансов (РСГФ) 2014 года доступно по адресу <a href=\"http://www.imf.org/external/np/sta/gfsm/\"> http://www.imf.org/external/. нп / STA / GFSM / </a>. Серия видеороликов, в которых обсуждаются аналитические рамки статистики государственных финансов, доступна по адресу: <a href=\"http://www.youtube.com/playlist?list=PLmYAE4wV1YQzimXjDWMQ-4GwConTsP7-a\"> Учебные видеоролики по статистике МВФ - YouTube </ а>. Хотя это и не предусмотрено процедурой отчетности по показателю 17.1.1, аналитики могут также использовать подробную базу данных статистики государственных финансов МВФ о доходах , чтобы дополнить этот показатель оценками прямых, косвенных налогов и налогов на капитал (см. РСГФ 2014 года, приложение к главе 4).</p>"}