{"status":"success","message":"The REC_USE_LIM field for indicator 17-11-1, translated into all languages","data":{"ar":"","es":"","fr":"","ru":"<h2>Комментарии и ограничения:</h2>\n<p>Доли экспорта необходимо анализировать с разных сторон, чтобы сделать вывод о том, улучшились ли показатели торговли в конкретной стране или регионе. Прежде всего, следует всегда учитывать объем экспорта, чтобы проследить, связаны ли изменения в долях экспорта с увеличением экспорта из развивающихся и наименее развитых стран или с уменьшением объема экспорта других стран. Во-вторых, чтобы стимулировать торговлю, что является предпочтительным для других ЦУР, было бы полезно проанализировать состав экспортной корзины по уровню переработки торгуемых товаров. Это позволит понять, достигнут ли прогресс по причине повышения качества и роста добавленной стоимости экспортируемой продукции. В дополнение к этому, хотя для некоторых видов экспорта, таких как оружие, нефть и другие природные ресурсы, потребуется отдельный анализ, но рекомендуется рассчитывать показатели диверсификации экспорта для оценки прогресса, достигнутого развивающимися и наименее развитыми странами, исходя из повышения производительности и улучшения их экспортного портфеля.</p>\n<p>Что касается торговли услугами, то может случиться так, что потребуется использовать дополнительные данные из статистики миграции, туризма, транснациональных компаний (ТНК) и рынка труда, чтобы получить подробные данные о туристических и государственных услугах, не включенных в другие категории. Типичная область интересов для международной торговли услугами связана с данными, которые могут находиться в ведении правительств, по услугам в области образования и здравоохранения, предоставляемых нерезидентам или оказываемых нерезидентами (поездки; персональные, культурные и развлекательные услуги). Информация, полученная от стран-партнеров, полезна для валидации и совершенствования статистики составляющей ее страны. Данные международных организаций могут быть полезны странам-получателям помощи для составления данных по услугам технического содействия.</p>","en":"<h2>Comments and limitations:</h2>\n<p>Export shares need to be analysed from different angles in order to infer whether a particular country or region made improvements in its trade performance. First of all, exports value should be always kept into account in order to observe whether changes in export shares are originating from increasing developing and LDCs exports or from a decrease of other countries exported values. Secondly, and in order to foster trade that is beneficial for the other SDGs, it would be useful to analyze the composition of the export basket by the level of processing of the goods that are traded. This will allow understanding whether progress are made in terms of the quality and value added of the products exported. In addition to that, while some exports like arms, oil and other natural resources would require a separate analysis, the calculation of export diversification indicators would be recommended to assess the progress made by developing and LDCs in terms of productivity and improvement of their export portfolio.</p>\n<p>For what concerns trade in services, it could be necessary to draw on supplementary data from migration, tourism, multinational companies (MNC) and labour market statistics, in order to provide detailed figures for Travel and Government services n.i.e. A typical area of interest for international trade in services relates to the data that may be maintained by governments on education and health services provided to or by non-residents (travel; personal, cultural and recreational services). Information obtained from partner countries is useful in order to validate and improve statistics of the compiling economy. Data from international organizations can be useful for aid recipient countries to compile data on technical assistance services.</p>"}}