{"status":"success","message":"The SOURCE_TYPE field for indicator 17-11-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Trade in goods data included in the ITC (Trade Map) database are collected by contacting directly focal points in national agencies or regional organizations (in the case of custom unions or regional economic communities). Trade in goods data included in the WTO (IDB) database are sourced from official notifications of WTO members. Trade in goods data are complemented, when needed using the UN COMTRADE database.</p>\n<p>Trade in services data are sourced from a joint ITC/UNCTAD/WTO database, prevalently based on balance of payments accounts data maintained by the IMF, OECD and EUROSTAT. In some cases WTO jointly with UNCTAD collects information from national sources. Trade in services data can be retrieved by domestic banks and/or national statistic offices from one or more of the following sources:</p>\n<ul>\n  <li>International Transaction Reporting System (ITRS). In this case, international payments channelled through domestic banks are collected, generally, under the responsibility of the national central bank. Payments are used as a proxy of transactions.</li>\n  <li>Enterprise surveys. Generally, under the responsibility of the national statistical office.</li>\n</ul>","es":"","fr":"","ru":"<h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>Данные по торговле товарами, включенные в базу данных МТЦ (Trade Map), собираются путем прямого контакта с координаторами в национальных агентствах или региональных организациях (в случае таможенных союзов или региональных экономических сообществ). Данные по торговле товарами, включенные в базу данных ВТО (IDB), получены из официальных уведомлений членов ВТО. При необходимости данные по торговле товарами дополняются с помощью базы статистических данных ООН по торговле товарами UN COMTRADE.</p>\n<p>Данные по торговле услугами, преимущественно основанные на данных платежного баланса, взяты из совместной базы данных МТЦ / ЮНКТАД / ВТО, которая ведется МВФ, ОЭСР и Евростатом. В некоторых случаях ВТО совместно с ЮНКТАД собирает информацию из национальных источников. Данные по торговле услугами могут быть получены национальными банками и / или национальными статистическими управлениями из одного или нескольких следующих источников:</p>\n<ul>\n  <li>Международная система отчетности о транзакциях (ITRS). В этом случае сбор информации о международных платежах, проходящих через национальные банки, обычно возлагается на национальный центральный банк. Платежи используются в качестве косвенного показателя транзакций.</li>\n  <li>Обследования предприятий. Как правило, относятся к компетенции национального статистического управления.</li>\n</ul>"}}