{"status":"success","message":"The DATA_COMP field for indicator 12-c-1, translated into fr","data":"<h1>Méthodologie </h1>\n<h2>Méthode de calcul :</h2>\n<p>Il est proposé que les pays fassent rapport sur les catégories de subventions énumérées ci-dessous en tant que sous-indicateurs.</p>\n<ul>\n<li>Transferts directs ; </li>\n  <li>Transferts induits (déclaration des prix réglementés et calcul du montant total) ; </li>\n  <li>Dépenses fiscales, autres recettes publiques non perçues et sous-tarification des biens et services, y compris le risque (facultatif). </li>\n</ul>\n<p>La dernière catégorie doit être incluse comme sous-indicateur facultatif. Chaque sous-indicateur doit être exprimé en monnaie nationale ou en dollars des États-Unis en prix courants. L'ONU Environnement utilisera les taux de change du marché pour calculer la différence entre la monnaie nationale et le dollar des États-Unis. </p>\n<p> Il faut faire attention si un pays choisit d'agréger les trois sous-indicateurs afin d'éviter un double comptage et les trois sous-indicateurs doivent être accessibles au public pour assurer la transparence. Il convient d'être prudent lors de l'agrégation des estimations des transferts induits avec les données sur les transferts directs et certaines mesures dans la sous-tarification des biens et services. </p>\n<p>Les estimations des subventions aux consommateurs observables par le biais des écarts de prix (c'est-à-dire le soutien des prix à la consommation) ont été calculées par plusieurs organisations internationales (BID, AIE et FMI), couvrant différentes régions géographiques et périodes de temps. Les trois organisations qui produisent ces estimations utilisent à peu près la même approche, qui peut être résumée par l'équation suivante :</p>\n<p>Soutien des prix à la consommation = (prix unitaire de référence net de taxe ajusté &#x2013; prix unitaire net de taxe local) x unités subventionnées</p>\n<p>Les estimations sont basées sur des prix de référence à parité d'importation (ou d'exportation) utilisant le prix d'un produit au centre international le plus proche, ajusté pour les différences de qualité si nécessaire, plus (ou moins) le coût du fret et de l'assurance vers l'importateur net (ou vers l'exportateur net), plus le coût de la distribution et de la commercialisation internes et toute taxe sur la valeur ajoutée (TVA). Pour les produits de base négociables (principalement le charbon, le pétrole brut et les produits pétroliers), les prix de référence sont basés sur le prix au comptant au centre international le plus proche, par exemple aux États-Unis, en Europe du Nord-Ouest ou à Singapour.</p>"}