{"status":"success","message":"The DATA_COMP field for indicator 9-1-2, translated into all languages","data":{"ar":"","en":"<p>Aviation</p>\n<p>The aviation passenger and freight volumes are reported for the air carriers through ICAO Air Transport Reporting Forms and grouped by Member States of ICAO.</p>\n<p>Road/Rail/Inland waterways/Pipelines</p>\n<p>Data for each inland mode are reported to UNECE/ITF/Eurostat by member States, through an annual data collection using the transport statistics web common questionnaire.</p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p><strong>Aviación</strong></p>\n<p>Los volúmenes de pasajeros y mercancías de la aviación se notifican para las compañías aéreas a través de los formularios de notificación del transporte aéreo de la OACI y se agrupan por Estados miembros de la OACI.</p>\n<p><strong>Carretera/ferrocarril/vías navegables interiores/oleoductos</strong></p>\n<p>Los datos de cada modo de transporte interior son comunicados a la UNECE/ITF/Eurostat por los Estados miembros, a través de una recopilación de datos anual mediante el cuestionario común de la web de estadísticas de transporte.</p>","fr":"<h1> Méthodologie</h1>\n<h2> Méthode de calcul:</h2>\n<p> <strong> Aviation</strong></p>\n<p> Les volumes de passagers et de fret aériens sont déclarés pour les transporteurs aériens par le biais des formulaires de déclaration du transport aérien de l’OACI et regroupés par les États membres de l’OACI. </p>\n<p> <strong> Voies navigables routières/ferroviaires/intérieures/pipelines</strong></p>\n<p> Les données pour chaque mode intérieur sont communiquées à l’CEE-ONU/ITF/Eurostat par les États membres, par le biais d’une collecte annuelle de données à l’aide du questionnaire commun web des statistiques de transport. </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> <strong> Воздушный транспорт </strong> </p>\n<p> Данные по объемам авиационных пассажирских и грузовых перевозок представляются авиаперевозчиками с использованием форм отчетности по воздушному транспорту ИКАО и группируются по государствам-членам ИКАО. </p>\n<p> <strong> Автомобильный / железнодорожный / внутренний водный / трубопроводный транспорт </strong> </p>\n<p> Данные по каждому внутреннему виду транспорта передаются в ЕЭК ООН / МТФ / Евростат государствами-членами при ежегодном сборе данных с использованием общего вопросника по статистике транспорта. </p>"}}