{"status":"success","message":"The FREQ_COLL field for indicator 9-1-2, translated into all languages","data":{"ar":"","en":"<p>Aviation</p>\n<p>Every year by the fall data for the previous year is available to ICAO Member States at a country level. </p>\n<p>Road/Rail/Inland waterways/Pipelines</p>\n<p>Data are collected for the reference year starting in September of the following year, and are typically published by the following January. So year-2 data were published in Januaryyear-1.</p>","es":"<h1>Calendario</h1>\n<p><strong>Aviación</strong></p>\n<p>Cada año, antes del 10 de junio, los Estados miembros de la OACI disponen de los datos del año anterior a nivel de país. </p>\n<p><strong>Carretera/Ferrocarril/Vías navegables interiores/Oleoductos</strong></p>\n<p>Los datos se recopilan para el año de referencia que comienza en septiembre del año siguiente, y suelen publicarse en enero siguiente. Así, los datos de 2017 se publicaron en enero de 2019.</p>","fr":"<h1> Calendrier</h1>\n<p> <strong> Aviation</strong></p>\n<p> Chaque année, d’ici le 10 juin, les Données de l’année précédente sont mises à la disposition des États membres de l’OACI au niveau des pays. </p>\n<p> <strong> Voies navigables routières/ferroviaires/intérieures/pipelines</strong></p>\n<p> Les données sont recueillies pour l’année de référence commençant en septembre de l’année suivante et sont généralement publiées d’ici janvier suivant. Ainsi, les données de 2017 ont été publiées en janvier 2019. </p>","pt":"","ru":"<h1> Календарь </h1>\n<p> <strong> Воздушный транспорт </strong> </p>\n<p> Ежегодно к 10 июня данные за предыдущий год становятся доступными для государств-членов ИКАО на страновом уровне. </p>\n<p> <strong> Автомобильный / железнодорожный / внутренний водный / трубопроводный транспорт </strong> </p>\n<p> Данные за отчетный год собираются, начиная с сентября следующего года, и обычно публикуются в январе следующего года. Таким образом, данные за 2017 год публикуются в январе 2019 года. </p>"}}