{"status":"success","message":"The INST_MANDATE field for indicator 9-1-2, translated into all languages","data":{"ar":"","en":"<p>ICAO:</p>\n<p>ICAO is funded and directed by 193 national governments to support their diplomacy and cooperation in air transport as signatory states to the Chicago Convention (1944). Its core function is to maintain an administrative and expert bureaucracy (the ICAO Secretariat) supporting these diplomatic interactions, and to research new air transport policy and standardization innovations as directed and endorsed by governments through the ICAO Assembly, or by the ICAO Council which the assembly elects.</p>\n<p>https://www.icao.int/about-icao/Pages/default.aspx</p>\n<p>UNCTAD:</p>\n<p>Established in 1964, the United Nations Conference on Trade and Development (UNCTAD), published its annual Review of Maritime Transport for the first time in 1968. The publication is part of UNCTAD&apos;s research and analytical work in the field of maritime transport aimed at helping developing countries maximize their trade and investment opportunities and increase their participation in the world economy. It has been regularly reconfirmed in the quadrennial Ministerial Conferences, most recently by UNCTAD XIII in Doha (2012) and UNCTAD XIV in Nairobi (2016). The mandates emanating from these conferences have emphasized sustainable and resilient transport as priority action areas and established &#x201C;Sustainable and Climate Resilient Maritime Transport&#x201D; as an important thematic area n UNCTAD&#x2019;s work programme and the Review of Maritime Transport. </p>\n<p>ITF:</p>\n<p>The International Transport Forum (ITF) was created by Ministerial Declaration in Dublin in 2006 on the legal basis of the European Conference of Ministers of Transport (ECMT), itself established as an international organisation by treaty (Protocol) signed in Brussels on 17 October 1953. The objectives of the ITF are to serve as a global platform for discussion and prenegotiation of transport policy issues across all modes. Unique in its global and modal scope, the ITF works to foster a deeper understanding of the role of transport in economic growth, environmental sustainability and social inclusion. It aspires to raise the public profile of transport policy.</p>","es":"","fr":"","pt":"","ru":""}}