{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-1-1a, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля детей и молодежи, которые достигли по крайней мере минимального уровня владения навыками i) чтения и ii) математики во время получения начального образования (2 или 3 класс), выпускников начальной школы и выпускников неполной средней школы. Минимальный уровень владения навыками будет оцениваться по новым общим шкалам оценки навыков в чтении и математике, которые в настоящее время разрабатываются.</p>\n<h2> Понятия: </h2>\n<p> <em> Минимальный уровень владения навыками</em> <em> (МУВН) </em> - это эталон базовых знаний в предметной области (математика, чтение и т. д.), отражаемый с помощью оценок успеваемости. В сентябре 2018 года была достигнута договоренность о словесном определении глобального минимального уровня владения навыками для каждой из категорий и предметных областей Показателя 4.1.1, как описано в <a href = \"http: //gaml.uis.unesco .org / wp-content / uploads / sites / 2/2019/02 / MPLs_revised_doc_20190204.docx \">Minimum Proficiency Levels (MPLs): Outcomes of the consensus building meeting</a>. </p>\n<p> <em>Минимальные уровни владения навыками, определяемые каждой оценкой успеваемости </em> </p>\n<p> Для обеспечения сопоставимости оценок успеваемости, словесное определение МУВН для каждой предметной области и уровней в сфере межнациональных оценок (МНО) было установлено путем проведения анализа идентификаторов уровня владения предметом (ИУВП) <sup> <a href = \"# footnote- 1 \"id =\" footnote-ref-1 \"> [1] </a> </sup> межнациональных, региональных исследований и тестов, проводимых сообществами, по чтению и математике. Статистический институт ЮНЕСКО (СИЮ) провел анализ и представил его итоги, и, по общему заключению экспертов, предложенная методология была признана адекватной и приемлемой с практической точки зрения. </p>\n<p> Глобальные определения МУВН для предметных областей чтения и математики представлены в таблице 1. </p>\n<h2> Таблица 1. Минимальные уровни владения навыками, определяемые каждой оценкой успеваемости </h2>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p> <strong> Чтение </strong> </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> Уровень образования </strong> </p>\n      </th>\n      <th>\n        <p> <strong> Идентификатор </strong> </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 2 класс </strong> </p>\n      </th>\n      <th>\n        <p> Они читают и понимают большинство написанных слов, особенно знакомых, и извлекают явную информацию из предложений. </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 3 класс </strong> </p>\n      </th>\n      <th>\n        <p> Учащиеся точно и бегло читают вслух написанные слова. Они понимают общий смысл предложений и коротких текстов. Учащиеся определяют тему текстов </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 4 классы &amp; 6 </strong> </p>\n      </th>\n      <th>\n        <p>Учащиеся интерпретируют и дают некоторые объяснения основных и второстепенных идей в разных типах текстов. Они устанавливают связь между основными идеями по тексту и своим личным опытом, а также общими знаниями. <strong> </strong> </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 8 классы &amp; 9 </strong> </p>\n      </th>\n      <th>\n        <p>Учащиеся устанавливают связи между основными идеями в разных типах текстов и намерениями автора. Они размышляют и делают выводы на основе текста. </p>\n      </th>\n    </tr>\n  </thead>\n</table>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p> <strong> Математика </strong> </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> Уровень образования </strong> </p>\n      </th>\n      <th>\n        <p> <strong> Идентификатор </strong> </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 2–3 классы </strong> </p>\n      </th>\n      <th>\n        <p> Учащиеся демонстрируют навыки арифметического мышления и вычислений, распознавания форм и пространственной ориентации. </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 4–6 классы </strong> </p>\n      </th>\n      <th>\n        <p> Учащиеся демонстрируют навыки арифметического мышления и вычислений, основных измерений, чтения, интерпретации и построения графиков, пространственной ориентации и шаблонов цифр. </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 8 классы &amp; 9 </strong> </p>\n      </th>\n      <th>\n        <p> Учащиеся демонстрируют навыки в вычислении, решении прикладных задач, сопоставлении таблиц и графиков и использовании алгебраических представлений.</p>\n      </th>\n    </tr>\n  </thead>\n</table> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> ИУВП: идентификаторы уровня владения предметом - это описания уровней владения предметом, чтобы показать знания и навыки, необходимые для достижения каждого уровня владения предметом, в разбивке по областям. <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> </div>"}