{"status":"success","message":"All metadata fields for the indicator 8-6-1, translated into es","data":"<p>Objetivo 8: Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos</p><p>Meta 8.6: De aquí a 2020, reducir considerablemente la proporción de jóvenes que no están empleados y no cursan estudios ni reciben capacitación</p><p>Indicador 8.6.1: Proporción de jóvenes (entre 15 y 24 años) que no cursan estudios, no están empleados ni reciben capacitación</p><p> Última actualización: marzo de 2020 </p><h1>Indicadores relacionados</h1><h1>Información institucional </h1>\n<h2>Organización (es): </h2>\n<p>OIT </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Este indicador refleja la proporción de jóvenes (de 15 a 24 años) que no cursan estudios, ni trabajan, ni reciben formación (también conocido como &quot;tasa de NiNis juveniles&quot;).</p>\n<h2>Conceptos:</h2>\n<p>A efectos de este indicador, se entiende por jóvenes todas las personas de entre 15 y 24 años (inclusive).</p>\n<p>Según la Clasificación Internacional Normalizada de la Educación (CINE), la educación se define como una comunicación organizada y sostenida destinada a lograr el aprendizaje. La educación formal se define en la CINE como la educación institucionalizada, intencionada y planificada a través de organizaciones públicas y organismos privados reconocidos y que, en su conjunto, conforman el sistema educativo formal de un país. La educación no formal, al igual que la educación formal, se define en la CINE como la educación institucionalizada, intencional y planificada por un proveedor de educación, pero que se considera una adición, una alternativa y/o un complemento a la educación formal. Puede ser de corta duración y/o de baja intensidad y suele impartirse en forma de cursos cortos, talleres o seminarios. El aprendizaje informal se define en la CINE como formas de aprendizaje intencionadas o deliberadas, pero no institucionalizadas. Por lo tanto, está menos organizado y menos estructurado que la educación formal o no formal. El aprendizaje informal puede incluir actividades de aprendizaje que se producen en la familia, en el lugar de trabajo, en la comunidad local y en la vida cotidiana, de forma autodirigida, dirigida por la familia o dirigida por la sociedad. A los efectos de este indicador, se considerará que las personas reciben educación si están en la educación formal o no formal, como se ha descrito anteriormente, pero excluyendo el aprendizaje informal.</p>\n<p>El empleo se define como todas las personas en edad de trabajar que, durante un breve período de referencia (una semana), realizaron cualquier actividad para producir bienes o prestar servicios a cambio de una remuneración o un beneficio.</p>\n<p>A efectos de este indicador, se considera que las personas están en formación si realizan una actividad de aprendizaje no académica a través de la cual adquieren competencias específicas destinadas a empleos profesionales o técnicos. La formación profesional prepara a los alumnos para puestos de trabajo basados en actividades manuales o prácticas, y para trabajos operativos calificados, tanto de cuello blanco como de cuello azul, relacionados con un oficio, ocupación o vocación específicos. La formación técnica, por su parte, imparte aprendizajes que pueden aplicarse en empleos de nivel intermedio, en particular los de técnicos y mandos intermedios. </p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>La fuente de datos nacional oficial preferida para este indicador es una encuesta de población activa basada en los hogares. </p>\n<p>En ausencia de una encuesta de población activa, se puede utilizar un censo de población y/u otro tipo de encuestas de hogares con un módulo de empleo adecuado para obtener los datos requeridos.</p><h2>Proceso de recolección:</h2>\n<p>El Departamento de Estadística de la OIT envía su cuestionario anual a todos los organismos pertinentes de cada país (oficina nacional de estadística, ministerio de trabajo, etc.) solicitando los últimos datos anuales disponibles y cualquier revisión sobre numerosos temas e indicadores del mercado de trabajo, incluidos muchos indicadores de los ODS. El indicador 8.6.1 se calcula a partir de las estadísticas enviadas a la OIT a través de este cuestionario, así como a través de acuerdos especiales con las oficinas regionales y nacionales de estadística o a través del procesamiento de conjuntos de microdatos de las encuestas nacionales de fuerza laboral.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>La OIT envía su cuestionario anual ILOSTAT sobre estadísticas del trabajo, normalmente en el segundo trimestre, con el fin de recibir las estadísticas solicitadas para el tercer trimestre o a finales de año como máximo. Los datos recibidos en lote de las oficinas regionales y nacionales de estadística y los datos obtenidos mediante el procesamiento de conjuntos de microdatos de las encuestas nacionales de hogares por el Departamento de Estadística de la OIT se actualizan continuamente en ILOSTAT (a medida que están disponibles para el Departamento de Estadística de la OIT).</p><h2>Publicación de datos:</h2>\n<p>La base de datos ILOSTAT se actualiza continuamente para reflejar las estadísticas recopiladas y procesadas cada semana. En general, las estadísticas de EUROSTAT y de los países de la OCDE están disponibles hacia el segundo o tercer trimestre del año siguiente al de referencia, mientras que para los demás países suelen estar disponibles hacia el tercer o cuarto trimestre del año siguiente al de referencia.</p><h1>Proveedores de datos</h1>\n<p>Principalmente los institutos nacionales de estadística y, en algunos casos, los ministerios de trabajo u otros organismos relacionados, a nivel nacional. En algunos casos, las oficinas estadísticas regionales o internacionales también pueden actuar como proveedores de datos.</p><h1> Compiladores de datos</h1>\n<p> OIT</p><h2>Justificación:</h2>\n<p>La proporción de jóvenes que no tienen empleo, educación o formación (tasa NEET de los jóvenes) proporciona una medida de los jóvenes que están fuera del sistema educativo, no tienen formación y no tienen empleo, y por lo tanto sirve como una medida más amplia de los potenciales ingresantes en el mercado laboral juvenil que el desempleo juvenil. Incluye a los jóvenes trabajadores desanimados, así como a los que están fuera de la población activa debido a una discapacidad o a la realización de tareas domésticas, entre otras razones. La tasa de NiNi Juvenil es también una mejor medida del universo actual de jóvenes con potencial de incorporarse al mercado laboral en comparación con la tasa de inactividad juvenil, ya que esta última incluye a los jóvenes que están fuera de la población activa y que están estudiando, y por lo tanto están ampliando sus habilidades y calificaciones.</p><h2>Comentarios y limitaciones:</h2>\n<p>El cálculo de este indicador requiere disponer de información fiable tanto sobre la situación del mercado laboral como sobre la participación en la educación o la formación de los jóvenes. La calidad de dicha información depende en gran medida del diseño del cuestionario, del tamaño y diseño de la muestra y de la precisión de las respuestas de los encuestados.</p>\n<p>En cuanto al análisis del indicador, para evitar interpretaciones erróneas, es importante tener en cuenta que se compone de dos subgrupos diferentes (jóvenes desempleados que no cursan estudios o formación y jóvenes fuera de la población activa que no cursan estudios o formación). La prevalencia y la composición de cada subgrupo tendrían implicaciones políticas y, por tanto, también deberían tenerse en cuenta al analizar la tasa de NiNis.</p><h1>Metodología </h1>\n<h2>Método de cálculo: </h2>\n<p>Tasa de jóvenes NiNis = </p>\n<p>(Juventud &#x2013; (Juventud empleada + Juventud no empleada pero en educación o formación)) / Juventud) x 100 </p>\n<p>Es importante señalar aquí que los jóvenes que trabajan simultáneamente y reciben educación o capacitación no deben contabilizarse dos veces cuando se restan del número total de jóvenes. </p>\n<p>La fórmula también se puede expresar como: </p>\n<p>Tasa de jóvenes NiNis = </p>\n<p>((Jóvenes desempleados + Jóvenes fuera de la población activa) &#x2013; (Jóvenes desempleados en educación o formación + Jóvenes fuera de la población activa en educación o formación)) Jóvenes x 100 </p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Se utilizan técnicas de regresión multivariada y de validación cruzada para imputar los valores faltantes a nivel de país. Las variables adicionales utilizadas para la imputación incluyen una serie de indicadores, entre los que se encuentran los datos del mercado laboral y de la matriculación escolar. Sin embargo, los valores faltantes de los países imputados sólo se utilizan para calcular las estimaciones globales y regionales; no se utilizan para la presentación de informes internacionales sobre los indicadores ODS por parte de la OIT. </p>\n<p>Para más información sobre las estimaciones, consulte la descripción metodológica de las estimaciones modeladas de la OIT, disponible en <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul><h2>Agregados regionales:</h2>\n<p>Los agregados NiNi se derivan de las estimaciones modelizadas de la OIT que se utilizan para producir estimaciones globales y regionales de, entre otros, las tasas de jóvenes sin empleo. Estos modelos utilizan técnicas de regresión multivariada y de validación cruzada para imputar los valores que faltan a nivel de país, que luego se agregan para producir estimaciones regionales y globales. Las tasas regionales y globales de NiNi se obtienen sumando primero, en todos los países, el numerador y el denominador de la fórmula que define las tasas de NiNi, como se ha indicado anteriormente. Una vez que se producen ambas magnitudes al nivel de agregación deseado, se utiliza la relación entre ambas para producir la tasa de NiNis para cada agrupación regional y el nivel global. Obsérvese que este método de agregación directa puede utilizarse debido a la imputación de las observaciones que faltan. Para obtener más información sobre las estimaciones, consulte el resumen metodológico de las estimaciones modelizadas de la OIT, disponible en <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p><h2>Métodos y directrices a disposición de los países para la recopilación de datos a nivel nacional:</h2>\n<p>Para calcular este indicador se necesitan datos fiables tanto sobre la situación del mercado laboral como sobre la participación en el sistema educativo de los jóvenes. Estos datos se recogen a nivel nacional principalmente a través de las encuestas de fuerza laboral (u otros tipos de encuestas de hogares con un módulo de empleo). Para conocer la metodología de cada encuesta nacional de hogares, hay que remitirse al informe más completo de la encuesta o a las publicaciones metodológicas de la oficina nacional de estadística en cuestión.</p>\n<ul>\n  <li>Guía de la OIT - El trabajo decente y los Objetivos de Desarrollo Sostenible: Una guía sobre los indicadores del mercado laboral de los ODS (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> )</li>\n  <li>Manual de la OIT &#x2013; Indicadores de trabajo decente, conceptos y definiciones &#x2013; Capítulo 1, Oportunidades de empleo <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (segunda versión, página 38)</li>\n  <li>Resolución relativa a las estadísticas del trabajo, el empleo y la subutilización de la mano de obra: <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </li>\n  <li>Clasificación Internacional Normalizada de la Educación 2011 (CINE-2011) <a href=\"http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx\">http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx</a> </li>\n  <li>ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>).</li>\n  <li>ILOSTAT&#x2019;s Descripciones de los indicadores &#x2013; Tasa de NiNis (<a href=\"https://ilostat.ilo.org/resources/methods/description-youth-neet/\">https://ilostat.ilo.org/resources/methods/description-youth-neet/</a>).</li>\n</ul><p><strong>Aseguramiento de la calidad:</strong></p>\n<p>Coherencia de los datos y controles de calidad realizados regularmente para la validación de los datos antes de su difusión en la base de datos ILOSTAT.</p>\n<p>En muchos casos, los datos se obtienen mediante el procesamiento por parte de la OIT de conjuntos de microdatos de encuestas nacionales de hogares. Los datos también son comunicados por las oficinas nacionales de estadística u otros organismos nacionales pertinentes al Departamento de Estadística de la OIT a través de su cuestionario anual de ILOSTAT sobre estadísticas del trabajo. La fuente primaria de los datos, así como el repositorio, cuando procede, se indican en los metadatos y/o notas a pie de página pertinentes en ILOSTAT y en la base de datos mundial de indicadores de los ODS.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<h2>Series temporales:</h2>\n<p>Los datos de este indicador están disponibles a partir del año 2000 en la base de datos global de los indicadores de los ODS, pero hay series temporales más largas en ILOSTAT.</p>\n<h2>Desagregación:</h2>\n<p>No se requiere un desglose específico para este indicador, aunque es deseable tenerlo desglosado por sexo, así como el desglose por grupos de edad detallados dentro de la franja de edad de los jóvenes.</p><h2> Fuentes de discrepancias:</h2><h1>Referencias</h1>\n<p>Guía de la OIT - El trabajo decente y los Objetivos de Desarrollo Sostenible: Una guía sobre los indicadores del mercado laboral de los ODS (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> )</p>\n<p>Manual de indicadores de trabajo decente: <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf</a> </p>\n<p>Resolución relativa a las estadísticas del trabajo, el empleo y la subutilización de la mano de obra, adoptada por la 19<sup>a</sup> CIET en 2013: <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>Clasificación Internacional Normalizada de la Educación (CINE) elaborada por la UNESCO: <a href=\"http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx\">http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx</a> </p>\n<p>¿Qué significa NiNi y por qué se malinterpreta tan fácilmente el concepto? (OIT, W4Y, Technical brief n&#xB0;1): <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---dcomm/documents/publication/wcms_343153.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---dcomm/documents/publication/wcms_343153.pdf</a> </p>\n<p>ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>).</p>\n<p>ILOSTAT&#x2019;s Descripciones de los indicadores &#x2013; Tasa de ninis jóvenes (<a href=\"https://ilostat.ilo.org/resources/methods/description-youth-neet/\">https://ilostat.ilo.org/resources/methods/description-youth-neet/</a>). </p>"}