{"status":"success","message":"The QUALITY_ASSURE field for indicator 8-6-1, translated into all languages","data":{"ar":"","en":"<p><strong>Quality assurance:</strong></p>\n<p>Data consistency and quality checks regularly conducted for validation of the data before dissemination in the ILOSTAT database.</p>\n<p>In many cases, data are obtained through ILO processing of microdata sets of national household surveys. Data are also reported by national statistical offices or other relevant national agencies to the ILO Department of Statistics through its annual ILOSTAT questionnaire on labour statistics. The primary source of the data as well as the repository where applicable are indicated in the relevant metadata and/or footnotes in ILOSTAT and in the SDG Indicators Global Database.</p>","es":"<p><strong>Aseguramiento de la calidad:</strong></p>\n<p>Coherencia de los datos y controles de calidad realizados regularmente para la validación de los datos antes de su difusión en la base de datos ILOSTAT.</p>\n<p>En muchos casos, los datos se obtienen mediante el procesamiento por parte de la OIT de conjuntos de microdatos de encuestas nacionales de hogares. Los datos también son comunicados por las oficinas nacionales de estadística u otros organismos nacionales pertinentes al Departamento de Estadística de la OIT a través de su cuestionario anual de ILOSTAT sobre estadísticas del trabajo. La fuente primaria de los datos, así como el repositorio, cuando procede, se indican en los metadatos y/o notas a pie de página pertinentes en ILOSTAT y en la base de datos mundial de indicadores de los ODS.</p>","fr":"<p><strong>Assurance qualité:</strong></p>\n<p>Des contrôles de cohérence et de qualité des données sont régulièrement effectués pour valider les données avant leur diffusion dans la base de données d'ILOSTAT.</p>\n<p>Dans de nombreux cas, les données sont obtenues par le traitement par l'OIT des ensembles de microdonnées des enquêtes nationales sur les ménages. Les données sont également communiquées par les bureaux nationaux de statistiques ou d'autres organismes nationaux compétents au Département des statistiques du BIT par le biais de son questionnaire annuel ILOSTAT sur les statistiques du travail. La source primaire des données ainsi que le référentiel, le cas échéant, sont indiqués dans les métadonnées et/ou notes de bas de page pertinentes dans ILOSTAT et dans la base de données mondiale des indicateurs des ODD.</p>","pt":"","ru":"<p> <strong> Обеспечение качества: </strong> </p>\n<p> Регулярно проводятся проверки согласованности и качества данных для валидации данных перед их размещением в базе данных ILOSTAT. </p>\n<p>Во многих случаях данные получают в результате обработки Международной организацией труда наборов микроданных национальных обследований домашних хозяйств. Данные также представляются национальными статистическими управлениями или другими соответствующими национальными агентствами в Статистический департамент МОТ с помощью ежегодного вопросника ILOSTAT по статистике труда. Первичный источник данных, а также репозиторий, где это применимо, указаны в соответствующих метаданных и / или сносках в ILOSTAT и в Глобальной базе данных показателей ЦУР. </p>"}}