{"status":"success","message":"The STAT_CONC_DEF field for indicator 10-7-4, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The indicator is defined as the total count of population who have been recognized as refugees as a proportion of the total population of their country of origin, expressed per 100,000 population. </p>\n<p>Refugees refers to persons recognized by the Government and/or UNHCR, those in a refugee-like situation and other persons in need of international protection. </p>\n<p>Population refers to total resident population in a given country in a given year.</p>\n<p><strong>Concepts:</strong></p>\n<p>Refugees recognized by the Government and/or UNHCR include: </p>\n<p>(a) persons recognized as refugees by Governments having ratified the 1951 <em>United Nations Convention Relating to the Status of Refugees</em>, and/or its <em>1967 Protocol; </em></p>\n<p>(b) persons recognized as refugees under the <em>1969 Organization of African Unity (OAU) Convention Governing the Specific Aspects of Refugee Problems in Africa; </em></p>\n<p>(c) those recognized in accordance with the principles enshrined in the <em>Cartagena Declaration; </em></p>\n<p>(d) persons recognized by UNHCR as refugees in accordance with its Statute (otherwise referred to as &#x201C;mandate&#x201D; refugees); </p>\n<p>(e) those who have been granted a complementary form of protection (i.e. non-Convention); </p>\n<p>(f) persons who have been granted temporary protection on a group basis; </p>\n<p>Persons in a <em>refugee-like situation</em> refer to those outside their territory of origin who face protection risks similar to those of refugees, but who, for practical or other reasons, have not been formally recognized or issued documentation to that effect. </p>\n<p><em>Other persons in need of international protection </em>are<em> </em>defined as<em> </em>people who are outside their country or territory of origin, typically because they have been forcibly displaced across international borders, who have not been reported under other categories (asylum-seekers, refugees, people in refugee-like situations) but who likely need international protection, including protection against forced return, as well as access to basic services on a temporary or longer-term basis.</p>","es":"","fr":"","pt":"","ru":""}}