{"status":"success","message":"The DATA_COMP field for indicator 2-2-3, translated into es","data":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El estado de anemia de las mujeres se evalúa mediante las concentraciones de hemoglobina en sangre. En las encuestas, las concentraciones de hemoglobina en sangre suelen medirse con el método directo de la cianometahemoglobina en un laboratorio o con un fotómetro de hemoglobina portátil a pilas en el campo que utiliza el método de la azida-metahemoglobina.</p>\n<p>La prevalencia de la anemia y/o la hemoglobina media en mujeres en edad reproductiva se obtuvo de 303 fuentes de datos representativas de la población de 116 países de todo el mundo. Se utilizaron datos recogidos entre 1990 y 2016. Siempre que fue posible, se ajustaron los datos sobre las concentraciones de hemoglobina en sangre en función de la altitud y el tabaquismo. Se excluyeron los valores de hemoglobina biológicamente inverosímiles (&lt;25 g/L o &gt;200 g/L). Se utilizó un modelo de mezcla jerárquica bayesiana para estimar las distribuciones de hemoglobina y se abordaron sistemáticamente los datos que faltaban, las tendencias temporales no lineales y la representatividad de las fuentes de datos. Los detalles completos de los métodos estadísticos pueden encontrarse <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4547326/\">aquí</a>: Tendencias mundiales, regionales y nacionales en la concentración de hemoglobina y la prevalencia de anemia total y grave en niños y mujeres embarazadas y no embarazadas para 1995&#x2013;2011: un análisis sistemático de datos representativos de la población (Stevens et al, 2013). Brevemente, el modelo calcula estimaciones para cada país y año, informadas por los datos de ese país y año en sí, si están disponibles, y por los datos de otros años en el mismo país y en otros países con datos para períodos de tiempo similares, especialmente los países de la misma región. El modelo toma prestados los datos, en mayor medida, cuando los datos son inexistentes o poco informativos, y en menor grado para los países y regiones con muchos datos. Las estimaciones resultantes también se basan en covariables que ayudan a predecir las concentraciones de hemoglobina en la sangre (por ejemplo, la educación materna, la prevalencia de los trastornos de células falciformes, la puntuación z (z-score)media del peso para la edad de los niños). Los rangos de incertidumbre (intervalos de confianza) reflejan las principales fuentes de incertidumbre, como el error de muestreo, el error ajeno al muestreo debido a problemas en el diseño/medición de la muestra y la incertidumbre derivada de la realización de estimaciones para países y años sin datos.</p>"}