{"status":"success","message":"The SOURCE_TYPE field for indicator 6-6-1b, translated into fr","data":"<h1>Sources de données</h1>\n<p><strong>Description:</strong></p>\n<p>Le Secrétariat de la Convention de Ramsar sur les zones humides collecte et analyse depuis 2000 des données sur la mise en œuvre de la Convention dans les pays, y compris des informations sur les inventaires des zones humides. Cela se fait à des intervalles de 3 ans, ce qui correspond au cycle des rapports des pays dans le cadre de la Convention. </p>\n<p>L'étude de 1999 sur l'état de l'inventaire des zones humides dans le monde (<em> Étude mondiale des ressources en zones humides et priorités d'inventaire des zones humides </em> - GRoWI), entreprise pour la Convention de Ramsar, a non seulement identifié les principales lacunes dans la mesure où l'inventaire des zones humides avait été entrepris, mais a également constaté que pour les inventaires qui avaient été réalisés, il était souvent très difficile de retracer leur existence, d'identifier leur but, leur portée et leur couverture, et/ou d'accéder aux informations qu'ils contenaient. </p>\n<p>Une autre source d'information est la mise à jour de l'indice WET (Wetland Extent Trends) qui a été commandée par le Secrétariat de la Convention de Ramsar au WCMC. L'indice WET est un indicateur actualisable des tendances de l'étendue des zones humides où il y a encore des lacunes dans les informations. Toutefois, il n'est pas applicable au niveau national et a été utilisé, car les données ne sont pas disponibles au niveau national. Il sera fixé avec les rapports nationaux. </p>\n<p>Dans le format du rapport national pour la COP13, les parties contractantes ont convenu d'inclure un indicateur sur l'étendue des zones humides et les changements dans l'étendue (indicateur 6.6.1). Pour la COP13, 44 % des Parties contractantes ont réalisé des inventaires nationaux des zones humides et 16 % des Parties ont indiqué que leurs inventaires des zones humides étaient en cours. Par conséquent, toutes les données sont fournies au Secrétariat de Ramsar par les pays sous la forme d'un rapport national suivant un format standard, qui comprend les données originales et les sources de référence ainsi que des descriptions de la manière dont elles ont été utilisées pour estimer l'étendue des zones humides. </p>"}