{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-10-1, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>This indicator is defined as the number of verified cases of killing, enforced disappearance, torture, arbitrary detention, kidnapping and other harmful acts committed against journalists, trade unionists and human rights defenders on an annual basis.</p>\n<p><em>&#x2018;Journalists&#x2019; </em>refers to everyone who observes, describes, documents and analyses events, statements, policies, and any propositionsthat can affect society, with the purpose of systematizing such information and gathering of facts and analyses to inform sectors of society or soci ety as a whole, and others who share these journalistic functions, including all media workers and support</p>\n<p>staff, as well as community media workers and so-called &#x201C;citizen journalists&#x201D; when they momentarily play that role,2 professional full-time reporters and analysts, as well as bloggers and others who engage in forms of self-publication in print, on the internet or elsewhere.3</p>\n<p><em>&#x2018;Trade unionists&#x2019; </em>refers to everyone exercising their right to form and to join trade unions for the protection of their interests.4 A trade union is an association of workers organized to protect and promote their common interests.5</p>\n<p><em>&#x2018;Human rights defenders&#x2019; </em>refers to everyone exercising their right, individually and in association with others, to promote and to strive for the protection and realization of human rights and fundamental freedoms at national and international levels,6 including some journalists and trade unionists. While the term &#x2018;human rights advocate&#x2019; is broadly speaking a synonymous of &#x2018;human rights defender,&#x2019; the latter is preferred as it is more consistent with internationally agreed human rights standards and established practice.</p>\n<p>The different categories of violations tracked by the indicator have been defined in accordance with international law and methodological standards and monitoring practices developed by the OHCHR and other international mechanisms and classified drawing on the International Classification of Crime for Statistical Purposes (ICCS) disseminated by the UN Office of Drugs and Crime (UNODC). As such:</p>\n<ul>\n  <li><em>&#x2018;Killing&#x2019; </em>is defined as any extrajudicial execution or other unlawful killing by State actors or other actors acting with the State&#x2019;s permission, support or acquiescence that were motivated by the victim, or someone associated with the victim, engaging in activities as a journalist, trade unionist or human rights defender; or while the victim was engaged in such activities; or by persons or groups not acting with the support or acquiescence of the State whose harmful acts were either motivated by the victim engaging in activities as a journalist, trade unionist or human rights defender, and/or met by a failure of due diligence on the part of the State in responding to these harmful acts, such a failu re motivated by the victim or associate engaging in activities as a journalist, trade unionist or human rights defender; and other unlawful attacks and destruction in violation of</li>\n</ul>\n<p>international humanitarian law leading to or intending to cause the victim&#x2019;s death., corresponding to ICCS codes 0101, 0102 and 110139 and coded herein as A [0101, 0102</p>\n<p>and 110139].</p>\n<ul>\n  <li><em>`Enforced disappearance&#x2019; </em>refers to the arrest, detention, abduction or any other form of deprivation of liberty of a victim by agents of the State or by persons or groups of persons acting with the authorization, support or acquiescence of the State, motivated by the victim, or someone associated with the victim, engaging in activities as a journalist, trade unionist or human rights defender, followed by a refusal to acknowledge the deprivation</li>\n</ul>\n<p>2 A/HRC/20/17, para 4</p>\n<p>3 Human Rights Committee, General Comment 34, para 44</p>\n<p>4UDHR, Art. 23, 4, supplemented by ICESCR, Article 8</p>\n<p>5 ILO, Glossary on Labour Law and Industrial Relations (with special reference to the European Union)(Geneva, 2005) p 250</p>\n<p>6 Article 1, Declaration on the Right and Responsibility of Individuals, Groups and Organs of Society to Promote and Protect Universally Recognized Human Rights and Fundamental Freedoms, UNGA Res 53/144, A/RES/53/1</p>\n<p>of liberty or by concealment of the fate or whereabouts of the victim, which places the victim outside the protection of the law, corresponding to ICCS code 020222 (forced disappearance) and coded herein as B [02022ED]</p>\n<ul>\n  <li><em>&#x2018;Torture&#x2019; </em>refers to any act by which severe pain or suffering, whether physical or mental, is intentionally inflicted on a journalist, trade unionist or human rights defender, for such purposes as obtaining from them or a third person information or a confession, punishing them, intimidating them or coercing them, or for any reason based on discrimination of any kind, when such pain or suffering is inflicted by or at the instigation of or with the consent or acquiescence of a public official or other persons acting in an official capacity, corresponding to ICCS code 11011 and coded herein as C [11011].</li>\n  <li><em>&#x2018;Arbitrary detention&#x2019; </em>refers to any arrest or detention not in accordance with national laws, because it is not properly based on grounds established by law, or does not conform to the procedures established by law, or is otherwise deemed arbitrary in the sense of being inappropriate, unjust, unreasonable or unnecessary in the circumstances, and motivated by the victim, or someone associated with the victim, engaging in activities as a journalist, trade unionist or human rights defender, corresponding to ICCS code 020222 (unlawful deprivation of liberty) and coded herein as D [020222AD]</li>\n  <li><em>&#x2018;Kidnapping&#x2019; </em>refers to unlawfully detaining, taking away and/or confining a victim without their consent by persons or groups not acting with the support or acquiescence of the State, and the unlawful detention and/or confinement was met by a failure of due diligence on the part of the State in responding to the unlawful detention, such a failure motivated by the victim or associate engaging in activities as a journalist, trade unionist or human rights defender, corresponding to ICCS codes 020221 and coded herein as E [020221]</li>\n  <li><em>&#x2018;Other harmful acts&#x2019; </em>refers to other acts by State actors or other actors acting with the</li>\n</ul>\n<p>State&#x2019;s permission, support or acquiescence causing harm or intending to cause harm and motivated by the victim engaging in activities as a journalist, trade unionist or human rights defender, corresponding to ICCS codes 0301, 0219, 110133, 02012, 0205, 0208,</p>\n<p>0210 and 0211, and coded herein as F [0301, 0219, 110133, 02012, 0205, 0208, 0210 and</p>\n<p>0211].</p>\n<p><em>&#x2018;Verified cases&#x2019; </em>refer to reported cases that contain a minimum set of relevant information on particular persons and circumstances, which have been reviewed by mandated bodies, mechanisms, and institutions, and provided them with reasonable grounds to believe those persons were victims of the above-mentioned human rights violations or abuses.</p>\n<h2>Concepts:</h2>\n<p>The operational definitions of the cases, victims and other elements of the indicator have been patterned as far as practicable after corresponding categories in ICCS. The task of classifying cases entails observing events from both statistical standards and international law perspectives. For example, intentional homicide (ICCS code 0101) is included as a component of the violation type &#x2018;killing&#x2019; and is in turn supplemented by applicable human rights standards:</p>\n<ul>\n  <li>0101 Intentional homicide. Inclusions: murder; serious assault leading to death; femicide ; honour killing; voluntary manslaughter; killings caused by excessive use of force by law enforcement officials; <em>extrajudicial and extra-legal, summary or arbitrary executions</em>. [<em>human rights standards added in italics</em>]</li>\n</ul>\n<p>This conceptual approach is necessitated by the confluence of three factors. First is the principle that all the violent acts tracked by the indicator are motivated by the exercise of fundamental freedoms that are guaranteed by human rights law to all persons. Second, while human rights abuses are not always explicitly criminalized in domestic jurisdictions, ICCS has achieved a certain level of success in terms of integrating human rights elements in the classification of crimes.</p>\n<p>Third, irrespective of definitions provided by national legislation or practices, all events &#x2013; whether ordinary crimes or human rights violations &#x2013; that meet the elements provided in the definitional framework will be counted for statistical purposes.</p>"}