{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-6-1a, translated into fr","data":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>L'indicateur comprend cinq catégories : 1) zones humides végétalisées, 2) rivières et estuaires, 3) lacs, 4) aquifères, et 5) masses d'eau artificielles. Pour les besoins de cette méthodologie, le texte se réfère uniquement à ces cinq catégories d'écosystèmes. Pour faire face à sa complexité, l'Indicateur 6.6.1 a été divisé en 5 sous-indicateurs afin de saisir les différentes sources de données et méthodologies nécessaires à la surveillance des composantes de l'Indicateur. Les sources de données proviennent d'une combinaison d'échantillonnage et d'observation de la terre. Selon le type d'écosystème et le type d'étendue mesurée, la méthodologie de collecte des données peut également être très différente. Une approche de surveillance progressive à deux niveaux est proposée : </p>\n<p>Niveau 1 : 2 sous-indicateurs basés sur les données d'observation de la Terre disponibles au niveau mondial, qui seront validées par les pays par rapport à leurs propres méthodologies et ensembles de données : </p>\n<ul>\n  <li>Sous-indicateur 1 &#x2013; étendue spatiale des écosystèmes liés à l'eau </li>\n  <li>Sous-indicateur 2 &#x2013; qualité de l'eau des lacs et des masses d'eau artificielles\n</li>\n  <li>Niveau 2 : Données collectées par les pays au moyen de 3 sous-indicateurs\n: </li>\n  <li>Sous-indicateur 3 &#x2013; quantité d'eau (débit) dans les rivières et les\nestuaires </li>\n  <li>Sous-indicateur 4 &#x2013; qualité de l'eau importée de SDG Indicateur 6.3.2\n</li>\n  <li>Sous-indicateur 5 &#x2013; quantité d'eau souterraine dans les aquifères </li>\n</ul>\n]<p>Une méthodologie complète pour cet indicateur est disponible dans le document intitulé &#x201C;Méthodologie de surveillance de l'indicateur 6.6.1 du ODD &#x201D;. </p>\n<h2>Concepts:</h2>\n<p>Les concepts et définitions utilisés dans la méthodologie ont été basés sur les cadres et glossaires internationaux existants, sauf indication contraire ci-dessous. </p>\n<p> <strong> <em> Les écosystèmes liés à l'eau </em> </strong> &#x2013; comprennent cinq catégories : 1) zones humides végétalisées, 2) rivières et estuaires, 3) lacs, 4) aquifères, et 5) plans d'eau artificiels. Pour les besoins de cette méthodologie, le texte se réfère uniquement à ces cinq terminologies de catégories d'écosystèmes. La majorité des types d'écosystèmes liés à l'eau surveillés dans l'Indicateur 6.6.1 contiennent de l'eau douce, à l'exception des mangroves et des estuaires qui contiennent des eaux saumâtres et sont inclus dans l'Indicateur 6.6.1. Les écosystèmes contenant ou se trouvant dans des eaux salées ne sont pas inclus, car ils sont couverts par d'autres indicateurs ODD (objectif 14). D'autres catégories de zones humides conformes aux définitions de la Convention de Ramsar sont comprises dans la catégorie d'écosystème des &#x2018; zones humides végétalisées &#x2019;. </p>\n<p>Zones humides végétalisées &#x2013; La catégorie des écosystèmes aquatiques des zones humides végétalisées comprend les marais, les fagnes, les tourbières, les marécages, les rizières et les mangroves. Cette définition est étroitement liée à la définition des zones humides de la Convention de Ramsar sur les zones humides, qui est zones de marais, de fagnes, de tourbières ou d'eaux, naturelles ou artificielles, permanentes ou temporaires, dont l'eau est stagnante ou courante, douce, saumâtre ou salée, y compris les zones d'eau marine dont la profondeur à marée basse ne dépasse pas six mètres&#x201D;, à l'exception des eaux salées qui ne sont pas incluses dans les rapports de l'Indicateur 6.6.1 (car elles sont couvertes par le ODD 14) et à l'exception des zones humides avec végétation qui sont distinctes des autres catégories d'écosystèmes que sont les lacs, les rivières et les estuaires, les aquifères et les plans d'eau artificiels. Les zones humides végétalisées ont été séparées en tant que catégorie d'écosystème à part entière en raison de leur importance pour la réalisation des objectifs et parce que la méthodologie de surveillance de ces zones par l'observation de la terre est unique par rapport aux autres eaux libres. Les données générées par l'application de cette méthodologie généreront également les données requises par les pays pour faire rapport à la Convention de Ramsar sur les zones humides. </p>\n<p> <strong> <em> Masses d'eau artificielles </em> </strong> &#x2013; La catégorie des écosystèmes liés à l'eau des masses d'eau artificielles comprend les masses d'eau ouvertes créées par l'homme telles que les réservoirs, les canaux, les ports, les mines et les carrières. Bien qu'il soit reconnu qu'il ne s'agit pas d'écosystèmes aquatiques traditionnels qui devraient être protégés et restaurés, dans certains pays, ils contiennent une quantité d'eau douce notable et ont donc été inclus. </p>\n<p> <strong> <em> Eau libre </em> </strong> &#x2013; comme toute zone d'eau de surface non obstruée par une végétation aquatique. Cela comprend les 3 catégories d'écosystèmes liés à l'eau suivantes : rivières et estuaires, lacs et plans d'eau artificiels. </p>\n<p><strong><em>L'étendue </em></strong>&#x2013; a été élargie au-delà de l'étendue spatiale pour englober des paramètres de base supplémentaires nécessaires à la protection et à la restauration des écosystèmes liés à l'eau. L'étendue comprend trois composantes : l'étendue spatiale ou la surface, la qualité et la quantité des écosystèmes liés à l'eau. </p>\n<p> <strong> <em> Changement </em> </strong> &#x2013; : passage d'une condition d'étendue à une autre au fil du temps au sein d'un écosystème lié à l'eau, mesuré par rapport à un point de référence. </p>"}