{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-6-1a, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Показатель включает пять категорий: 1) заболоченные территории с растительностью, 2) реки и эстуарии, 3) озера, 4) водоносные горизонты и 5) искусственные водные объекты. Для целей данной методологии текст относится только к терминологии этих пяти категорий экосистем. Чтобы решить эту проблему, показатель 6.6.1 был разделен на 5 субпоказателей, чтобы охватить различные источники данных и методологии, необходимые для мониторинга компонентов показателя. Источники данных берутся из комбинации наземных обследований и наблюдений за землей. В зависимости от типа экосистемы и от степени распространения измерений, методология сбора данных также может сильно различаться. Предлагается двухуровневый прогрессивный подход в мониторинге: </p>\n<p> Уровень 1: 2 субпоказателя, основанных на глобально доступных данных наблюдений за землей, которые будут подтверждены странами на основе их собственных методологий и наборов данных: </p>\n<ul>\n  <li> Субпоказатель 1 & # x2013; пространственная протяженность связанных с водой экосистем </li>\n   <li> Субпоказатель 2 & # x2013; качество воды озер и искусственных водоемов </li>\n   <li> Уровень 2: данные, собираемые странами с использованием 3 субпоказателей: </li>\n   <li> Субпоказатель 3 & # x2013; количество воды (сток) в реках и эстуариях </li>\n   <li> Субпоказатель 4 & # x2013; качество воды, взятое из показателя 6.3.2 ЦУР </li>\n   <li> Субпоказатель 5 & # x2013; количество грунтовых вод в водоносных горизонтах</li>\n</ul>\n<p>Полное описание методологии для этого показателя доступно в документе, озаглавленном «Методология мониторинга для показателя 6.6.1 ЦУР». </p>\n<h2> Понятия: </h2>\n<p>Понятия и определения, используемые в методологии, основаны на существующих международных системах и глоссариях, если иное не указано ниже. </p>\n<p><strong><em>Экосистемы, связанные с водой </em> </strong> & # x2013; включают пять категорий: 1) водно-болотные угодья, покрытые растительностью, 2) реки и эстуарии, 3) озера, 4) водоносные горизонты и 5) искусственные водные объекты. Для целей данной методологии текст относится только к терминологии этих пяти категорий экосистем. Большинство связанных с водой типов экосистем, отслеживаемых в показателе 6.6.1, содержат пресную воду, за исключением мангровых зарослей и эстуариев, которые содержат солоноватую воду и включены в показатель 6.6.1. Экосистемы, содержащие солоноватую воду или находящиеся в пределах солоноватых вод, сюда не включены, поскольку они включены в другие показатели ЦУР (цель 14). Другие категории заболоченных угодий, соответствующие определениям Рамсарской конвенции, включены в категорию экосистемы «водно-болотные угодья, покрытые растительностью».</p>\n<p>Водно-болотные угодья, покрытые растительностью & # x2013; категория водно-болотных угодий, покрытых растительностью, связанных с водными экосистемами, включает болота, фены, торфяники, мочаги, рисовые поля и мангровые заросли. Это определение тесно связано с определением водно-болотных угодий в Рамсарской конвенции о водно-болотных угодьях, а именно: \"участки болот, фенов, торфяных угодий или водоемов — естественных или искусственных, постоянных или временных, стоячих или проточных, пресных, солоноватых или соленых, включая морские акватории, глубина которых при отливе не превышает шести метров\", за исключением того, что соленые воды не включены в отчетность по показателю 6.6.1 (поскольку они включены в ЦУР 14), и за исключением того, что водно-болотные угодья, покрытые растительностью, отличаются от других категорий экосистем, таких как озера, реки и эстуарии, водоносные горизонты и искусственные водоемы. Водно-болотные угодья, покрытые растительностью, были выделены в отдельную категорию экосистем из-за их важности для достижения целей и из-за того, что методология их мониторинга с помощью наблюдений за землей отличается от других открытых водоемов. Данные, полученные с применением этой методологии, также будут создавать данные, необходимые странам для представления отчетности по Рамсарской конвенции о водно-болотных угодьях.</p>\n<p><strong><em>Искусственные водоемы </em> </strong> & # x2013; Категория искусственных водоемов, связанных с водными экосистемами, включает открытые водоемы, созданные человеком, такие как водохранилища, каналы, гавани, шахты и карьеры. Хотя признано, что это нетрадиционные водные экосистемы, которые следует защищать и восстанавливать, в некоторых странах они содержат значительное количество пресной воды и поэтому были сюда включены. </p>\n<p><strong><em> Открытая вода </em> </strong> & # x2013; как и любой участок поверхностных вод, свободный от водной растительности. Сюда входят следующие 3 категории экосистем, связанных с водой: реки и эстуарии, озера и искусственные водные объекты. </p>\n<p><strong><em>Протяжённость</em> </strong> & # x2013; это понятие было расширено за пределы пространственной протяженности, чтобы охватить дополнительные основные параметры, необходимые для защиты и восстановления связанных с водой экосистем. Протяжённость включает три компонента: пространственную протяженность или площадь поверхности, качество и количество связанных с водой экосистем. </p>\n<p><strong><em>Изменение</em> </strong> & # x2013; переход от одного состояния протяженности к другому с течением времени в экосистеме, связанной с водой, измеренный относительно точки отсчета. </p>"}