{"status":"success","message":"The FREQ_COLL field for indicator 15-5-1, translated into all languages","data":{"ar":"","en":"<h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>The IUCN Red List of Threatened Species is updated annually. Red List Indices for any sets of species that have been comprehensively reassessed in that year are usually released alongside the update of the IUCN Red List. Data are stored and managed in the Species Information Service database, and are made freely available for non-commercial use through the IUCN Red List website. Re-assessments of extinction risk are required for every species assessed on The IUCN Red List of Threatened Species once every ten years, and ideally undertaken once every four years. A Red List Strategic Plan details a calendar of upcoming re-assessments for each taxonomic group. </p>","es":"<h1>Calendario </h1>\n<h2>Recopilación de datos: </h2>\n<p>La Lista Roja de Especies Amenazadas de la UICN se actualiza anualmente. Los índices de la Lista Roja para cualquier conjunto de especies que se hayan reevaluado exhaustivamente en ese año generalmente se publican junto con la actualización de la Lista Roja de la UICN. Los datos se almacenan y gestionan en la base de datos del Servicio de Información de Especies y están disponibles gratuitamente para uso no comercial a través del sitio web de la Lista Roja de la UICN. Se requieren reevaluaciones del riesgo de extinción para cada especie evaluada en la Lista Roja de Especies Amenazadas de la UICN una vez cada diez años, e idealmente una vez cada cuatro años. Un Plan Estratégico de la Lista Roja detalla un calendario de próximas reevaluaciones para cada grupo taxonómico. </p>","fr":"","pt":"","ru":"<h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p>Красная книга МСОП видов, находящихся под угрозой исчезновения, обновляется ежегодно. Индексы Красной книги для любых наборов видов, которые были подвергнуты всестороннему пересмотру в этом году, обычно публикуются вместе с обновлением Красной книги МСОП. Данные хранятся и управляются в базе данных Службы информации о видах, а также предоставляются бесплатно для некоммерческого использования через веб-сайт Красной книги МСОП. Повторную оценку риска исчезновения необходимо проводить для каждого вида, включенного в Красную книгу МСОП угрожаемых видов, один раз в десять лет, а в идеале - один раз в четыре года. В Стратегическом плане Красной книги подробно описан календарь предстоящих пересмотров для каждой таксономической группы. </p>"}}