{"status":"success","message":"The QUALITY_ASSURE field for indicator 15-5-1, translated into all languages","data":{"ar":"","en":"<h2>Quality assurance:</h2>\n<p>See existing metadata for the Red List Index SDG indicator 15.5.1, especially the section on &#x201C;Methodology&#x201D;, with full documentation in the Red List Rules of Procedure (<a href=\"https://cmsdocs.s3.amazonaws.com/keydocuments/Rules_of_Procedure_for_IUCN_Red_List_Assessments_2017-2020.pdf\">https://cmsdocs.s3.amazonaws.com/keydocuments/Rules_of_Procedure_for_IUCN_Red_List_Assessments_2017-2020.pdf</a>) in particular Annex 3, the &#x201C;Details of the Steps Involved in the IUCN Red List Process&#x201D; (<a href=\"https://cmsdocs.s3.amazonaws.com/keydocuments/Details_of_the_Steps_Involved_in_the_IUCN_Red_List_Process.pdf\">https://cmsdocs.s3.amazonaws.com/keydocuments/Details_of_the_Steps_Involved_in_the_IUCN_Red_List_Process.pdf</a>). In sum: all Red List assessments are peer reviewed through the relevant Red List Authority for the species or species group in question; and all Red List assessments undergo consistency checks (to ensure consistency with assessments submitted for other taxonomic groups, regions, processes, etc.) by the Red List Unit before publication on the Red List website (<a href=\"http://www.iucnredlist.org/\">http://www.iucnredlist.org/</a>). Finally, the Chair of the IUCN Species Survival Commission (elected each four years by the government and non-governmental Members of IUCN) appoints a Chair for a Standards and Petitions Sub-Committee (<a href=\"https://www.iucn.org/theme/species/about/species-survival-commission/ssc-leadership-and-steering-committee/sub-committees/standards-and-petitions-subcommittee\">https://www.iucn.org/theme/species/about/species-survival-commission/ssc-leadership-and-steering-committee/sub-committees/standards-and-petitions-subcommittee</a>), which is responsible for ensuring the quality and standards of the IUCN Red List and for ruling on petitions against the listings of species on the IUCN Red List. </p>\n<p>In addition to dissemination via the Red List website (<a href=\"http://www.iucnredlist.org/\">http://www.iucnredlist.org/</a>), Red List data are disseminated through the Integrated Biodiversity Assessment Tool, available for research and conservation online (<a href=\"https://www.ibat-alliance.org/ibat-conservation/\">https://www.ibat-alliance.org/ibat-conservation/</a>). This incorporates Country Profile documents for all of the world&#x2019;s countries, which includes documentation of the Red List Index indicator for the current year, starting from 2016. The first edition of each of these Country Profiles was sent for consultation to National Focal Points of the Convention on Biological Diversity (<a href=\"https://www.cbd.int/information/nfp.shtml\">https://www.cbd.int/information/nfp.shtml</a>), at the 13th meeting of the Conference of the Parties of the Convention on Biological Diversity; and this process will be repeated annually.</p>","es":"<h2>Garantía de calidad:</h2>\n<p>Véanse los metadatos existentes para el indicador 15.5.1 del Índice de la Lista Roja, especialmente la sección sobre &#x201C;Metodología&#x201D;, con la documentación completa en las Normas de Procedimiento de la Lista Roja (<a href=\"https://cmsdocs.s3.amazonaws.com/keydocuments/Rules_of_Procedure_for_IUCN_Red_List_Assessments_2017-2020.pdf\">https://cmsdocs.s3.amazonaws.com/keydocuments/Rules_of_Procedure_for_IUCN_Red_List_Assessments_2017-2020.pdf</a>) en particular el Anexo 3, los &#x201C;Detalles de los pasos involucrados en el proceso de la Lista Roja de la UICN&#x201D; (<a href=\"https://cmsdocs.s3.amazonaws.com/keydocuments/Details_of_the_Steps_Involved_in_the_IUCN_Red_List_Process.pdf\">https://cmsdocs.s3.amazonaws.com/keydocuments/Details_of_the_Steps_Involved_in_the_IUCN_Red_List_Process.pdf</a>). En resumen: todas las evaluaciones de la Lista Roja son revisadas por pares a través de la Autoridad de la Lista Roja pertinente para la especie o grupo de especies en cuestión; y todas las evaluaciones de la Lista Roja se someten a controles de coherencia (para garantizar la coherencia con las evaluaciones presentadas para otros grupos taxonómicos, regiones, procesos, etc.) por la Unidad de la Lista Roja antes de su publicación en el sitio web de la Lista Roja (<a href=\"http://www.iucnredlist.org/\">http://www.iucnredlist.org/</a>). Por último, el Presidente de la Comisión de Supervivencia de Especies de la UICN (elegido cada cuatro años por los miembros gubernamentales y no gubernamentales de la UICN) nombra a un Presidente para un Subcomité de Normas y Peticiones (<a href=\"https://www.iucn.org/theme/species/about/species-survival-commission/ssc-leadership-and-steering-committee/sub-committees/standards-and-petitions-subcommittee\">https://www.iucn.org/theme/species/about/species-survival-commission/ssc-leadership-and-steering-committee/sub-committees/standards-and-petitions-subcommittee</a>), que se encarga de garantizar la calidad y las normas de la Lista Roja de la UICN y de resolver las peticiones contra la inclusión de especies en la Lista Roja de la UICN. </p>\n<p>Además de la difusión a través del sitio web de la Lista Roja (<a href=\"http://www.iucnredlist.org/\">http://www.iucnredlist.org/</a>), los datos de la Lista Roja se difunden a través de la Herramienta Integrada de Evaluación de la Biodiversidad, disponible para la investigación y la conservación en línea (<a href=\"https://www.ibat-alliance.org/ibat-conservation/\">https://www.ibat-alliance.org/ibat-conservation/</a>). En ella se incorporan los documentos de los perfiles de país de todos los países del mundo que incluyen la documentación del indicador del Índice de la Lista Roja del año en curso, a partir de 2016. La primera edición de cada uno de estos Perfiles de País se envió para consulta a los Puntos Focales Nacionales del Convenio sobre la Diversidad Biológica (<a href=\"https://www.cbd.int/information/nfp.shtml\">https://www.cbd.int/information/nfp.shtml</a>), en la 13ª reunión de la Conferencia de las Partes del Convenio sobre la Diversidad Biológica; y este proceso se repetirá anualmente.</p>","fr":"","pt":"","ru":"<h2> Обеспечение качества: </h2>\n<p> См. существующие метаданные для показателя 15.5.1 ЦУР Индекса Красной книги, особенно раздел &#x201C;Методология&#x201D;, с полной документацией в Правилах процедуры Красной книги (<a href=\"https://cmsdocs.s3.amazonaws.com/keydocuments/Rules_of_Procedure_for_IUCN_Red_List_Assessments_2017-2020.pdf\">https://cmsdocs.s3.amazonaws.com/keydocuments/Rules_of_Procedure_for_IUCN_Red_List_Assessments_2017-2020.pdf</a>), в частности Приложение 3, &#x201C;Подробная информация о мерах, включенных в разработку процессов Красной книги МСОП&#x201D; (<a href=\"https://cmsdocs.s3.amazonaws.com/keydocuments/Details_of_the_Steps_Involved_in_the_IUCN_Red_List_Process.pdf\">https://cmsdocs.s3 .amazonaws.com/keydocuments/Details_of_the_Steps_Involved_in_the_IUCN_Red_List_Process.pdf</a>). В итоге: все оценки Красной книги проходят процедуру получения экспертного заключения в соответствующем органе Красной книги для рассматриваемых видов или групп видов; и все оценки Красной книги проходят проверки согласованности (для обеспечения согласованности с оценками, представленными для других таксономических групп, регионов, процессов и т. д.) отделом Красной книги перед публикацией на веб-сайте Красной книги (<a href=\"http://www.iucnredlist.org/\">http://www.iucnredlist .org/</a>). Наконец, председатель комиссии МСОП по выживанию видов (избирается каждые четыре года правительством и неправительственными членами МСОП) назначает председателя подкомитета по стандартам и петициям (<a href=\"https://www.iucn.org/theme/species/about/species-survival-commission/ssc-leadership-and-steering-committee/sub-committees/standards-and-petitions-subcommittee\">https://www.iucn.org/theme/species/about/species-survival-commission/ssc-leadership-and-steering-committee/sub-committees/standards-and-petitions-subcommittee</a>, который отвечает за обеспечение качества и стандартов Красной книги МСОП и за рассмотрение петиций по включению видов в Красную книгу МСОП. </p>\n<p> В дополнение к распространению через веб-сайт Красной книги (<a href=\"http://www.iucnredlist.org/\">http://www.iucnredlist.org/</a>) данные Красной книги распространяются через Инструмент комплексной оценки биоразнообразия, доступный для исследования и сохранения в Интернете (<a href=\"https://www.ibat-alliance.org/ibat-conservation/\">https://www.ibat-alliance.org/ibat-conservation/</a>). Он включает документы странового профиля для всех стран мира, которые включают документацию по показателю Красной книги за текущий год, начиная с 2016 года. Первое издание каждого из этих страновых профилей было отправлено для консультации национальным координаторам Конвенции о биологическом разнообразии (<a href=\"https://www.cbd.int/information/nfp.shtml\">https://www.cbd.int/information/nfp.shtml</a>) на 13-м заседании Конференции Сторон Конвенции о биологическом разнообразии; и этот процесс будет повторяться ежегодно.</p>"}}