{"status":"success","message":"The REC_USE_LIM field for indicator 15-5-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>There are four main sources of uncertainty associated with Red List Index values and trends.</p>\n<ol>\n  <li>Inadequate, incomplete or inaccurate knowledge of a species&#x2019; status. This uncertainty is minimized by assigning estimates of extinction risk to categories that are broad in magnitude and timing.</li>\n  <li>Delays in knowledge about a species becoming available for assessment. Such delays apply to a small (and diminishing) proportion of status changes, and can be overcome in the Red List Index through back-casting.</li>\n  <li>Inconsistency between species assessments. These can be minimized by the requirement to provide supporting documentation detailing the best available data, with justifications, sources, and estimates of uncertainty and data quality, which are checked and standardized by IUCN through Red List Authorities, a Red List Technical Working Group and an independent Standards and Petitions Sub-committee. Further, detailed Guidelines on the Application of the Categories and Criteria are maintained (IUCN SPSC 2016), as is an online training course (in English, Spanish and French).</li>\n  <li>Species that are too poorly known for the Red List Criteria to be applied are assigned to the Data Deficient category, and excluded from the calculation of the Red List Index. For birds, only 0.8% of extant species are evaluated as Data Deficient, compared with 24% of amphibians. If Data Deficient species differ in the rate at which their extinction risk is changing, the Red List Index may give a biased picture of the changing extinction risk of the overall set of species. The degree of uncertainty this introduces is estimated through a bootstrapping procedure that randomly assigns each Data Deficient species a category based on the numbers of non-Data Deficient species in each Red List category for the set of species under consideration, and repeats this for 1,000 iterations, plotting the 2.5 and 97.5 percentiles as lower and upper confidence intervals for the median.</li>\n</ol>\n<p>The main limitation of the Red List Index is related to the fact that the Red List Categories are relatively broad measures of status, and thus the Red List Index for any individual taxonomic group can practically be updated at intervals of at least four years. As the overall index is aggregated across multiple taxonomic groups, it can be updated typically annually. In addition, the Red List Index does not capture particularly well the deteriorating status of common species that remain abundant and widespread but are declining slowly.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>Hay cuatro fuentes principales de incertidumbre asociadas con los valores y las tendencias del Índice de la Lista Roja. </p>\n<ol>\n  <li>Conocimiento inadecuado, incompleto o inexacto del estado de una especie. Esta incertidumbre se minimiza asignando estimaciones del riesgo de extinción a categorías que son amplias en magnitud y momento. </li>\n  <li>Retrasos en el conocimiento de una especie que está disponible para su evaluación. Tales retrasos se aplican a una pequeña (y decreciente) proporción de cambios de estatus, y pueden ser superados en el Índice de la Lista Roja a través del cálculo retrospectivo. </li>\n  <li>Inconsistencia entre las evaluaciones de especies. Estos pueden reducirse al mínimo mediante el requisito de proporcionar documentación de apoyo que detalle los mejores datos disponibles, con justificaciones, fuentes y estimaciones de incertidumbre y calidad de los datos, que son verificadas y estandarizadas por la UICN a través de las Autoridades de la Lista Roja, un Grupo de Trabajo Técnico de la Lista Roja y un Subcomité independiente de Normas y Peticiones. Además, se mantienen directrices detalladas sobre la aplicación de las categorías y criterios (IUCN SPSC 2016), así como un curso de formación en línea (en inglés, español y francés). </li>\n  <li>Las especies que son demasiado poco conocidas para que se apliquen los Criterios de la Lista Roja se asignan a la categoría de Datos Deficientes y se excluyen del cálculo del Índice de la Lista Roja. De las aves, solo el 0,8% de las especies existentes se evalúan como Deficientes en Datos, en comparación con el 24% de los anfibios. Si las especies con datos deficientes difieren en la tasa a la que su riesgo de extinción está cambiando, el Índice de la Lista Roja puede dar una imagen sesgada del riesgo de extinción cambiante del conjunto general de especies. El grado de incertidumbre que esto introduce se estima a través de un procedimiento autodecimante que asigna aleatoriamente a cada especie con datos deficientes una categoría basada en el número de especies no deficientes en datos en cada categoría de la Lista Roja para el conjunto de especies bajo consideración, y repite esto para 1,000 iteraciones, trazando los percentiles 2.5 y 97.5 como intervalos de confianza inferior y superior para la mediana. </li>\n</ol>\n<p>La principal limitación del Índice de la Lista Roja está relacionada con el hecho de que las Categorías de la Lista Roja son medidas relativamente amplias de estatus, y por lo tanto el Índice de la Lista Roja para cualquier grupo taxonómico individual puede actualizarse prácticamente a intervalos de al menos cuatro años. Como el índice general se agrega a través de múltiples grupos taxonómicos, se puede actualizar típicamente anualmente. Además, el Índice de la Lista Roja no refleja particularmente bien el estado de deterioro de las especies comunes que siguen siendo abundantes y generalizadas, pero que están disminuyendo lentamente. </p>","fr":"","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Существуют четыре основных источника неопределенности, связанных со значениями и тенденциями Индекса Красной книги. </p>\n<ol>\n  <li> Неадекватные, неполные или неточные знания о статусе вида. Эта неопределенность\nсводится к минимуму путем отнесения оценок риска исчезновения к категориям, которые являются широкими по величине и срокам. </li>\n  <li> Задержки в знаниях о виде, становящихся доступными для оценки. Такие задержки\nотносятся к небольшой (и все уменьшающейся) части изменений статуса и их можно преодолеть в Индексе Красной книги путем ретроспективного пересчета.</li>\n  <li> Несоответствие между оценками видов. Их можно свести к минимуму с помощью\nтребования предоставить подтверждающую документацию с подробным описанием наилучших доступных данных с обоснованиями, источниками и оценками неопределенности и качества данных, которые подвергаются проверке и унификации экспертами МСОП при помощи органов Красной книги, Технической рабочей группы Красной книги и независимого подкомитета по стандартам и петициям. Кроме того, приветствуется использование подробного Руководства по применению категорий и критериев (IUCN SPSC 2016), а также проводятся учебные онлайн-курсы (на английском, испанском и французском языках). </li>\n  <li>Виды, о которых имеется слишком мало информации для применения критериев Красной\nкниги, относятся к категории \"Данных недостаточно\" и исключаются из расчета Индекса Красной книги. Что касается птиц, только 0,8% существующих видов оцениваются как относящиеся к категории \"Данных недостаточно\" по сравнению с 24% земноводных. Если виды, относящиеся к категории \"Данных недостаточно\", различаются по скорости изменения риска их исчезновения, то Индекс Красной книги может дать предвзятую картину изменения риска исчезновения всей категории вида. Степень неопределенности, которую это вводит, оценивается с помощью процедуры «вытаскивания»/бутстреппинга, которая случайным образом присваивает каждому виду «Данных недостаточно» категорию, основанную на числе видов, не попадающих в категорию «Данных недостаточно», для каждой категории Красной книги для рассматриваемого набора видов, и повторяет процедуру для 1000 итераций, составляя 2,5 и 97,5 процентилей в качестве нижнего и верхнего доверительных интервалов для медианы.</li> </ol>\n<p>Основное ограничение Индекса Красной книги связано с тем фактом, что категории Красной книги являются относительно широкими показателями оценки статуса, и, таким образом, Индекс Красной книги для любой отдельной таксономической группы может практически обновляться с интервалом не менее четырех лет. Поскольку общий индекс агрегирован по нескольким таксономическим группам, он обычно может обновляться ежегодно. Кроме того, Индекс Красной книги не особенно хорошо отражает ухудшение статуса обычных видов, которые все еще остаются многочисленными и широко распространенными, но их количество постепенно сокращается.</p>"}}