{"status":"success","message":"The STAT_CONC_DEF field for indicator 12-4-2, translated into all languages","data":{"ar":"","en":"<p><strong>Definitions:</strong></p>\n<p>The indicator includes hazardous generated, hazardous waste generated by type (including e-waste as a sub-indicator) and the proportion of hazardous waste treated. </p>\n<p><strong>Hazardous waste </strong>is waste with properties capable of having a harmful effect on human health or the environment and is regulated and controlled by law.</p>\n<p><strong>Hazardous waste generated</strong>: refers to the quantity of hazardous waste generated within the country during the reported year, prior to any activity such as collection, preparation for reuse, treatment, recovery, including recycling, or export, no matter the destination of this waste.</p>\n<p><strong>Hazardous waste generated by type, including e-waste</strong>: A breakdown of hazardous waste generated by key type of waste, including e-waste.</p>\n<p><strong>Municipal waste: Municipal solid waste (MSW) </strong>includes waste originating from households, commerce and trade, small businesses, office buildings and institutions (schools, hospitals, government buildings). It also includes bulky waste (e.g., old furniture, mattresses) and waste from selected municipal services, e.g. waste from parks and gardens maintenance, waste from street cleaning services (street sweepings, litter containers content, market cleansing waste), if managed as waste.</p>\n<p><strong>E-waste:</strong> Electronic waste, or e-waste, refers to all items of electrical and electronic equipment (EEE) and its parts that have been discarded by its owner as waste without the intent of re-use.</p>\n<p><strong>Hazardous waste treated</strong>: Hazardous waste treated during reporting year, per each type of treatment (recycling, incineration with/without energy recovery, landfilling or other), including exports and excluding imports.</p>\n<p><strong>Concepts:</strong></p>\n<p><em>Hazardous waste</em> is waste with properties that make it hazardous or capable of having a harmful effect on human health or the environment. Hazardous waste is generated from many sources, ranging from industrial manufacturing process waste to domestic items such as batteries and may come in many forms, including liquids, solids, gases and sludge. They can be discarded as commercial products, like cleaning fluids or pesticides or the by-products of manufacturing processes, from Basel Convention (Article 1, paragraph 1(a)). Waste listed in Annex VIII of the Basel Convention is presumed to be hazardous, while waste listed in Annex IX is presumed not to be hazardous. For the purpose of this indicator, due to comparability reasons, additional waste considered hazardous as per national definitions, as provided by the Basel Convention under Article 1, paragraph 1(b), are excluded.</p>\n<p><em>Hazardous waste generated</em> refers to the quantity of hazardous waste (as per the definition above) that is generated within the country during the reported year, prior to any activity such as collection, preparation for reuse, treatment, recovery, including recycling, or export, no matter the destination of this waste. For waste that are not covered under the above definition, but are defined as, or are considered to be hazardous waste by national definitions and are included in the &#x201C;hazardous waste generated&#x201D; amount, a specific note should be added specifying the additional types/streams of hazardous waste included as well as their quantities.</p>\n<p> </p>\n<p>&#x201C;<em>Waste treated</em>&#x201D; and &#x201C;<em>type of treatment</em>&#x201D; are not defined in the Basel Convention. In this context, &#x201C;treatment&#x201D; will include all operations included under Annex IV of the Basel Convention, namely &#x201C;Disposal&#x201D; operations D1 to D15 and &#x201C;Recovery&#x201D; operations R1 to R13. This is also linked to the definitions of &#x201C;Recycling, Incineration, Incineration with energy recovery, Landfilling and other types of treatment or disposal&#x201D;.</p>\n<p>A full methodology for this indicator is available in the document entitled, &#x201C;<a href=\"https://www.unep.org/resources/publication/global-chemicals-and-waste-indicator-review-document#:~:text=The%20Global%20Chemicals%20and%20Waste,related%20SDG%20indicators%20across%20sectors.\">Global Chemicals and Waste Indicator Review Document</a>&#x201D; (UNEP, 2021).</p>","es":"","fr":"","pt":"","ru":""}}