{"status":"success","message":"The DATA_COMP field for indicator 4-1-1, translated into all languages","data":{"ar":"","en":"<p>The number of children and/or young people at the relevant stage of education <strong>n</strong> in year <strong>t</strong> achieving or exceeding the pre-defined proficiency level in subject s expressed as a percentage of the number of children and/or young people at stage of education <strong>n</strong>, in year <strong>t</strong>, in any proficiency level in subject <strong>s</strong>.</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>M</mi>\n        <mi>P</mi>\n        <mi>L</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>&amp;nbsp;</mi>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>&amp;nbsp;</mi>\n        <mi>s</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi>M</mi>\n        <mi>P</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>s</mi>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>P</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n            <mo>,</mo>\n            <mi>&amp;nbsp;</mi>\n            <mi>n</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>where: </p>\n<p><em>MP<sub>t,n,s</sub></em> = the number of children and young people at stage of education n, in year t, who have achieved or exceeded the minimum proficiency level in subject s.</p>\n<p><em>P<sub>t,n</sub></em> = the total number of children and young people at stage of education n, in year t.</p>\n<p><em>n</em> = the stage of education that was assessed.</p>\n<p><em>s</em> = the subject that was assessed (reading or mathematics).</p>\n<p><strong>Harmonize various data sources</strong></p>\n<p>To address the challenges posed by the limited capacity of some countries to implement cross-national, regional, and national assessments, actions have been taken by the UIS and its partners. The strategies are used according to its level of precision and following a <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\"><u>reporting protocol</u></a> that includes the national assessments under specific circumstances. </p>\n<p><strong>Completion status </strong></p>\n<p>Combining completion rates with learning outcomes improves our understanding of progress towards Target 4.1. Almost all information regarding learning is school-based and does not take into account the completion of the level. The inclusion of completion in the global list offers to report according to completion status. The greatest differences between the SDG 4.1.1 on learning before completion and the disaggregation by completion are found in regions or countries with lower completion and enrolment rates because the adjusted (or children completing and learning) indicator is based on a quality-adjusted completion rate. This also explains why the largest differences occur at the lower-secondary level. Globally, 47% of lower-secondary students achieve minimum proficiency in reading according to the original SDG 4.1.1 Indicator, but the value for the adjusted indicator would fall to 34% of adolescents completing lower secondary and achieving minimum proficiency in mathematics. References <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/10/WG-GAML-3-Children-Completing-and-Learning.pdf\">here</a>.</p>","es":"","fr":"<p>Le nombre d’enfants et/ou de jeunes au niveau pertinent d’éducation <strong>n</strong>, au cours de l’année <strong>t</strong>, atteignant ou dépassant le niveau de compétence prédéfini dans la matière <strong>s</strong> exprimé en pourcentage du nombre d’enfants et/ou de jeunes au niveau d’éducation <strong>n</strong>, au cours de l’année <strong>t</strong>, dans n’importe quel niveau de compétence dans la matière <strong>s</strong>. </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>N</mi>\n        <mi>C</mi>\n        <mi>M</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>&amp;nbsp;</mi>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>&amp;nbsp;</mi>\n        <mi>s</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi>C</mi>\n        <mi>M</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>s</mi>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>P</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n            <mo>,</mo>\n            <mi>&amp;nbsp;</mi>\n            <mi>n</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>où : </p>\n<p><em>CM<sub>t,n,s</sub></em> = le nombre d’enfants et de jeunes au niveau d’éducation n, au cours de l’année t, qui ont atteint ou dépassé le niveau de compétence minimum dans la matière s.</p>\n<p><em>P<sub>t,n</sub></em> = le nombre total d’enfants et de jeunes au niveau d’éducation n, au cours de l’année t.</p>\n<p><em>n</em> = le niveau d’éducation qui a été évalué. </p>\n<p><em>s</em> = la matière évaluée (lecture ou mathématiques). </p>\n<p><strong>Harmoniser diverses sources de données</strong></p>\n<p>Pour relever les défis posés par la capacité limitée de certains pays à mettre en œuvre des évaluations transnationales, régionales et nationales, des mesures ont été prises par l’ISU et ses partenaires. Les stratégies sont utilisées en fonction de son niveau de précision et selon un protocole de déclaration <a href=\"https://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/10/GAML6-WD-2-Protocole-etablissementd-des-rapports-sur-4.1.1.pdf\"><u></u></a> qui inclut les évaluations nationales dans des circonstances spécifiques. </p>\n<p><strong>État de la réussite </strong></p>\n<p>La combinaison des taux de réussite et des résultats d’apprentissage améliore notre compréhension des progrès accomplis dans l’atteinte de la cible 4.1. Presque toutes les informations concernant l’apprentissage sont scolaires et ne tiennent pas compte de la réussite du niveau. L’inclusion de la réussite dans la liste globale offre de rendre compte en fonction de l’état de la réussite. Les plus grandes différences entre l’ODD 4.1.1 sur l’apprentissage avant la réussite et la désagrégation selon la réussite se trouvent dans les régions ou les pays où les taux de réussite et de scolarisation sont plus faibles parce que l’indicateur ajusté (ou les enfants qui terminent et apprennent) est basé sur un taux de réussite ajusté en fonction de la qualité. Cela explique également pourquoi les différences les plus importantes se produisent au niveau du premier cycle du secondaire. À l’échelle mondiale, 47 % des élèves du premier cycle du secondaire atteignent une maîtrise minimale en lecture selon l’indicateur original de l’ODD 4.1.1, mais la valeur de l’indicateur ajusté tomberait à 34 % des adolescents terminant le premier cycle du secondaire et atteignant une maîtrise minimale en mathématiques. Références (en anglais) <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/10/WG-GAML-3-Children-Completing-and-Learning.pdf\">ici</a>. </p>","pt":"","ru":""}}