{"status":"success","message":"The DATA_SOURCE field for indicator 4-1-1, translated into all languages","data":{"ar":"","en":"<p><strong>School-Based assessments</strong></p>\n<ul>\n  <li><u>International Large Scale Assessments</u> are reported to the UIS by cross-national organisations (LLECE, PASEC, TIMSS, and PIRLS). Typically, Cross National Large Scale Assessment, either regional or international, define various performance levels, and report as well the mean and standard deviation. They choose as well one level as the cut-off point that defines what children/youth are below or above level.</li>\n  <li><u>Regional assessments</u>: PASEC, SACMEQ, ERCE, PILNA, SEAMEO.</li>\n  <li><u>National Large-Scale Assessments</u> either sample- or census- based. Countries should report the proportion of students by level of competency for each domain indicating as well the minimum proficiency level, when it is defined by the national assessment. EGRA and EGMA as reported by USAID or individual countries. </li>\n</ul>\n<p><strong>Household-Based surveys</strong></p>\n<ul>\n  <li>MICS6: reported to the UIS by UNICEF</li>\n  <li>Pal Network: reported to the UIS by Pal Network</li>\n</ul>\n<p> </p>","es":"","fr":"<p><strong>Évaluations en milieu scolaire</strong></p>\n<ul>\n  <li>Les <u>évaluations internationales à grande échelle</u> sont communiquées à l’ISU par des organisations transnationales (Laboratoire latino-américain d'évaluation de la qualité de l'éducation (LLECE), Programme d'analyse des systèmes éducatifs de la CONFEMEN (PASEC), « Trends in International Mathematics and Science Study » (TIMSS) et « Progress in International Reading Literacy Study » (PIRLS)). En règle générale, l’évaluation transnationale à grande échelle, régionale ou internationale, définit différents niveaux de performance et rend compte également de la moyenne et de l’écart type. Elles choisissent aussi bien un niveau comme point de coupure qui définit le niveau au-dessus duquel ou en dessous duquel les enfants / jeunes se situent. </li>\n  <li><u>Évaluations régionales</u> : PASEC, « Southern and Eastern African Consortium for Monitoring Educational Quality »\n(SACMEQ), Étude comparative et exploratoire régionale (ERCE), « Pacific Islands Literacy and Numeracy Assessment » (PILNA), « Southeast Asian Ministers of Education Organization » (SEAMEO). </li>\n  <li><u>Évaluations nationales à grande échelle</u> fondées sur des échantillons ou des recensements. Les pays devraient indiquer la proportion d’étudiants par niveau de compétence pour chaque domaine, en indiquant également le niveau de compétence minimum, lorsqu’il est défini par l’évaluation nationale. Les évaluations « Early Grade Reading Assessment » (EGRA) et « Early Grade Mathematics Assesment » (EGMA), telles que déclarées par l’Agence américaine pour le développement international (USAID) ou des pays individuels. </li>\n</ul>\n<p><strong>Enquêtes auprès des ménages</strong></p>\n<ul>\n  <li>MICS6 : déclarée par l’UNICEF à l’ISU </li>\n  <li>Réseau PAL (Action citoyenne pour l'apprentissage)</li>\n</ul>\n<p> </p>","pt":"","ru":""}}