{"status":"success","message":"The DATA_COMP field for indicator 4-1-1, translated into all languages","data":{"ar":"","en":"<p>The number of children and/or young people at the relevant stage of education <strong>n</strong> in year <strong>t</strong> achieving or exceeding the pre-defined proficiency level in subject s expressed as a percentage of the number of children and/or young people at stage of education <strong>n</strong>, in year <strong>t</strong>, in any proficiency level in subject <strong>s</strong>.</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>M</mi>\n    <mi>P</mi>\n    <mi>L</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>t</mi>\n    <mo>,</mo>\n    <mi>n</mi>\n    <mo>,</mo>\n    <mi>s</mi>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi>M</mi>\n        <mi>P</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>s</mi>\n      </mrow>\n      <mrow>\n        <mi>P</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>n</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>where: </p>\n<p> </p>\n<p>MPt,n,s = the number of children and young people at stage of education n, in year t, who have achieved or exceeded the minimum proficiency level in subject s.</p>\n<p> </p>\n<p>Pt,n = the total number of children and young people at stage of education n, in year t</p>\n<p>n = the stage of education that was assessed</p>\n<p>s = the subject that was assessed (reading or mathematics).</p>\n<p><strong>Harmonize various data sources</strong></p>\n<p>To address the challenges posed by the limited capacity of some countries to implement cross-national, regional, and national assessments, actions have been taken by the UIS and its partners. The strategies are used according to its level of precision and following a <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\"><u>reporting protocol</u></a> that includes the national assessments under specific circumstances. </p>\n<p><strong>Completion status</strong></p>\n<p>Combining completion rates with learning outcomes improves our understanding of progress towards Target 4.1. Almost all information regarding learning is school-based and does not take into account the completion of the level. The inclusion of completion in the global list offers to report according to completion status. he greatest differences between the SDG 4.1.1 on learning before completion and the disaggregation by completion are found in regions or countries with lower completion and enrollment rates because the adjusted (or children completing and learning) indicator is based on a quality-adjusted completion rate. This also explains why the largest differences occur at the lower-secondary level. Globally, 47% of lower-secondary students achieve minimum proficiency in reading according to the original SDG 4.1.1 Indicator, but the value for the adjusted indicator would fall to 34% of adolescents completing lower secondary and achieving minimum proficiency in mathematics. References <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/10/WG-GAML-3-Children-Completing-and-Learning.pdf\">here</a>.</p>","es":"","fr":"","pt":"","ru":""}}