{"status":"success","message":"The INST_MANDATE field for indicator 4-1-1, translated into all languages","data":{"ar":"","en":"<p>The UNESCO Institute for Statistics (UIS) is the statistical branch of the United Nations Educational, Scientific and Cultural Organization (UNESCO). The Institute produces internationally comparable data and methodologies in the fields of education, science, culture and communication for countries at all stages of development.</p>\n<p>The <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\"><u>Education 2030 Framework for Action &#xA7;100</u></a> has clearly stated that: &#x201C;<em>In recognition of the importance of harmonization of monitoring and reporting, the UIS will remain the official source of cross-nationally comparable data on education. It will continue to produce international monitoring indicators based on its annual education survey and on other data sources that guarantee international comparability for more than 200 countries and territories. In addition to collecting data, the UIS will work with partners to develop new indicators, statistical approaches and monitoring tools to better assess progress across the targets related to UNESCO&#x2019;s mandate, working in coordination with the SDG-Education 2030 SC&#x201D;.</em></p>","es":"","fr":"<p>L'Institut de statistique de l'UNESCO (ISU) est la branche statistique de l'Organisation des Nations Unies pour l'éducation, la science et la culture (UNESCO). L'Institut produit des données et des méthodologies comparables au niveau international dans les domaines de l'éducation, de la science, de la culture et de la communication pour les pays à tous les stades de développement.</p>\n<p>Le <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\"><u>cadre (en anglais) « Education 2030 Framework for Action 100 »</u></a> a clairement indiqué que : « <em>Compte tenu de l'importance de l'harmonisation du suivi et de l'établissement de rapports, l'ISU restera la source officielle de données comparables au niveau transnational sur l'éducation. Il continuera de produire des indicateurs de suivi internationaux basés sur son enquête annuelle sur l'éducation et sur d'autres sources de données qui garantissent la comparabilité internationale pour plus de 200 pays et territoires. En plus de la collecte de données, l'ISU travaillera avec des partenaires pour développer de nouveaux indicateurs, des approches statistiques et des outils de suivi afin de mieux évaluer les progrès pour les cibles liées au mandat de l'UNESCO, en travaillant en coordination avec le \"SDG-Education 2030 SC \"</em> ».</p>","pt":"","ru":""}}