{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-1-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Percentage of children and young people achieving at least a minimum proficiency level in (i) reading and (ii) mathematics during primary education (Grade 2 or 3), at the end of primary education, and at the end of lower secondary education. The minimum proficiency level will be measured relative to new common reading and mathematics scales currently in development.</p>\n<p><strong>Concepts:</strong></p>\n<p><em>Minimum proficiency level (MPL)</em> is the benchmark of basic knowledge in a domain (mathematics, reading, etc.) measured through learning assessments. In September 2018, an agreement was reached on a verbal definition of the global minimum proficiency level of reference for each of the areas and domains of Indicator 4.1.1 as described in the <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\"><u>Minimum Proficiency Levels (MPLs): Outcomes of the consensus building meeting</u></a>.</p>\n<p><em>Minimum proficiency levels defined by each learning assessment</em></p>\n<p>To ensure comparability across learning assessments, a verbal definition of MPL for each domain and levels between cross-national assessments (CNAs) was established by conducting an analysis of the performance level descriptors (PLDs)<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup> of cross-national, regional, and community-led tests in reading and mathematics. The analysis was led and completed by the UIS and a consensus among experts on the proposed methodology was deemed adequate and pragmatic.</p>\n<p>The global MPL definitions for the domains of reading and mathematics are presented in Table 1.</p>\n<p> Table 1. Minimum proficiency levels defined by each learning assessment</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Reading</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Educational Level</strong></p>\n      </td>\n      <td>\n        <p><strong>Descriptor</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grade 2 </strong></p>\n      </td>\n      <td>\n        <p>They read and comprehend most of written words, particularly familiar ones, and extract explicit information from sentences.<strong> </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grade 3</strong></p>\n      </td>\n      <td>\n        <p>Students read aloud written words accurately and fluently. They understand the overall meaning of sentences and short texts. Students identify the texts&#x2019; topic.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grades 4 &amp; 6</strong></p>\n      </td>\n      <td>\n        <p>Students interpret and give some explanations about the main and secondary ideas in different types of texts. They establish connections between main ideas on a text and their personal experiences as well as general knowledge. <strong> </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grades 8 &amp; 9</strong></p>\n      </td>\n      <td>\n        <p>Students establish connections between main ideas on different text types and the author&#x2019;s intentions. They reflect and draw conclusions based on the text.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Mathematics</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Educational Level</strong></p>\n      </td>\n      <td>\n        <p><strong>Descriptor</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grades 2-3</strong></p>\n      </td>\n      <td>\n        <p>Students demonstrate skills in number sense and computation, shape recognition and spatial orientation.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grades 4-6</strong></p>\n      </td>\n      <td>\n        <p>Students demonstrate skills in number sense and computation, basic measurement, reading, interpreting, and constructing graphs, spatial orientation, and number patterns. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grades 8 &amp; 9</strong></p>\n      </td>\n      <td>\n        <p>Students demonstrate skills in computation, application problems, matching tables and graphs, and making use of algebraic representations. </p>\n      </td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> PLD: Performance level descriptors are descriptions of the performance levels to express the knowledge and skills required to achieve each performance level, by domain. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","es":"","fr":"<p><strong>Définition :</strong></p>\n<p>Pourcentage d’enfants et de jeunes atteignant au moins un niveau minimum de compétence en (i) lecture et (ii) en mathématiques au cours de l’enseignement primaire (2e ou 3e année), à la fin de l’enseignement primaire et à la fin du premier cycle de l’enseignement secondaire. Le niveau de compétence minimum sera mesuré par rapport aux nouvelles échelles communes de lecture et de mathématiques actuellement en cours d’élaboration. </p>\n<p><strong>Concepts :</strong></p>\n<p>Le <em>niveau de compétence minimum (NCM)</em> est la référence des connaissances de base dans un domaine (mathématiques, lecture, etc.) mesurées par des évaluations d’apprentissage. En septembre 2018, un accord a été conclu sur une définition verbale du niveau de compétence minimum mondial de référence pour chacun des domaines de l’indicateur 4.1.1 tel que décrit dans le document (en anglais) <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\"><u>Minimum Proficiency Levels (MPLs): Outcomes of the consensus building meeting</u></a>. </p>\n<p><em>Niveaux de compétence minimaux définis par chaque évaluation d’apprentissage</em></p>\n<p>Afin d’assurer la comparabilité entre les évaluations d’apprentissage, une définition verbale du NCM pour chaque domaine et les niveaux entre les évaluations transnationales a été établie en effectuant une analyse des descripteurs de niveau de performance<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup> des tests transnationaux, régionaux et communautaires en lecture et en mathématiques. L’analyse a été menée et complétée par l’ISU et un consensus entre experts sur la méthodologie proposée a été jugé adéquat et pragmatique. </p>\n<p>Les définitions globales de NCM pour les domaines de la lecture et des mathématiques sont présentées dans le tableau 1. </p>\n<p>Tableau 1. Niveaux de compétence minimaux définis par chaque évaluation d’apprentissage</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Lecture</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Niveau d’éducation</strong></p>\n      </td>\n      <td>\n        <p><strong>Descripteur</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2e année</strong></p>\n      </td>\n      <td>\n        <p>Les élèves lisent et comprennent la plupart des mots écrits, en particulier ceux qui leur sont familiers, et extraient des informations explicites des phrases. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>3e année</strong></p>\n      </td>\n      <td>\n        <p>Les élèves lisent à haute voix des mots écrits avec précision et fluidité. Ils comprennent le sens général des phrases et des textes courts. Les élèves identifient le sujet des textes.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>4e et 6e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves interprètent et donnent quelques explications sur les idées principales et secondaires dans différents types de textes. Ils établissent des liens entre les idées principales d’un texte et leurs expériences personnelles ainsi que leurs connaissances générales.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>8e et 9e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves établissent des liens entre les idées principales sur différents types de texte et les intentions de l’auteur. Ils réfléchissent et tirent des conclusions sur la base du texte. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Mathématiques</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Niveau d’éducation</strong></p>\n      </td>\n      <td>\n        <p><strong>Descripteur</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2e et 3e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves démontrent des compétences dans le sens des nombres et le calcul, la reconnaissance des formes et l’orientation spatiale. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>4e et 6e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves démontrent des compétences dans le sens des nombres et le calcul, la mesure de base, la lecture, l’interprétation et la construction de graphiques, l’orientation spatiale et les modèles de nombres. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>8e et 9e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves démontrent des compétences en calcul, en problèmes d’application, en correspondance de tableaux et de graphiques et en utilisant des représentations algébriques. </p>\n      </td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Les descripteurs de niveau de performance sont des descriptions des niveaux de performance pour exprimer les connaissances et les compétences requises pour atteindre chaque niveau de performance, par domaine. <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> </div>","pt":"","ru":""}}