{"status":"success","message":"The COVERAGE field for indicator 12-a-1, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>The total number of capacity records in the database (all developing countries/areas, all years since 2000, all technologies) is 11,000. In terms of numbers of records, 3,120 (28%) are estimates and 740 (7%) are from unofficial sources. The remaining records (65%) are all from returned questionnaires or official data sources. </p>\n<p>However, in terms of the amount of capacity covered in the database, the shares of data from estimated and unofficial sources is only 5% and 1% respectively. The large difference between these measures is due to the inclusion of off-grid capacity figures in the database. The amount of off-grid generating capacity in a country is quite frequently estimated by IRENA, but the amounts of off-grid capacity recorded in each case is often relatively small.</p>\n<h2>Time series:</h2>\n<p>Renewable generating capacity data is available from 2000 onwards. </p>\n<h2>Disaggregation:</h2>\n<p>IRENA&#x2019;s renewable capacity data is available for every country and area in the world from the year 2000 onwards. These figures can also be disaggregated by technology (solar, hydro, wind, etc.) and by on-grid and off-grid capacity.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>El número total de registros de capacidad en la base de datos (todos los países/áreas en desarrollo, todos los años desde 2000, todas las tecnologías) es de 11.000. En cuanto al número de registros, 3.120 (28%) son estimaciones y 740 (7%) proceden de fuentes no oficiales. El resto de registros (65%) proceden de cuestionarios devueltos o de fuentes de datos oficiales. </p>\n<p>Sin embargo, en términos de la cantidad de capacidad cubierta en la base de datos, la proporción de datos procedentes de fuentes estimadas y no oficiales es solo del 5% y del 1% respectivamente. La gran diferencia entre estas medidas se debe a la inclusión de las cifras de capacidad sin conexión a la red en la base de datos. La cantidad de capacidad de generación sin conexión a la red en un país es estimada con bastante frecuencia por IRENA, pero las cantidades de capacidad sin conexión a la red registradas en cada caso suelen ser relativamente pequeñas.</p>\n<h2>Series temporales:</h2>\n<p>Los datos sobre la capacidad de generación de energías renovables están disponibles a partir del año 2000. </p>\n<h2>Desagregación:</h2>\n<p>Los datos de capacidad renovable de IRENA están disponibles para todos los países y zonas del mundo a partir del año 2000. Estas cifras también pueden desglosarse por tecnología (solar, hidroeléctrica, eólica, etc.) y por capacidad en la red y fuera de la red.</p>","fr":"","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p>Общее количество документированных сведений о мощностях в базе данных (все развивающиеся страны / территории, все годы, начиная с 2000 года, все технологии) составляет 11 000. Что касается количества документированных сведений, то 3120 (28%) являются оценочными, а 740 (7%) - полученными из неофициальных источников. Остальные записи (65%) взяты из представленных вопросников или официальных источников данных. </p>\n<p>Однако с точки зрения объема мощности, охватываемого базой данных, доля данных из оценочных и неофициальных источников составляет только 5% и 1% соответственно. Большая разница между этими показателями связана с включением в базу данных показателей мощностей, не входящих в энергосистему. Количество внесетевых генерирующих мощностей в стране довольно часто оценивается IRENA, но количество внесетевых мощностей, регистрируемых в каждом случае, часто относительно невелико. </p>\n<h2> Временные ряды: </h2>\n<p> Данные по мощности электроэнергии, получаемой из возобновляемой энергии, доступны с 2000 года. </p>\n<h2> Дезагрегирование: </h2>\n<p>Данные IRENA по мощности электроэнергии, получаемой из возобновляемой энергии, доступны по каждой стране и региону мира, начиная с 2000 года. Эти численные значения также могут быть дезагрегированы по технологиям (солнечная энергетика, гидроэнергетика, ветровая энергетика и т. д.), а также по мощностям, подключенным к электросети и автономной сети. </p>"}}