{"status":"success","message":"All metadata fields for the indicator 12-a-1, translated into es","data":"<p>Objetivo 12: Garantizar modalidades de consumo y producción sostenibles</p><p>Meta 12.a: Ayudar a los países en desarrollo a fortalecer su capacidad científica y tecnológica para avanzar hacia modalidades de consumo y producción más sostenibles</p><p>Indicador 12.a.1: Capacidad instalada de generación de energía renovable en los países en desarrollo (expresada en vatios per cápita)</p><p> Última actualización: septiembre de 2020</p><h1>Información institucional</h1>\n<h2>Organizaciones:</h2>\n<p>Agencia Internacional de Energías Renovables (IRENA)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador se define como la capacidad instalada de las centrales eléctricas que generan electricidad a partir de fuentes de energía renovables dividida por la población total de un país. La capacidad se define como la capacidad eléctrica máxima neta instalada al final del año y las fuentes de energía renovable son las definidas en los Estatutos de IRENA (ver conceptos más abajo). </p>\n<h2>Conceptos:</h2>\n<p>La capacidad eléctrica se define en las Recomendaciones Internacionales para las Estadísticas de Energía o IRES (ONU, 2018) como la máxima potencia activa que puede suministrarse de forma continua (es decir, a lo largo de un periodo prolongado en un día con toda la central en funcionamiento) en el punto de salida (es decir, después de tomar las alimentaciones de los auxiliares de la central y permitir las pérdidas en aquellos transformadores considerados integrales de la central). Esto supone que no hay restricciones de interconexión a la red. No incluye la capacidad de sobrecarga que solo puede sostenerse durante un breve período de tiempo (por ejemplo, los motores de combustión interna que funcionan momentáneamente por encima de su capacidad nominal).</p>\n<p>Los Estatutos de IRENA definen la energía renovable como la procedente de las siguientes fuentes: energía hidroeléctrica; energía marina (energía de los océanos, de las mareas y de las olas); energía eólica; energía solar (fotovoltaica y térmica); bioenergía; y energía geotérmica.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>La base de datos de capacidad eléctrica de IRENA contiene información sobre la capacidad de generación de electricidad instalada a finales de año, medida en MW. El conjunto de datos abarca todos los países y zonas a partir del año 2000. El conjunto de datos también registra si la capacidad está en la red o fuera de la red y se divide en 36 tipos de energía renovable diferentes que pueden agregarse a las seis fuentes principales de energía renovable. </p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>Los datos de capacidad se registran como una cifra a final de año. Los datos se recolectan en los seis primeros meses de cada año</p><h2>Publicación de datos:</h2>\n<p>Las estimaciones de la capacidad de generación de un año se publican a finales de marzo del año siguiente. Las cifras definitivas del año anterior se publican a finales de junio.</p><h1>Compiladores de datos</h1>\n<p>Agencia Internacional de Energías Renovables (IRENA). </p><h2>Justificación:</h2>\n<p>Las infraestructuras y tecnologías necesarias para suministrar servicios energéticos modernos y sostenibles abarcan una amplia gama de equipos y dispositivos que se utilizan en numerosos sectores económicos. No existe un mecanismo fácilmente disponible para recolectar, agregar y medir la contribución de este grupo dispar de productos a la prestación de servicios energéticos modernos y sostenibles. Sin embargo, una parte importante de la cadena de suministro energético que puede medirse fácilmente es la infraestructura utilizada para producir electricidad. </p>\n<p> </p>\n<p>Las energías renovables se consideran una forma sostenible de suministro energético, ya que su uso actual no suele agotar su disponibilidad para ser utilizadas en el futuro. El hecho de que este indicador se centre en la electricidad refleja el énfasis de la meta en las fuentes modernas de energía y es especialmente relevante para los países en desarrollo, donde la demanda de electricidad suele ser alta y su disponibilidad es limitada. Además, el enfoque en las energías renovables refleja el hecho de que las tecnologías utilizadas para producir electricidad renovable son generalmente modernas y más sostenibles que las no renovables, especialmente en los subsectores de más rápido crecimiento de la generación de electricidad a partir de la energía eólica y solar.</p>\n<p>La división de la capacidad de electricidad renovable por la población (para producir una medida de vatios per cápita) se propone para escalar los datos de capacidad y tener en cuenta la gran variación de las necesidades entre los países. Se utiliza la población en lugar del PIB para escalar los datos, porque éste es el indicador más básico de la demanda de servicios energéticos modernos y sostenibles en un país.</p>\n<p>Este indicador también debería complementar los indicadores 7.1.1 y 7.2. Con respecto al acceso a la electricidad, proporcionará información adicional a la proporción de personas con acceso a la electricidad mostrando cuánta infraestructura está disponible para proporcionar ese acceso (en términos de la cantidad de capacidad por persona). El enfoque en la capacidad renovable también añadirá valor al indicador de energías renovables existente (7.2) al mostrar la cantidad de energía renovable que contribuye a la necesidad de mejorar el acceso a la electricidad.</p><h2>Comentarios y limitaciones:</h2>\n<p>En la actualidad, la electricidad solo representa una cuarta parte del uso total de energía en el mundo y una parte aún menor del uso de energía en la mayoría de los países en desarrollo. El hecho de que este indicador se centre en la capacidad eléctrica no capta las tendencias de modernización de las tecnologías utilizadas para producir calor o suministrar energía para el transporte.</p>\n<p>Sin embargo, con la creciente tendencia a la electrificación de los usos finales de la energía, el hecho de centrarse en la electricidad puede dejar de ser una debilidad en el futuro y puede servir también como indicador general del progreso hacia una mayor electrificación en los países en desarrollo. Esto, en sí mismo, debería considerarse como un cambio hacia el uso de una tecnología más moderna para prestar servicios energéticos sostenibles.</p>\n<p>Además, tal y como se refleja en muchas políticas, planes y objetivos nacionales, el aumento de la producción de electricidad y, en particular, de la electricidad renovable, es considerado por muchos países como la primera prioridad en su transición hacia la prestación de servicios energéticos más modernos y sostenibles. Por lo tanto, este indicador es un primer paso útil para medir el progreso general en este objetivo que refleja las prioridades de los países y puede utilizarse hasta que se puedan desarrollar otros indicadores adicionales o mejores.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Para cada país y año, la capacidad de generación de electricidad renovable al final del año se divide por la población total del país a mediados de año (1 de julio).</p><h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>Las Recomendaciones Internacionales para las Estadísticas de Energía proporcionan directrices para la recolección de datos sobre la capacidad eléctrica. IRENA también elabora directrices metodológicas para los países, concretamente sobre cómo medir la energía renovable y recolectar datos sobre la misma. Esto se apoya en un amplio programa de talleres regionales de formación sobre estadísticas de energías renovables y en la comunicación continua con los países como parte del ciclo anual de cuestionarios. </p><h2>Proceso de consulta/validación con los países para los ajustes y estimaciones:</h2>\n<p>Se invita a todos los países a proporcionar sus datos de capacidad o, al menos, a revisar los datos que IRENA ha compilado (a partir de otras fuentes oficiales y no oficiales) mediante un proceso anual de recolección de datos utilizando el Cuestionario de Energías Renovables de IRENA. Este proceso se refuerza a través de los talleres de formación de IRENA sobre estadísticas de energías renovables, que se celebran dos veces al año en diferentes regiones (rotativas). Hasta la fecha, más de 200 estadísticos de energía han participado en estos talleres, muchos de los cuales proporcionan datos sobre energías renovables a la IRENA. Además, las estadísticas de la IRENA se presentan cada año a los países miembros en una de las tres reuniones de los órganos de gobierno de la IRENA en la que se pueden discutir las discrepancias u otras cuestiones relativas a los datos con los representantes de los países.</p><h2>Garantía de calidad:</h2>\n<p>Los datos de IRENA se compilan a partir de fuentes nacionales siguiendo los Principios Fundamentales de las Estadísticas Oficiales de las Naciones Unidas: <a href=\"https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx\">https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx</a>. </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>El número total de registros de capacidad en la base de datos (todos los países/áreas en desarrollo, todos los años desde 2000, todas las tecnologías) es de 11.000. En cuanto al número de registros, 3.120 (28%) son estimaciones y 740 (7%) proceden de fuentes no oficiales. El resto de registros (65%) proceden de cuestionarios devueltos o de fuentes de datos oficiales. </p>\n<p>Sin embargo, en términos de la cantidad de capacidad cubierta en la base de datos, la proporción de datos procedentes de fuentes estimadas y no oficiales es solo del 5% y del 1% respectivamente. La gran diferencia entre estas medidas se debe a la inclusión de las cifras de capacidad sin conexión a la red en la base de datos. La cantidad de capacidad de generación sin conexión a la red en un país es estimada con bastante frecuencia por IRENA, pero las cantidades de capacidad sin conexión a la red registradas en cada caso suelen ser relativamente pequeñas.</p>\n<h2>Series temporales:</h2>\n<p>Los datos sobre la capacidad de generación de energías renovables están disponibles a partir del año 2000. </p>\n<h2>Desagregación:</h2>\n<p>Los datos de capacidad renovable de IRENA están disponibles para todos los países y zonas del mundo a partir del año 2000. Estas cifras también pueden desglosarse por tecnología (solar, hidroeléctrica, eólica, etc.) y por capacidad en la red y fuera de la red.</p><h2>Fuentes de discrepancia:</h2>\n<p>Es probable que la principal fuente de discrepancia entre las distintas fuentes de datos de capacidad eléctrica se deba a la infradeclaración o a la no declaración de datos de capacidad no conectada a la red (véase más arriba) o a ligeras variaciones en la definición de capacidad instalada. IRENA utiliza la definición de capacidad de la IRES acordada por el Grupo de Oslo sobre estadísticas energéticas, mientras que algunos países e instituciones pueden utilizar definiciones de capacidad ligeramente diferentes para reflejar las circunstancias locales (por ejemplo, la notificación de la capacidad instalada neta reducida en lugar de la máxima o la notificación de la capacidad construida en lugar de la encargada al final del año).</p><h1>Referencias</h1>\n<p>Anuarios estadísticos de IRENA: <a href=\"https://www.irena.org/Statistics\">https://www.irena.org/Statistics</a>. </p>"}