{"status":"success","message":"The SOURCE_TYPE field for indicator 5-5-1b, translated into en","data":"<p><u>Administrative data based on electoral records</u> are the main source of data on elected members of local government, and the recommended data source for Indicator 5.5.1(b). Electoral records are produced and upheld by Electoral Management Bodies (EMBs) or equivalent bodies tasked with organizing elections at local level. EMBs are part of the National Statistical System, and often specifically mentioned in the national statistics acts as producers of official statistics. </p>\n<p>The use of electoral records to measure women&#x2019;s representation in local government and monitoring of Indicator 5.5.1(b) is cost-effective, straightforward and timely. No adjustments or estimates are necessary to transform the administrative information into statistics for monitoring the indicator. The conceptual framework at the basis of Indicator 5.5.1(b) is consistent with the conceptual framework at the basis of local elections, as both are provided by national legal framework. The data used to calculate Indicator 5.5.1(b) refer to information on election winners, disaggregated by sex, and the coverage of the reference population (in this case, the elected officials) should be complete. In countries where the electoral records are electronic and centralized, information on numbers of women and men in elected positions can be made available as soon as the official results of elections are released. </p>\n<p><u>Two other types of sources of data</u> may be used in the few instances where electoral records are not electronic or not centralized. One additional type of source is also administrative, and refers to public administration data available to line ministries overseeing local government. However, its use for statistics may be less straightforward compared to centralized electoral records. The scope of public administration records is beyond the elected positions, and information on women and men in elected positions of local government may be mixed with information on public administration employees, which are not covered by this indicator. Therefore, additional data processing and resources may be required to carefully extract the information needed. In some cases, the forms used as the basis for administrative records may need to be modified to ensure recording of the positions as being elected, in legislative/deliberative bodies, as well as the sex of persons in those positions. In other cases, some elected positions may not be covered in the records maintained, for example, if the administrative records are restricted to only those positions that are on the government payroll. </p>\n<p>Another type of data source that may provide information on women and men in local government in the absence of centralized electronic election records, refers to existing surveys or censuses using local government units as units of observation. These surveys or censuses may be undertaken by National Statistical Offices and/or line ministries and may take the form of (a) local government censuses or surveys; (b) establishment survey; and (c) municipality surveys. These surveys/census may already include, in the data collection tool dedicated to their main purpose, a few questions on the number of members of local legislative/deliberative and executive bodies by sex and other individual characteristics such as age and education; or may require the integration of such questions. Similar to other censuses and surveys, a low response rate can result in bias of the statistics obtained. Sampling errors may also add to the bias, in ways that cannot be assessed in the absence of a good understanding of distribution of women&#x2019;s and men&#x2019;s representation across different local government units across the territory of a country.</p>"}