{"status":"success","message":"The SOURCE_TYPE field for indicator 5-5-1b, translated into fr","data":"<p>Les <u>données administratives fondées sur les registres électoraux</u> sont la principale source de données sur les membres élus des administrations locales et la source de données recommandée pour l’indicateur 5.5.1(b). Les registres électoraux sont produits et tenus à jour par les organismes de gestion électorale (OGE) ou des organismes équivalents chargés d’organiser les élections au niveau local. Les OGE font partie du système statistique national et, souvent spécifiquement mentionnées dans les statistiques nationales, agissent en tant que producteurs de statistiques officielles. </p>\n<p>L’utilisation des dossiers électoraux pour mesurer la représentation des femmes dans les administrations locales et le suivi de l’indicateur 5.5.1(b) sont rentables, simples et opportuns. Aucun ajustement ou estimation n’est nécessaire pour transformer les informations administratives en statistiques pour le suivi de l’indicateur. Le cadre conceptuel à la base de l’indicateur 5.5.1 (b) est cohérent avec le cadre conceptuel à la base des élections locales, car les deux sont fournis par le cadre juridique national. Les données utilisées pour calculer l’indicateur 5.5.1(b) se réfèrent à l’information sur les gagnants des élections, ventilée par sexe, et la couverture de la population de référence (dans ce cas, les élus) devrait être complète. Dans les pays où les registres électoraux sont électroniques et centralisés, les informations sur le nombre de femmes et d’hommes occupant des postes électifs peuvent être mises à disposition dès que les résultats officiels des élections sont publiés. </p>\n<p><u>Deux autres types de sources de données</u> peuvent être utilisés dans les rares cas où les dossiers électoraux ne sont pas électroniques ou centralisés. Un de ces types de source est également administratif et fait référence aux données de l’administration publique mises à la disposition des ministères d’exécution supervisant le gouvernement local. Cependant, son utilisation pour les statistiques peut être moins simple que pour les dossiers électoraux centralisés. La portée des dossiers de l’administration publique dépasse les postes élus, et les informations sur les femmes et les hommes occupant des postes élus de l’administration locale peuvent être mélangées avec des informations sur les employés de l’administration publique, qui ne sont pas couverts par cet indicateur. Par conséquent, un traitement de données et des ressources supplémentaires peuvent être nécessaires pour extraire soigneusement les informations nécessaires. Dans certains cas, il peut être nécessaire de modifier les formulaires utilisés comme base pour les dossiers administratifs afin d’assurer l’enregistrement des postes élus, dans les organes législatifs ou délibérants, ainsi que le sexe des personnes occupant ces postes. Dans d’autres cas, certains postes élus peuvent ne pas être couverts dans les dossiers tenus, par exemple, si les dossiers administratifs sont limités aux seuls postes qui figurent sur la liste de paie du gouvernement. </p>\n<p>Un autre type de source de données qui peut fournir des informations sur les femmes et les hommes dans les administrations locales en l’absence de registres électoraux électroniques centralisés, concerne les enquêtes ou les recensements existants utilisant les unités gouvernementales locales comme unités d’observation. Ces enquêtes ou recensements peuvent être entrepris par les bureaux nationaux de statistique et/ou les ministères d’exécution et peuvent prendre la forme a) de recensements ou d’enquêtes des administrations locales; b) d'enquêtes auprès des établissements; et c) d'enquêtes auprès des municipalités. Ces enquêtes/recensements peuvent déjà inclure, dans l’outil de collecte de données dédié à leur objectif principal, quelques questions sur le nombre de membres des organes législatifs/délibérants et exécutifs locaux par sexe et d’autres caractéristiques individuelles telles que l’âge et l’éducation; ou peut nécessiter l’intégration de telles questions. À l’instar d’autres recensements et enquêtes, un faible taux de réponse peut entraîner un biais des statistiques obtenues. Les erreurs d’échantillonnage peuvent également ajouter au biais, d’une manière qui ne peut être évaluée en l’absence d’une bonne compréhension de la répartition de la représentation des femmes et des hommes dans les différentes unités de gouvernement local sur le territoire d’un pays. </p>"}