{"status":"success","message":"The COVERAGE field for indicator 14-5-1, translated into en","data":"<p><strong>Data availability:</strong></p>\n<p>This indicator has been classified by the IAEG-SDGs as Tier 1. Current data are available for all countries in the world, and these are updated on an ongoing basis. Index values for each country are available in the UN SDG Indicators Database <a href=\"https://unstats.un.org/sdgs/indicators/database/\">https://unstats.un.org/sdgs/indicators/database/</a>. Graphs of Protected area coverage of Key Biodiversity Areas are also available for each country in the BIP Indicators Dashboard (<a href=\"https://bipdashboard.natureserve.org/bip/SelectCountry.html\">https://bipdashboard.natureserve.org/bip/SelectCountry.html</a>), and the Integrated Biodiversity Assessment Tool Country Profiles (<a href=\"https://ibat-alliance.org/country_profiles\">https://ibat-alliance.org/country_profiles</a>).</p>\n<p>Underlying data on protected areas and Other Effective Area-based Conservation Measures are available at <a href=\"http://www.protectedplanet.net\">www.protectedplanet.net</a>. Data on Key Biodiversity Areas are available at <a href=\"http://www.keybiodiversityareas.org\">www.keybiodiversityareas.org</a>. Data on subsets of KBAs are available for Important Bird and Biodiversity Areas at <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a> and for Alliance for Zero Extinction sites at https://zeroextinction.org.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Given that data for the global indicator are compiled at national levels, it is straightforward to disaggregate to national and regional levels (e.g., Han et al. 2014), or conversely to aggregate to the global level. Key Biodiversity Areas span all ecosystem types through the marine environment (Edgar et al. 2008) and beyond. The indicator can therefore be reported in combination across marine systems along with terrestrial or freshwater systems, or disaggregated among them. However, individual Key Biodiversity Areas can encompass marine, terrestrial, and freshwater systems simultaneously, and so determining the results is not simply additive. </p>"}