{"status":"success","message":"The INST_MANDATE field for indicator 5-4-1, translated into en","data":"<p>The United Nations Statistics Division is committed to the advancement of the global statistical system. UNSD compiles and disseminates global statistical information, develops standards and norms for statistical activities, and supports countries&apos; efforts to strengthen their national statistical systems. UNSD facilitates the coordination of international statistical activities and supports the functioning of the United Nations Statistical Commission as the apex entity of the global statistical system. The Social and Gender Statistics Section of UNSD works on migration statistics, gender statistics, and time use statistics.</p>\n<p>The Global Gender Statistics Programme is mandated by the United Nations Statistical Commission, implemented by the United Nations Statistics Division (UNSD, and coordinated by the Inter-Agency and Expert Group on Gender Statistics (IAEG-GS).</p>\n<p>The Programme encompasses:</p>\n<ul>\n  <li>improving coherence among existing initiatives on gender statistics through international coordination</li>\n  <li>developing and promoting methodological guidelines in existing domains as well as in emerging areas of gender concern</li>\n  <li>strengthening national statistical and technical capacity for the production, dissemination, and use of gender-relevant data</li>\n  <li>facilitating access to gender-relevant data and metadata through a gender data portal<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup>.</li>\n</ul>\n<p>UNSD serves as the Secretariat of the Inter-Agency and Expert Group on Gender Statistics (IAEG-GS), the coordinating, and guiding body of the Global Gender Statistics Programme. The IAEG-GS was first convened in 2006, meets annually and functions through advisory groups. Presently, the main advisory group&apos;s work concentrates on examining emerging and unaddressed key gender issues and related data gaps with the aim to develop proposals on how to fill these gaps.</p>\n<p>In addition, UNSD serves as Secretariat of the United Nations Expert Group on Innovative and Effective Ways to Collect Time-Use Statistics (EG-TUS), which initiated its work in June 2018 with the overall objective of taking stock and reviewing country practices in time-use surveys and providing technical guidance and recommendations to improve the collection and use of time use data, in line with international standards and in support of SDGs implementation. In particular, the Group was established to develop methodological guidelines on how to operationalize <a href=\"https://unstats.un.org/unsd/gender/timeuse/23012019%20ICATUS.pdf\" target=\"_blank\">ICATUS 2016</a> and produce time-use statistics using the latest technologies, as requested by the <a href=\"https://unstats.un.org/unsd/statcom/\" target=\"_blank\">United Nations Statistical Commission</a> at its <a href=\"https://unstats.un.org/unsd/statcom/48th-session/\" target=\"_blank\">forty-eighth session</a> in 2017 in its decision <a href=\"https://unstats.un.org/unsd/statcom/decisions-ref/?code=48/109\" target=\"_blank\">48/109</a>. The 51st Session of the Statistical Commission in 2020 (decision <a href=\"https://unstats.un.org/unsd/statcom/decisions-ref/?code=51/115\" target=\"_blank\">51/115</a>) endorsed the work of UNSD and the EG-TUS, approved the <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-ToR-E.pdf\" target=\"_blank\">terms of reference of the Expert Group</a>, and congratulated the group on the progress made in developing a <a href=\"https://unstats.un.org/unsd/statcom/51st-session/documents/BG-Item3m-Placemat-E.pdf\" target=\"_blank\">conceptual framework to modernize time-use surveys</a>. The 53rd Statistical Commission in 2022(decision <a href=\"https://unstats.un.org/unsd/statcom/decisions-ref/?code=53/111\" target=\"_blank\">53/111b</a>) endorsed the work of UNSD and the EG-TUS. This included the <a href=\"https://unstats.un.org/unsd/statcom/53rd-session/documents/BG-3h-Quality_UN_EG_TUS2021_FINAL_SENT_rev-E.pdf\" target=\"_blank\">minimum harmonized instrument for time-use data collection, quality considerations for time-use surveys</a>, and <a href=\"https://unstats.un.org/unsd/statcom/53rd-session/documents/BG-3h-Modernization_UN_EG_TUS2021_FINAL_SENT_rev-E.pdf\">options to modernize time-use data production</a>. These three documents are the core components of the upcoming revision of the <a href=\"https://unstats.un.org/unsd/publication/seriesf/seriesf_93e.pdf\" target=\"_blank\">United Nations guidelines for producing time-use statistics</a>.</p>\n<p>For more information and resources on the work of UNSD and the EG-TUS, please visit <a href=\"https://unstats.un.org/unsd/demographic-social/time-use/#eg\">UNSD &#x2014; Demographic and Social Statistics</a>.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> https://gender-data-hub-2-undesa.hub.arcgis.com/ <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div>"}