{"status":"success","message":"The COVERAGE field for indicator 2-4-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>The indicator is currently in the Tier II category because few countries are able to report it. Data are expected to be collected either as part of existing farm surveys or through other data sources such as environmental monitoring systems, administrative data or household surveys. </p>\n<p>Comprehensive capacity development efforts (using a mix of in person, mass online trainings and bilateral assistance) are underway to build countries capacities. The data will be reported by end of 2022, once the third and final round of the 3 years data collection and reporting cycle is completed</p>\n<h2>Time series:</h2>\n<p>SDG Indicator 2.4.1 measures progress towards more sustainable and productive agriculture over a three-year periodicity because for many sub-indicators, it is likely that changes will be relatively limited from a year to another. Furthermore, the 3-year periodicity will enable countries to have three data points on the indicator before 2030.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Indicator 2.4.1 is expected to be collected through farm surveys and the result expressed as a national value. However, the methodology is scale independent and can be adopted at any geographical level. In addition, the indicator can be disaggregated according to type of farming system (crop, livestock or mixed) and other characteristics of the farm e.g. household/non-household sector, irrigated/non-irrigated or gender of the farm holder.</p>","es":"","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p>L’indicateur est actuellement dans la catégorie de niveau II parce que peu de pays sont en mesure de le déclarer. On s’attend à ce que les données soient recueillies soit dans le cadre d’enquêtes agricoles existantes, soit au moyen d’autres sources de données telles que des systèmes de surveillance de l’environnement, des données administratives ou des enquêtes auprès des ménages. </p>\n<p>Des efforts globaux de renforcement des capacités (utilisant une combinaison de formations en personne, de formations en ligne en grand nombre et d’aide bilatérale) sont en cours pour renforcer les capacités des pays. Les données seront déclarées d’ici la fin de 2022, une fois que la troisième et dernière ronde du cycle de collecte et de déclaration des données de 3 ans sera terminée</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>L’indicateur 2.4.1 des ODD mesure les progrès vers une agriculture plus durable et productive sur une périodicité de trois ans, car pour de nombreux sous-indicateurs, il est probable que les changements seront relativement limités d’une année à l’autre. En outre, la périodicité sur 3 ans permettra aux pays d’avoir trois points de données pour l’indicateur avant 2030. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>L’indicateur 2.4.1 devrait être recueilli au moyen d’enquêtes auprès des exploitations agricoles et le résultat devrait être exprimé en valeur nationale. Cependant, la méthodologie est indépendante de l’échelle et peut être adoptée à n’importe quel niveau géographique. En outre, l’indicateur peut être ventilé en fonction du type de système agricole (culture, bétail ou mixte) et d’autres caractéristiques de l’exploitation, p. ex., le secteur des ménages/non-ménages, irrigué/non irrigué ou le sexe de l’exploitant agricole. </p>","pt":"","ru":""}}