{"status":"success","message":"The DATA_COMP field for indicator 2-4-1, translated into all languages","data":{"ar":"","en":"<p>The indicator is defined by the formula:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>S</mi>\n    <mi>D</mi>\n    <mi>G</mi>\n    <mn>2</mn>\n    <mo>.</mo>\n    <mn>4</mn>\n    <mo>.</mo>\n    <mn>1</mn>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi>A</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>a</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>u</mi>\n        <mi>n</mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>p</mi>\n        <mi>r</mi>\n        <mi>o</mi>\n        <mi>d</mi>\n        <mi>u</mi>\n        <mi>c</mi>\n        <mi>t</mi>\n        <mi>i</mi>\n        <mi>v</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>n</mi>\n        <mi>d</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>s</mi>\n        <mi>u</mi>\n        <mi>s</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>a</mi>\n        <mi>b</mi>\n        <mi>l</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n      </mrow>\n      <mrow>\n        <mi>A</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>l</mi>\n        <mi>a</mi>\n        <mi>n</mi>\n        <mi>d</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>a</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>This implies the need to measure both the extent of land under productive and sustainable agriculture (the numerator), as well as the extent of agriculture land area (the denominator).</p>\n<ul>\n  <li>The <em>numerator</em> captures the three dimensions of sustainable production: environmental, economic and social. It corresponds to agricultural land area of the farms that satisfy the sustainability criteria of the 11 sub-indicators selected across all three dimensions.</li>\n  <li>The <em>denominator</em> in turn the sum of agricultural land area (as defined by FAO) utilized by agricultural holdings that are owned (excluding rented-out), rented-in, leased, sharecropped or borrowed. State or communal land used by farm holdings is not included. Please see the <a href=\"http://www.fao.org/3/ca7154en/ca7154en.pdf\">methodological document</a> prepared by FAO for a more detailed explanation. </li>\n</ul>\n<p>Steps to calculate SDG 2.4.1 include:</p>\n<ol>\n  <li>Determining the <strong>scope </strong>of the indicator: The scope of Indicator 2.4.1 is the agricultural farm holding, and more precisely the agricultural land area of the farm holding, i.e., land used primarily to grow crops and raise livestock. Forestry, fisheries and aquaculture activities may be included to the extent that they are secondary activities conducted on the agricultural area of the farm holding, for example rice-fish farming and similar systems.</li>\n  <li>Determining the <strong>dimensions </strong>to be covered: Indicator 2.4.1 includes environmental, economic and social dimensions in the sustainability assessment. </li>\n  <li>Choosing the <strong>scale </strong>for the sustainability assessment: Indicator 2.4.1 is farm level with aggregation to higher levels.</li>\n  <li>Selecting the data collection <strong>instrument(s)</strong>:<strong> </strong>It is recommended that indicator 2.4.1 be collected through a farm survey.</li>\n  <li>Selecting the <strong>themes </strong>within each dimension, and choosing a <strong>sub-indicator</strong> for each theme: The sub-indicators should satisfy a number of criteria (described in annex 1 for each sub-indicator, respectively). </li>\n  <li>Assessing <strong>sustainability performance at farm level for each sub-indicator</strong>: Specific sustainability <strong>criteria</strong> are applied in order to assess the sustainability level of the farm for each theme according to the respective sub-indicators. </li>\n  <li>Deciding the <strong>periodicity of monitoring the indicator</strong>: It is recommended to be collected at least every three years.</li>\n  <li><strong>Modality of reporting the indicator</strong>:<strong> </strong>The set of sub-indicators are presented in the form of a <strong>dashboard</strong>. The dashboard approach offers a response in terms of measuring sustainability at farm level and aggregating it at national level. </li>\n</ol>\n<p>The 2.4.1 methodology proposes reporting of indicator 2.4.1 through a national-level dashboard, presenting the different sub-indicators together but independently. The dashboard approach offers several advantages, including the possibility of combining data from different sources and identification of critical sustainability issues, facilitating the search for a balance between the three sustainability dimensions. As a result, countries can easily visualize their performance in terms of the different sustainability dimensions and themes, and understand where policy efforts can be focused for future improvements.</p>\n<p>Computation of results and construction of the dashboard are performed for each sub-indicator separately using the &#x2018;traffic light&#x2019; approach already defined for each sub-indicator: aggregation at national level is performed for each sub-indicator independently, by summing the agricultural land area of each agricultural holdings by sustainability category (red, yellow or green), and reporting the resulting national total as percentage of the total national agricultural land area of all agricultural farm holdings in the country. In practice, the reported value of Indicator 2.4.1 is determined by the results of most-limiting sub-indicator in terms of sustainability performance.</p>","es":"","fr":"<p>Cet indicateur est défini par la formule suivante :</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>O</mi>\n    <mi>D</mi>\n    <mi>D</mi>\n    <mn>2</mn>\n    <mo>.</mo>\n    <mn>4</mn>\n    <mo>.</mo>\n    <mn>1</mn>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi>S</mi>\n        <mi>u</mi>\n        <mi>p</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>f</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>i</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>v</mi>\n        <mi>e</mi>\n        <mi>c</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>p</mi>\n        <mi>r</mi>\n        <mi>o</mi>\n        <mi>d</mi>\n        <mi>u</mi>\n        <mi>c</mi>\n        <mi>t</mi>\n        <mi>i</mi>\n        <mi>v</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>e</mi>\n        <mi>t</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>d</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>a</mi>\n        <mi>b</mi>\n        <mi>l</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n      </mrow>\n      <mrow>\n        <mi>S</mi>\n        <mi>u</mi>\n        <mi>p</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>f</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>i</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>o</mi>\n        <mi>l</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>Ceci suppose qu'on doit mesurer à la fois la superficie des terres consacrées à une agriculture productive et durable (le numérateur),et la superficie des terres agricoles (le dénominateur).</p>\n<ul>\n  <li>Le <em>numérateur</em> reflète les trois dimensions de la production durable : environnementale, économique et sociale. Il correspond à la superficie des terres agricoles des fermes qui satisfont le critère de durabilité des 11 sous-indicateurs choisis dans les trois dimensions.</li>\n<li>Le <em>dénominateur</em> est quant à lui la somme des surfaces agricoles (telles que définies par la FAO) utilisées par les exploitations agricoles en propriété (à l'exclusion de la location à autrui), en location, en fermage, en métayage ou en emprunt. Les terres de l'État ou communales utilisées par les exploitations agricoles ne sont pas incluses. Veuillez consulter le <a href=\"http://www.fao.org/3/ca7154en/ca7154en.pdf\">document méthodologique (en anglais)</a> préparé par la FAO pour une explication plus détaillée</li>. </ul>\n<p>Les étapes de calcul de l'ODD 2.4.1 incluent :</p>\n<ol>\n  <li>Déterminer la <strong>portée</strong> de l'indicateur : la portée de l'indicateur 2.4.1 est l'exploitation agricole, et plus précisément la superficie agricole de l'exploitation, c.-à-d. les terres utilisées principalement pour les cultures et élever du bétail. Les activités de foresterie, de pêche et d'aquaculture peuvent être incluses dans la mesure où il s'agit d'activités secondaires menées sur la surface agricole de l'exploitation, par exemple la rizipisciculture et les systèmes similaires.</li>\n  <li>Déterminer les <strong>dimensions</strong> à couvrir : l'indicateur 2.4.1 inclut les dimensions environnementales, économiques et sociales dans l'évaluation de la durabilité. </li>\n  <li>Choisir <strong>l'échelle</strong> pour l'évaluation de la durabilité : l'indicateur 2.4.1 est au niveau de l'exploitation avec une agrégation à des niveaux supérieurs.</li>\n  <li>Choisir le ou les <strong>instruments</strong> de collecte de données. Il est recommandé que les données de l'indicateur 2.4.1 soient recueillies via une enquête agricole.</li>\n  <li>Choisir les <strong>thèmes</strong> au sein de chaque dimension, et choisir un <strong>sous-indicateur</strong> pour chaque thème. Les sous-indicateurs doivent satisfaire à un certain nombre de critères (décrits à l'annexe 1 pour chaque sous-indicateur, respectivement).</li>\n  <li>Évaluer la <strong>performance de durabilité au niveau de l'exploitation pour chaque sous-indicateur</strong> : des <strong>critères</strong> de durabilité spécifiques sont appliqués afin d'évaluer le niveau de durabilité de l'exploitation pour chaque thème en fonction des sous-indicateurs. </li>\n  <li>Décider de la <strong>périodicité de suivi de l'indicateur</strong>. Il est recommandé que la collecte soit au moins tous les trois ans.</li>\n  <li><strong>Modalité de déclaration de l'indicateur</strong> : l'ensemble des sous-indicateurs est présenté sous la forme d'un <strong>tableau de bord</strong>. L'approche du tableau de bord offre une réponse en termes de mesure de la durabilité au niveau de l'exploitation et de son agrégation au niveau national. </li>\n</ol>\n<p>La méthodologie propose de rendre compte de l'indicateur 2.4.1 à travers un tableau de bord au niveau national, présentant les différents sous-indicateurs ensemble mais de façon indépendante. L'approche du tableau de bord offre plusieurs avantages, notamment la possibilité de combiner des données provenant de différentes sources et l'identification des problèmes critiques de durabilité, facilitant la recherche d'un équilibre entre les trois dimensions de la durabilité. En conséquence, les pays peuvent facilement visualiser leurs performances en termes de différentes dimensions et thèmes de durabilité, et comprendre où les efforts politiques peuvent être concentrés pour des améliorations futures.</p>\n<p>Le calcul des résultats et la construction du tableau de bord sont effectués pour chaque sous-indicateur séparément en utilisant l'approche du « feu de circultation » déjà définie pour chaque sous-indicateur : l'agrégation au niveau national est effectuée pour chaque sous-indicateur indépendamment , en additionnant la superficie des terres agricoles de chaque exploitation agricole par catégorie de durabilité (rouge, jaune ou vert) et en rapportant le total national résultant en pourcentage de la superficie nationale totale des terres agricoles de toutes les exploitations agricoles du pays. En pratique, la valeur déclarée de l'indicateur 2.4.1 est déterminée par les résultats du sous-indicateur le plus limitatif en termes de performance de durabilité.</p>","pt":"","ru":""}}