{"status":"success","message":"All metadata fields for the indicator 2-4-1, translated into fr","data":"<p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l’agriculture durable</p><p>Cible 2.4 : D'ici 2030, garantir des systèmes de production alimentaire durables et mettre en œuvre des pratiques agricoles résilientes qui augmentent la productivité et la production, qui aident à maintenir les écosystèmes, qui renforcent la capacité d'adaptation au changement climatique, aux conditions météorologiques extrêmes, à la sécheresse, aux inondations et à d'autres catastrophes et qui améliorent progressivement la qualité des terres et des sols</p><p>Indicateur 2.4.1 : Proportion de la superficie agricole consacrée à une agriculture productive et durable</p><p>Mars 2021</p><p>Liens directs avec :</p>\n<p>2.1.2 Prévalence de l’insécurité alimentaire modérée ou grave dans la population, selon l’Échelle de sécurité alimentaire fondée sur l'expérience (FIES)</p>\n<p>5.a.1 a) Pourcentage de personnes ayant la propriété ou des droits sûrs sur les terres agricoles (sur l’ensemble de la population agricole), par sexe; et b) la part des femmes parmi les propriétaires ou les détenteurs de droits de terres agricoles, par type de tenure</p>\n<p>Lien indirect avec :</p>\n<p>Indicateur 2.3.2 : Revenu moyen des petits producteurs alimentaires, selon le sexe et le statut autochtone</p><p>Organisation des Nations unies pour l'alimentation et l'agriculture (FAO)</p><p>Organisation des Nations unies pour l'alimentation et l'agriculture (FAO)</p><h2>Définition :</h2>\n<p>Cet indicateur est défini par la formule suivante :</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>O</mi>\n    <mi>D</mi>\n    <mi>D</mi>\n    <mn>2</mn>\n    <mo>.</mo>\n    <mn>4</mn>\n    <mo>.</mo>\n    <mn>1</mn>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi>S</mi>\n        <mi>u</mi>\n        <mi>p</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>f</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>i</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>v</mi>\n        <mi>e</mi>\n        <mi>c</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>p</mi>\n        <mi>r</mi>\n        <mi>o</mi>\n        <mi>d</mi>\n        <mi>u</mi>\n        <mi>c</mi>\n        <mi>t</mi>\n        <mi>i</mi>\n        <mi>v</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>e</mi>\n        <mi>t</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>d</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>a</mi>\n        <mi>b</mi>\n        <mi>l</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n      </mrow>\n      <mrow>\n        <mi>S</mi>\n        <mi>u</mi>\n        <mi>p</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>f</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>i</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>o</mi>\n        <mi>l</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>Ceci suppose qu'on doit mesurer à la fois la superficie des terres consacrées à une agriculture productive et durable (le numérateur),et la superficie des terres agricoles (le dénominateur).</p>\n<ul>\n  <li>Le <em>numérateur</em> reflète les trois dimensions de la production durable : environnementale, économique et sociale. Il correspond à la superficie des terres agricoles des fermes qui satisfont le critère de durabilité des 11 sous-indicateurs choisis dans les trois dimensions.</li>\n<li>Le <em>dénominateur</em> est quant à lui la somme des surfaces agricoles (telles que définies par la FAO) utilisées par les exploitations agricoles en propriété (à l'exclusion de la location à autrui), en location, en fermage, en métayage ou en emprunt. Les terres de l'État ou communales utilisées par les exploitations agricoles ne sont pas incluses. Veuillez consulter le <a href=\"http://www.fao.org/3/ca7154en/ca7154en.pdf\">document méthodologique</a> préparé par la FAO pour une explication plus détaillée</li>. </ul>\n<p>Le champ de l'indicateur 2.4.1 est l'exploitation agricole, et plus précisément la superficie agricole de l'exploitation, c'est-à-dire les terres utilisées principalement pour la culture et l'élevage. Ce choix de champ est tout à fait cohérent avec l'utilisation prévue de la superficie agricole d'un pays comme dénominateur de l'indicateur agrégé. Plus précisément, les éléments suivants sont inclus dans le champ de l'indicateur 2.4.1 :</p>\n<ul>\n  <li>Systèmes de production de cultures et d'élevage intensifs et extensifs</li>.\n  <li>Agriculture de subsistance.</li>\n  <li>Terres de l'État et communales lorsqu'elles sont utilisées exclusivement et gérées par l'exploitation agricole.</li> \n  <li>Cultures alimentaires et non alimentaires et produits de l'élevage (par exemple, tabac, coton et laine de mouton). </li> \n  <li>Cultures destinées au fourrage ou à des fins énergétiques.</li>\n  <li>Agroforesterie (arbres sur les zones agricoles de l'exploitation). </li>\n  <li>Aquaculture, dans la mesure où elle a lieu sur les terres agricoles. Par exemple, la rizipisciculture et les systèmes similaires. </li> </ul>\n<p>Les éléments suivants sont exclus du champ de l'indicateur 2.4.1 :</p>\n<ul>\n  <li>Terres de l'État et communales non utilisées exclusivement par l'exploitation agricole</li>.\n  <li>Pastoralisme nomade.</li>\n  <li>Production issue des jardins et arrière-cours. Production des fermes d'agrément <sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[1]</a></sup>. </li>\n  <li>Exploitations consacrées exclusivement à l'aquaculture. </li>\n  <li>Exploitations consacrées exclusivement à la sylviculture. </li>\n  <li>Nourriture récoltée à l'état sauvage. </li>\n</ul>\n<h2>Concepts:</h2>\n<p>La revue littéraire (Hayati, 2017) a identifié un grand nombre de thèmes potentiels de durabilité dans les trois dimensions de la durabilité et, pour chaque thème, généralement un grand nombre de sous-indicateurs possibles. Les considérations clés dans la sélection des thèmes sont la pertinence et la mesurabilité. En termes de pertinence, la relation entre le sous-indicateur associé et les résultats de l'agriculture durable au niveau de l'exploitation doit être forte. Suivant cette approche, seuls les sous-indicateurs qui répondent aux politiques au niveau des exploitations visant à améliorer l'agriculture durable sont pris en compte. En termes de mesurabilité, seul un ensemble de thèmes et de sous-indicateurs « de base » pour lesquels des mesures et des rapports sont attendus dans la majorité des pays sont sélectionnés</p>.\n<p>Un aspect essentiel de toutes les approches de la mesure de l'agriculture durable est la reconnaissance du fait que la durabilité est un concept multidimensionnel, et que ces multiples dimensions doivent être reflétées dans la construction de l'indicateur. Cela implique que l'indicateur 2.4.1 des ODD doit être basé sur un ensemble de sous-indicateurs qui couvrent ces trois dimensions.</p> <p>Grâce à un processus consultatif qui a duré plus de deux ans, 11 thèmes et sous-indicateurs ont été identifiés et constituent l'indicateur 2.4.1 des ODD.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <h2>No.</h2>\n      </td>\n      <td>\n        <h2>Thèmes</h2>\n      </td>\n      <td>\n        <h2>Sous-indicateurs</h2>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>Productivité des terres</p>\n      </td>\n      <td>\n        <p>Valeur de production agricole par hectare</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>Rentabilité</p>\n      </td>\n      <td>\n        <p>Revenu net de la ferme</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>Résilience</p>\n      </td>\n      <td>\n        <p>Mécanismes d'atténuation de risques</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>Santé des sols</p>\n      </td>\n      <td>\n        <p>Prévalence de détérioration des sols</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>Utilisation de l'eau</p>\n      </td>\n      <td>\n        <p>Variation dans la disponibilité de l'eau</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>Risque de pollution par les engrais</p>\n      </td>\n      <td>\n        <p>Gestion des engrais</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>Risque des pesticides</p>\n      </td>\n      <td>\n        <p>Gestion des pesticides</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>Biodiversité</p>\n      </td>\n      <td>\n        <p>Utilisation de pratiques propices à l'agro-biodiversité</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>Emploi décent</p>\n      </td>\n      <td>\n        <p>Taux de rémunération en agriculture</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>10</p>\n      </td>\n      <td>\n        <p>Sécurité alimentaire</p>\n      </td>\n      <td>\n        <p>Échelle de sécurité alimentaire fondée sur l'expérience (FIES)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>11</p>\n      </td>\n      <td>\n        <p>Régime foncier</p>\n      </td>\n      <td>\n        <p>Droits fonciers sûrs</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Veuillez consulter l'annexe pour une description détaillée des sous-indicateurs.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">1</sup><p>Les pays définiront les fermes d'agrément selon leurs critères nationaux et retireront ces exploitations de la population d'intérêt pour l'indicateur 2.4.1 jusqu'à ce qu'une définition internationale soit disponible. <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><p>L'indicateur est sans unité, exprimant un rapport entre deux superficies (toutes deux mesurées en milliers d'hectares), c'est-à-dire la superficie consacrée à l'agriculture durable et productive et la superficie totale des terres agricoles.</p><p>La classification des terres est celle du Recensement de l'agriculture et du Système des comptes économiques et environnementaux (SEEA), telle qu'elle est mise en œuvre dans le questionnaire de la FAO sur l'utilisation des terres, l'irrigation et les pratiques agricoles (<a href=\"http://www.fao.org/faostat/en/#data/RL/metadata\">http://www.fao.org/faostat/en/#data/RL/metadata</a> ). </p><p>Différentes données sont recueillies via différents instruments. Souvent, les données environnementales sont recueillies par le biais de systèmes de surveillance environnementale, y compris la télédétection. Pourtant, de nombreux pays n'ont pas la capacité ou les ressources pour le faire, et par conséquent ces données sont rares ou inexistantes. Afin de proposer une solution gérable et rentable, une exigence soulignée par plusieurs pays lors des consultations, la méthodologie offre un seul instrument de collecte de données pour tous les sous-indicateurs : l'enquête agricole.<br></p>\n<p>Plusieurs pays ont suggéré d'utiliser des sources de données existantes ou des sources de données alternatives étant donné que ces instruments peuvent être plus rentables et parfois fournir des résultats plus fiables que les enquêtes agricoles. Ces instruments comprennent la télédétection, les SIG, les modèles, les enquêtes agricoles, les enquêtes auprès des ménages, les données administratives ou les systèmes de surveillance environnementale. La méthodologie considère la possibilité d'utiliser de tels instruments, sous réserve d'une série de critères pour assurer la qualité des données et la comparabilité internationale. D'autres sources de données peuvent également être utilisées pour compléter et/ou valider les résultats de l'enquête agricole.</p>\n<p>La note méthodologique recommande également que les pays complètent l'enquête agricole par des systèmes de surveillance permettant de mesurer l'impact de l'agriculture sur l'environnement (pollution des sols, de l'eau, des engrais et pesticides, biodiversité, etc.) et sur la santé (résidus de pesticides dans la nourriture et le corps humain). Ceci fournira des informations supplémentaires et aidera à vérifier la robustesse de l'indicateur 2.4.1 des ODD en ce qui concerne la dimension environnementale de la durabilité.</p><p>Un questionnaire est envoyé à tous les pays chaque année depuis 2020 (<a href=\"http://www.fao.org/sustainable-development-goals/indicators/241/en/\">http://www.fao.org/sustainable-développement-objectifs/indicateurs/241/fr/</a> ). En outre, afin de faciliter la collecte de données par pays, un module de données a été conçu et il contient l’ensemble des questions de base nécessaires pour obtenir les données pour l’ODD 2.4.1. Si des enquêtes agricoles existent déjà dans un pays, ces questions peuvent être intégrées dans les instruments existants afin de réduire au minimum la charge de la collecte des données pesant sur les bureaux nationaux de statistique. </p>\n<p>Toutes les activités de collecte de données seront effectuées par l’intermédiaire du bureau national de statistique ou du bureau désigné pour recueillir des données pour cet indicateur. La FAO, en collaboration avec la Stratégie mondiale pour l’amélioration des statistiques agricoles et rurales (GSARS), a créé le matériel de renforcement des capacités nécessaire pour cet indicateur, y compris un guide méthodologique, un manuel de recenseur, un document de calcul et un cours d’apprentissage en ligne pour former les BNS des pays et d’autres membres du personnel concernés au sujet de cet indicateur. </p><p>La collecte des données dépendra des cycles de collecte de données existant actuellement pour les enquêtes agricoles dans les pays. La FAO a intégré le module de questionnaire associé à cet indicateur dans le programme AGRISurvey et l'initiative 50x2030.</p><p>Bien que de nouvelles données ne soient pas disponibles à chaque année pour chaque pays, toutes les nouvelles informations devraient être diffusées chaque année par l’intermédiaire de FAOSTAT. </p><p>Les bureaux nationaux de statistique ou les bureaux désignés dans les pays seront chargés de recueillir des données pour cet indicateur. </p><p>Les bureaux nationaux de statistique ou les bureaux désignés dans les pays seront chargés de recueillir et de compiler les données pour cet indicateur. Ils rendront compte à leur tour à la FAO qui assurera le renforcement des capacités, effectuera le contrôle de la qualité et diffusera l’information par l’intermédiaire de FAOSTAT. La FAO fera à son tour rapport à la communauté statistique internationale et à la DSNU. </p><p>L’article I de la constitution de la FAO exige que celle-ci recueille, analyse, interprète et diffuse des informations relatives à la nutrition, à l’alimentation et à l’agriculture <a href=\"http://www.fao.org/3/K8024E/K8024E.pdf\">http://www.fao.org/3/K8024E/K8024E.pdf</a> . </p><p>Les approches pour encadrer et définir l'agriculture durable varient en termes de couverture des trois dimensions principales de la durabilité, c'est-à-dire économique, environnementale et sociale, et en termes d'échelle utilisée pour évaluer la durabilité, c'est-à-dire à l'échelle du champ et de la ferme jusqu'aux échelles nationale et mondiale. Certaines approches prennent en compte différentes caractéristiques de la durabilité, par exemple si les pratiques actuelles sont économiquement réalisables, respectueuses de l'environnement et socialement souhaitables. D'autres approches se concentrent sur des pratiques particulières telles que l'agriculture biologique, régénérative ou à faibles intrants et peuvent les assimiler à une agriculture durable. </p>\n<p>La conclusion d'une revue de la littérature associée au développement méthodologique de cet indicateur est que l'approche multidimensionnelle développée par la FAO en 1988 est un cadre significatif du concept. Ainsi, l'agriculture durable peut être considérée comme « la gestion et la conservation de la base de ressources naturelles, et l'orientation du changement technologique et institutionnel de manière à assurer la réalisation et la satisfaction continue des besoins humains des générations présentes et futures. Un tel développement (dans l'agriculture, la foresterie et la pêche, etc.) préserve la terre, l'eau, les ressources génétiques végétales et animales, sans dégradation de l'environnement et est techniquement approprié, économiquement viable et socialement acceptable. » (FAO, 1988)</p><p>Au cours des consultations entreprises, plusieurs pays ont souligné les difficultés à combiner des données provenant de différentes sources et ont demandé que cela soit évité dans la mesure du possible. D'autres pays, relativement riches en données, ont au contraire insisté sur la nécessité de permettre l'utilisation des sources de données existantes. La méthodologie actualisée répond à ces deux préoccupations : elle propose l'enquête agricole comme instrument unique de collecte de données pour tous les sous-indicateurs, mais elle offre également la possibilité d'utiliser une combinaison de différentes sources de données comme option alternative, pour autant que certains critères soient satisfaits</p>.\n<p>La décision d'utiliser l'enquête agricole comme instrument de collecte de données pour cet indicateur est conforme aux efforts des pays, soutenus par la FAO, pour développer les enquêtes agricoles comme l'outil le plus approprié pour générer des statistiques agricoles. Il bénéficie également des travaux de la FAO visant à développer le programme d'enquête intégrée sur l'agriculture (AGRIS), qui est mis en œuvre dans le cadre d'une nouvelle initiative appelée <a href=\"http://www.data4sdgs.org/50by2030\">50 X 2030</a>. </p>\n<p>La décision de se concentrer sur les enquêtes agricoles a des implications sur le type d'informations qu'il est possible de saisir afin de couvrir les différentes dimensions de la durabilité. Si les enquêtes agricoles sont bien adaptées pour mesurer la dimension économique de la durabilité, elles ne sont peut-être pas l'outil idéal pour mesurer la durabilité environnementale et sociale en termes d'impact/résultats. </p>\n<p>Généralement, les impacts environnementaux de l'agriculture sont mesurés par des systèmes de surveillance tels que la télédétection, l'échantillonnage du sol et de l'eau, ou d'autres outils associés à une zone spécifique, plutôt qu'à une seule exploitation agricole. Pour plusieurs thèmes environnementaux, il est peu probable que les agriculteurs soient en mesure d'évaluer l'impact environnemental de leurs pratiques agricoles sur des questions telles que la pollution par les engrais ou l'impact des pesticides. L'utilisation d'un instrument d'enquête agricole, au lieu de systèmes de surveillance environnementale, implique donc de passer de la mesure des résultats/impacts à l'évaluation des pratiques des agriculteurs. Dans la mesure du possible, cependant, la méthodologie révisée continue de se concentrer sur la mesure des résultats. </p>\n<p>De même, les sous-thèmes de la dimension sociale sont généralement mieux saisis par des enquêtes auprès des ménages. Si, dans la majorité des cas, les exploitations agricoles sont étroitement associées à un ménage donné, ce n'est pas toujours le cas, et par conséquent, la saisie de la dimension sociale de la durabilité par le biais d'une enquête agricole, en particulier si elle n'est pas conçue pour couvrir les aspects sociaux, pourrait poser certains défis.</p>"}