{"status":"success","message":"The RATIONALE field for indicator 2-4-1, translated into all languages","data":{"ar":"","en":"<p>The approaches to framing and defining sustainable agriculture vary in terms of their coverage of the three primary dimensions of sustainability, i.e. economic, environmental and social, and in terms of the scale that is used to assess sustainability, i.e. from field and farm scales, to national and global scales. Some approaches consider different features of sustainability, for example whether current practices are economically feasible, environmentally friendly and socially desirable. Other approaches focus on particular practices such as organic, regenerative or low-input agriculture and can equate these with sustainable agriculture. </p>\n<p>The conclusion from a literature review associated with the methodological development of this indicator is that the multi-dimensional approach developed by FAO in 1988 is a meaningful framing of the concept. Thus, sustainable agriculture can be considered as &#x201C;the management and conservation of the natural resource base, and the orientation of technological and institutional change in such a manner as to ensure the attainment and continued satisfaction of human needs for present and future generation. Such development (in agriculture, forestry and fishing etc.) conserves land, water, plant and animal genetic resources, environmentally non-degrading, technically appropriate, economically viable and socially acceptable.&#x201D; (FAO, 1988)</p>","es":"","fr":"<p>Les approches pour encadrer et définir l'agriculture durable varient en termes de couverture des trois dimensions principales de la durabilité, c.-à-d. économique, environnementale et sociale, et en termes d'échelle utilisée pour évaluer la durabilité, c.-à-d. à l'échelle du champ et de la ferme jusqu'aux échelles nationale et mondiale. Certaines approches prennent en compte différentes caractéristiques de la durabilité, par exemple si les pratiques actuelles sont économiquement réalisables, respectueuses de l'environnement et socialement souhaitables. D'autres approches se concentrent sur des pratiques particulières telles que l'agriculture biologique, régénérative ou à faibles intrants et peuvent les assimiler à une agriculture durable. </p>\n<p>La conclusion d'une revue de la littérature associée au développement méthodologique de cet indicateur est que l'approche multidimensionnelle développée par la FAO en 1988 est un cadre significatif du concept. Ainsi, l'agriculture durable peut être considérée comme « la gestion et la conservation de la base de ressources naturelles, et l'orientation du changement technologique et institutionnel de manière à assurer la réalisation et la satisfaction continue des besoins humains des générations présentes et futures. Un tel développement (dans l'agriculture, la foresterie et la pêche, etc.) préserve la terre, l'eau, les ressources génétiques végétales et animales, sans dégradation de l'environnement et est techniquement approprié, économiquement viable et socialement acceptable. » (FAO, 1988)</p>","pt":"","ru":""}}