{"status":"success","message":"The REC_USE_LIM field for indicator 2-4-1, translated into all languages","data":{"ar":"","en":"<p>During the consultations undertaken, several countries highlighted the difficulties in combining data from different sources and requested that this be avoided to the extent possible. Other, relatively data rich, countries, instead, insisted on the need to allow for the use of existing data sources. The updated methodology addresses both concerns: it offers the farm survey as a single data collection instrument for all sub-indicators, but it also offers the possibility of using a combination of different data sources as an alternative option as long as certain criteria are satisfied.</p>\n<p>The decision to use the farm survey as a data collection instrument for this indicator is in line with countries&#x2019; efforts, supported by FAO, to develop farm surveys as the most appropriate tool for generating agricultural statistics. It also benefits from the FAO work in developing the Agricultural Integrated Survey (AGRIS) programme, which is implemented as part of a new initiative called <a href=\"http://www.data4sdgs.org/50by2030\">50 X 2030</a>. </p>\n<p>The decision to focus on farm survey has implications on the type of information that it is possible to capture in order to cover the different dimensions of sustainability. While farm surveys are well suited to measure the economic dimension of sustainability, they may not be the ideal tool for measuring environmental and social sustainability in terms of impact/outcomes. </p>\n<p>Typically, environmental impacts of agriculture are measured through monitoring systems like remote sensing, soil and water sampling, or other tools associated with a specific area, rather than with a single agricultural holding. For several environmental themes, it is unlikely that farmers would be able to assess the environmental impact of their farming practices on issues like fertilizer pollution or pesticide impact. Using a farm survey instrument, instead of environmental monitoring systems, therefore implies moving from measuring outcome/impact to assessing farmers&#x2019; practices. Whenever possible, however, the revised methodology continues to focus on measuring outcomes. </p>\n<p>Similarly, the sub-themes under the social dimension are usually best captured through household surveys. While in the majority of cases agricultural holdings are closely associated with a given household, this is not always the case, and therefore capturing the social dimension of sustainability through a farm survey, especially if it is not designed to cover social aspects could pose certain challenges.</p>","es":"","fr":"<p>Au cours des consultations entreprises, plusieurs pays ont souligné les difficultés à combiner des données provenant de différentes sources et ont demandé que cela soit évité dans la mesure du possible. D'autres pays, relativement riches en données, ont au contraire insisté sur la nécessité de permettre l'utilisation des sources de données existantes. La méthodologie actualisée répond à ces deux préoccupations : elle propose l'enquête agricole comme instrument unique de collecte de données pour tous les sous-indicateurs, mais elle offre également la possibilité d'utiliser une combinaison de différentes sources de données comme option alternative, pour autant que certains critères soient satisfaits</p>.\n<p>La décision d'utiliser l'enquête agricole comme instrument de collecte de données pour cet indicateur est conforme aux efforts des pays, soutenus par la FAO, pour développer les enquêtes agricoles comme l'outil le plus approprié pour générer des statistiques agricoles. Il bénéficie également des travaux de la FAO visant à développer le programme d'enquête intégrée sur l'agriculture (AGRIS), qui est mis en œuvre dans le cadre d'une nouvelle initiative appelée <a href=\"http://www.data4sdgs.org/50by2030\">50 X 2030</a>. </p>\n<p>La décision de se concentrer sur les enquêtes agricoles a des implications sur le type d'informations qu'il est possible de saisir afin de couvrir les différentes dimensions de la durabilité. Si les enquêtes agricoles sont bien adaptées pour mesurer la dimension économique de la durabilité, elles ne sont peut-être pas l'outil idéal pour mesurer la durabilité environnementale et sociale en termes d'impact/résultats. </p>\n<p>Généralement, les impacts environnementaux de l'agriculture sont mesurés par des systèmes de surveillance tels que la télédétection, l'échantillonnage du sol et de l'eau, ou d'autres outils associés à une zone spécifique, plutôt qu'à une seule exploitation agricole. Pour plusieurs thèmes environnementaux, il est peu probable que les agriculteurs soient en mesure d'évaluer l'impact environnemental de leurs pratiques agricoles sur des questions telles que la pollution par les engrais ou l'impact des pesticides. L'utilisation d'un instrument d'enquête agricole, au lieu de systèmes de surveillance environnementale, implique donc de passer de la mesure des résultats/impacts à l'évaluation des pratiques des agriculteurs. Dans la mesure du possible, cependant, la méthodologie révisée continue de se concentrer sur la mesure des résultats. </p>\n<p>De même, les sous-thèmes de la dimension sociale sont généralement mieux saisis par des enquêtes auprès des ménages. Si, dans la majorité des cas, les exploitations agricoles sont étroitement associées à un ménage donné, ce n'est pas toujours le cas, et par conséquent, la saisie de la dimension sociale de la durabilité par le biais d'une enquête agricole, en particulier si elle n'est pas conçue pour couvrir les aspects sociaux, pourrait poser certains défis.</p>","pt":"","ru":""}}