{"status":"success","message":"The SOURCE_TYPE field for indicator 2-4-1, translated into all languages","data":{"ar":"","en":"<p>Different data are collected through different instruments. Often, environmental data are collected through environmental monitoring systems, including remote sensing. Yet many countries do not have the capacity or resources to do so, and therefore these data are sparse or non-existent. In order to propose a manageable and cost-effective solution, a requirement stressed by several countries during the consultations, the methodology offers a single data collection instrument for all sub-indicators: the farm survey.<br></p>\n<p>Several countries have suggested using existing data sources or alternative data sources on the grounds that these instruments can be more cost-effective and sometimes provide more reliable results than farm surveys. These instruments include remote sensing, GIS, models, agricultural surveys, household surveys, administrative data or environmental monitoring systems. The methodology considers the possibility to use such instruments, subject to a series of criteria to ensure data quality and international comparability. Other data sources may also be used to complement and/or validate farm survey results.</p>\n<p>The methodology note also recommends that countries complement the farm survey with a monitoring systems that can measure the impact of agriculture on the environment (soil, water, fertilizer and pesticide pollution, biodiversity, etc.) and on health (pesticides residues in food and human bodies). This will provide additional information and help crosscheck the robustness of SDG indicator 2.4.1 with regard to the environmental dimension of sustainability.</p>","es":"","fr":"<p>Différentes données sont recueillies via différents instruments. Souvent, les données environnementales sont recueillies par le biais de systèmes de surveillance environnementale, y compris la télédétection. Pourtant, de nombreux pays n'ont pas la capacité ou les ressources pour le faire, et par conséquent ces données sont rares ou inexistantes. Afin de proposer une solution gérable et rentable, une exigence soulignée par plusieurs pays lors des consultations, la méthodologie offre un seul instrument de collecte de données pour tous les sous-indicateurs : l'enquête agricole.<br></p>\n<p>Plusieurs pays ont suggéré d'utiliser des sources de données existantes ou des sources de données alternatives étant donné que ces instruments peuvent être plus rentables et parfois fournir des résultats plus fiables que les enquêtes agricoles. Ces instruments comprennent la télédétection, les SIG, les modèles, les enquêtes agricoles, les enquêtes auprès des ménages, les données administratives ou les systèmes de surveillance environnementale. La méthodologie considère la possibilité d'utiliser de tels instruments, sous réserve d'une série de critères pour assurer la qualité des données et la comparabilité internationale. D'autres sources de données peuvent également être utilisées pour compléter et/ou valider les résultats de l'enquête agricole.</p>\n<p>La note méthodologique recommande également que les pays complètent l'enquête agricole par des systèmes de surveillance permettant de mesurer l'impact de l'agriculture sur l'environnement (pollution des sols, de l'eau, des engrais et pesticides, biodiversité, etc.) et sur la santé (résidus de pesticides dans la nourriture et le corps humain). Ceci fournira des informations supplémentaires et aidera à vérifier la robustesse de l'indicateur 2.4.1 des ODD en ce qui concerne la dimension environnementale de la durabilité.</p>","pt":"","ru":""}}