{"status":"success","message":"The COLL_METHOD field for indicator 5-3-1, translated into all languages","data":{"ar":"","es":"<h2>Proceso de recolección:</h2>\n<p>UNICEF lleva a cabo un amplio proceso consultivo de recopilación y evaluación de datos procedentes de fuentes nacionales con el fin de actualizar sus bases de datos mundiales sobre la situación de la infancia. Hasta 2017, el mecanismo que UNICEF utilizaba para colaborar con las autoridades nacionales en la garantía de la calidad de los datos y la comparabilidad internacional de los indicadores clave de relevancia para la infancia se conocía como Informe de Datos de País sobre los Indicadores para los Objetivos (CRING, por sus siglas en inglés).</p>\n<p>A partir de 2018, UNICEF puso en marcha un nuevo proceso de consulta, con las autoridades nacionales de los países, sobre determinados indicadores mundiales de los ODS relacionados con la infancia que custodia o co-custodia para cumplir con las normas y directrices emergentes sobre los flujos de datos para la presentación de informes mundiales de los indicadores de los ODS, que ponen un fuerte énfasis en el rigor técnico, la propiedad del país y el uso de datos y estadísticas oficiales. En el proceso de consulta se solicitaron comentarios directamente a las Oficinas Nacionales de Estadística, así como a otros organismos gubernamentales responsables de las estadísticas oficiales, sobre la compilación de los indicadores, incluidas las fuentes de datos utilizadas, y la aplicación de definiciones, clasificaciones y metodologías acordadas internacionalmente a los datos de esa fuente. Una vez revisados, se pone a disposición de los países una respuesta sobre si se aceptan o no determinadas observaciones y, en caso contrario, las razones. Se pueden encontrar más detalles sobre el proceso de consulta en la <a href=\"https://data.unicef.org/resources/resource-type/guidance/\">nota orientativa</a>. </p>","fr":"<h2> Processus de collecte:</h2>\n<p> L’UNICEF entreprend un vaste processus consultatif de compilation et d’évaluation des données provenant de sources nationales dans le but de mettre à jour ses bases de données mondiales sur la situation des enfants. Jusqu’en 2017, le mécanisme utilisé par l’UNICEF pour collaborer avec les autorités nationales pour assurer la qualité des données et la comparabilité internationale sur les indicateurs clés pertinents pour les enfants était connu sous le nom de Rapport sur les données par pays sur les indicateurs des objectifs (CRING). </p>\n<p> À partir de 2018, l’UNICEF a lancé un nouveau processus de consultation par pays avec les autorités nationales sur certains indicateurs mondiaux des ODD liés à l’enfant, qu’il est dépositaire ou co-dépositaire pour répondre aux normes et directives émergentes sur les flux de données pour la production mondiale de rapports sur les indicateurs des ODD, qui mettent fortement l’accent sur la rigueur technique, l’appropriation par les pays et l’utilisation des données et des statistiques officielles. Le processus de consultation a sollicité des commentaires directement auprès des Offices nationaux de la statistique, ainsi que d’autres organismes gouvernementaux responsables des statistiques officielles, sur la compilation des indicateurs, y compris les sources de données utilisées, et sur l’application de définitions, de classifications et de méthodologies convenues à l’échelle internationale aux données de cette source. Une fois examinés, les pays ont accès à des commentaires sur l’accept ou non de points de données spécifiques et, dans la négative, sur les raisons pour lesquelles ils sont acceptés. Vous trouverez plus de détails sur le processus de consultation dans la note d’orientation <a href=\"https://data.unicef.org/resources/resource-type/guidance/\"></a>. </p>","ru":"<h2> Процесс сбора: </h2>\n<p>ЮНИСЕФ проводит консультации с широким кругом специалистов по сбору и оценке данных из национальных источников в целях обновления своих глобальных баз данных о положении детей. Вплоть до 2017 года механизм ЮНИСЕФ, использовавшийся для сотрудничества с национальными органами власти по обеспечению качества данных и международной сопоставимости ключевых показателей, имеющих отношение к детям, был известен как \"Представление данных по странам по показателям достижения целей\" (CRING)</p>\n<p>С 2018 года ЮНИСЕФ начал новый процесс консультаций с национальными органами власти различных стран по отдельным глобальным показателям ЦУР, связанным с детьми, ответственным учреждением или со-учреждением по которым он является, в целях соблюдения формирующихся стандартов и руководящих принципов в отношении потоков данных для глобальной отчетности по показателям ЦУР, в которых особое внимание уделяется технической строгости, вовлечённости стран в их разработку и использованию официальных данных и официальной статистической информации. В процессе консультаций запрашивались отзывы непосредственно от национальных статистических управлений, а также других государственных учреждений, ответственных за официальную статистическую информацию, по вопросам составления показателей, включая используемые источники данных, и применения согласованных на международном уровне определений, классификаций и методологий к данным из этого источника. После рассмотрения отзывов странам направляется ответ, в котором сообщается о принятии конкретных данных, а в случае отклонения, то по каким причинам это произошло. Более подробная информация о процессе консультаций содержится в <a href=\"https://data.unicef.org/resources/resource-type/guidance/\">guidance note</a>. </p>","en":"<h2>Collection process:</h2>\n<p>UNICEF undertakes a wide consultative process of compiling and assessing data from national sources for the purposes of updating its global databases on the situation of children. Up until 2017, the mechanism UNICEF used to collaborate with national authorities on ensuring data quality and international comparability on key indicators of relevance to children was known as Country Data Reporting on the Indicators for the Goals (CRING).</p>\n<p>As of 2018, UNICEF launched a new country consultation process with national authorities on selected child-related global SDG indicators it is custodian or co-custodian to meet emerging standards and guidelines on data flows for global reporting of SDG indicators, which place strong emphasis on technical rigour, country ownership and use of official data and statistics. The consultation process solicited feedback directly from National Statistical Offices, as well as other government agencies responsible for official statistics, on the compilation of the indicators, including the data sources used, and the application of internationally agreed definitions, classification and methodologies to the data from that source. Once reviewed, feedback is made available to countries on whether or not specific data points are accepted, and if not, the reasons why. More details on the consultation process can be found in the <a href=\"https://data.unicef.org/resources/resource-type/guidance/\">guidance note</a>. </p>"}}