{"status":"success","message":"All metadata fields for the indicator 5-3-1, translated into fr","data":"<p>Objectif 5 : Parvenir à l'égalité des sexes et autonomiser toutes les femmes et les filles.</p><p>Cible 5.3: Éliminer toutes les pratiques préjudiciables, telles que le mariage des enfants, le mariage précoce ou forcé et la mutilation génitale féminine</p><p>Indicateur 5.3.1: Proportion de femmes âgées de 20 à 24 ans qui étaient mariées ou en couple avant l’âge de 15 ans ou de 18 ans</p><p>Dernière mise à jour : 19 mars 2019</p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Fonds des Nations Unies pour l’enfance (UNICEF)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Proportion de femmes âgées de 20 à 24 ans qui étaient mariées ou en couple avant l'âge de 15 ans ou de 18 ans.</p>\n<h2> Concepts : </h2>\n<p>Les unions formelles (c'est-à-dire les mariages) et informelles sont couvertes par cet indicateur. Les unions informelles sont généralement définies comme celles dans lesquelles un couple vit ensemble pendant un certain temps, avec l'intention d'avoir une relation durable, mais pour lesquelles il n'y a pas eu de cérémonie civile ou religieuse officielle (c'est-à-dire la cohabitation).</p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>Les enquêtes auprès des ménages, telles que les EDM et les EGIM, qui sont soutenues par l'UNICEF, permettent de recueillir des données sur cet indicateur dans les pays à faible et moyen revenu et ce depuis la fin des années 1980. Dans certains pays, les données sont également recueillies  par le biais de recensements nationaux ou d'autres enquêtes nationales sur les ménages.</p><h2> Processus de collecte:</h2>\n<p> L’UNICEF entreprend un vaste processus consultatif de compilation et d’évaluation des données provenant de sources nationales dans le but de mettre à jour ses bases de données mondiales sur la situation des enfants. Jusqu’en 2017, le mécanisme utilisé par l’UNICEF pour collaborer avec les autorités nationales pour assurer la qualité des données et la comparabilité internationale sur les indicateurs clés pertinents pour les enfants était connu sous le nom de Rapport sur les données par pays sur les indicateurs des objectifs (CRING). </p>\n<p> À partir de 2018, l’UNICEF a lancé un nouveau processus de consultation par pays avec les autorités nationales sur certains indicateurs mondiaux des ODD liés à l’enfant, qu’il est dépositaire ou co-dépositaire pour répondre aux normes et directives émergentes sur les flux de données pour la production mondiale de rapports sur les indicateurs des ODD, qui mettent fortement l’accent sur la rigueur technique, l’appropriation par les pays et l’utilisation des données et des statistiques officielles. Le processus de consultation a sollicité des commentaires directement auprès des Offices nationaux de la statistique, ainsi que d’autres organismes gouvernementaux responsables des statistiques officielles, sur la compilation des indicateurs, y compris les sources de données utilisées, et sur l’application de définitions, de classifications et de méthodologies convenues à l’échelle internationale aux données de cette source. Une fois examinés, les pays ont accès à des commentaires sur l’accept ou non de points de données spécifiques et, dans la négative, sur les raisons pour lesquelles ils sont acceptés. Vous trouverez plus de détails sur le processus de consultation dans la note d’orientation <a href=\"https://data.unicef.org/resources/resource-type/guidance/\"></a>. </p><h1> Calendrier</h1>\n<h2> Collecte de données:</h2>\n<p> L’UNICEF entreprendra chaque année une consultation annuelle par pays, probablement entre décembre et janvier, afin de permettre l’examen et le traitement des commentaires reçus afin de respecter les échéances mondiales de déclaration des ODD. </p><h2> Publication des données:</h2>\n<p> Mars 2019. </p><h1> Fournisseurs de données</h1>\n<p> Bureaux nationaux des statistiques (dans la plupart des cas)</p><h1> Compilateurs de données</h1>\n<p> UNICEF</p><h2>Justification :</h2>\n<p>Le mariage avant l'âge de 18 ans est une violation fondamentale des droits de l'homme. Le mariage des enfants compromet souvent le développement d'une fillette en entraînant une grossesse précoce et l'isolement social, en interrompant sa scolarité, en limitant ses possibilités de carrière et d'avancement professionnel et en la plaçant dans une situation de risque accru de violence conjugale. Dans de nombreuses cultures, il est attendu des filles qui atteignent la puberté qu'elles assument les rôles associés à la féminité. Il s'agit notamment de s'engager dans une union et de devenir mère. </p>\n<p>La pratique du mariage précoce ou d'enfant est une manifestation directe de l'inégalité des sexes. </p>\n<p>La question du mariage des enfants est abordée dans un certain nombre de conventions et d'accords internationaux. Bien que le mariage ne soit pas directement mentionné dans la Convention relative aux droits de l'enfant, le mariage des enfants est lié à d'autres droits &#x2013; tels que le droit à la liberté d'expression, le droit à la protection contre toutes les formes d'abus et le droit d'être protégé contre les pratiques traditionnelles néfastes. </p><h2>Commentaires et limites : </h2>\n<p>Il existe des outils et des mécanismes de collecte de données que les pays ont mis en œuvre pour suivre la situation concernant cet indicateur. Les modules utilisés pour recueillir des informations sur le statut matrimonial des femmes et des hommes en âge de procréer (15-49 ans) dans les enquêtes démographiques et de la santé (EDS) et les enquêtes sur les grappes d’indicateurs multiples (EGIM) ont été entièrement harmonisés.</p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Nombre de femmes âgées de 20 à 24 ans qui se sont mariées ou étaient en couple avant l'âge de 15 ans (ou avant l'âge de 18 ans) divisé par le nombre total de femmes âgées de 20 à 24 ans dans la population, multiplié par 100.</p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li>Au niveau national :</li>\n</ul>\n<p>Lorsque toutes les données d'un pays sont manquantes, l'UNICEF ne publie aucune estimation au niveau national.</p>\n<ul>\n  <li>Aux niveaux régional et mondial : </li>\n</ul>\n<p>La moyenne régionale est utilisée pour les pays de la région dont les valeurs sont manquantes pour le calcul des agrégats régionaux uniquement, mais elle n'est pas publiée en tant qu'estimation au niveau national.</p><h2>Agrégats régionaux : </h2>\n<p>Les agrégats mondiaux sont des moyennes pondérées de toutes les sous-régions qui composent le monde. Les agrégats régionaux sont des moyennes pondérées de tous les pays d'une région donnée.</p><h2>Méthodes et instructions mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Les pays recueillent des données sur le mariage des enfants par le biais d'enquêtes sur les ménages telles que les EDM ou les EGIM soutenues par l'UNICEF. Dans certains pays, ces données sont également collectées par le biais d'autres enquêtes nationales sur les ménages.</p><h2>Assurance de la qualité : </h2>\n<p>L'UNICEF gère la base de données mondiale sur le mariage des enfants, qui est utilisée pour les rapports sur les ODD et autres rapports officiels. Avant l'inclusion d'observations dans la base de données, celles-ci sont examinées par les points focaux techniques au siège social de l'UNICEF afin de vérifier la cohérence et la qualité générale des données. Cet examen est basé sur un ensemble de critères objectifs afin de garantir que seules les informations les plus récentes et les plus fiables sont incluses dans les bases de données. Les critères sont les suivants : les données de base doivent inclure une documentation appropriée ; les valeurs des données doivent être représentatives au niveau de la population nationale ; les données sont recueillies en utilisant une méthodologie appropriée (par exemple, l'échantillonnage) ; les valeurs des données sont basées sur un échantillon suffisamment large ; les données sont conformes à la définition standard de l'indicateur, y compris le groupe d'âge et les concepts, dans la mesure du possible ; les données sont plausibles en fonction des tendances et de la cohérence avec les estimations précédemment publiées/rapportées pour l'indicateur. </p>\n<p>Conformément à son mandat de suivi et à son engagement pour faire progresser le Programme 2030 pour les enfants, l'UNICEF entreprend, depuis 2018, une consultation annuelle auprès des autorités gouvernementales pour 10 indicateurs des ODD pour lesquels l’organisation est responsable. L'indicateur 5.3.1 fait partie de ces dix indicateurs. De plus amples détails sur le processus de consultation des pays sont présentés ci-dessous.</p><h1>Disponibilité des données </h1>\n<p>Des données comparables pour cet indicateur sont actuellement disponibles pour 126 pays.</p>\n<h2> Désagrégation : </h2>\n<p>Âge, revenu, lieu de résidence, situation géographique, éducation et ethnicité (pour certains pays).</p><h2>Sources des divergences : </h2>\n<p>Les estimations compilées et présentées au niveau mondial proviennent directement des données produites au niveau national et ne sont pas ajustées ou recalculées.</p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"https://data.unicef.org\">https://data.unicef.org</a></p>\n<h2>Références : </h2>\n<p><a href=\"https://data.unicef.org/topic/child-protection/child-marriage/\">https://data.unicef.org/topic/child-protection/child-marriage/</a></p>"}