{"status":"success","message":"The RATIONALE field for indicator 5-3-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>Marriage before the age of 18 is a fundamental violation of human rights. Child marriage often compromises a girl&#x2019;s development by resulting in early pregnancy and social isolation, interrupting her schooling, limiting her opportunities for career and vocational advancement and placing her at increased risk of intimate partner violence. In many cultures, girls reaching puberty are expected to assume gender roles associated with womanhood. These include entering a union and becoming a mother. </p>\n<p>The practice of early/child marriage is a direct manifestation of gender inequality. </p>\n<p>The issue of child marriage is addressed in a number of international conventions and agreements. Although marriage is not mentioned directly in the Convention on the Rights of the Child, child marriage is linked to other rights &#x2013; such as the right to freedom of expression, the right to protection from all forms of abuse, and the right to be protected from harmful traditional practices.</p>","es":"<h2>Justificación:</h2>\n<p>El matrimonio antes de los 18 años es una violación fundamental de los derechos humanos. El matrimonio infantil suele poner en peligro el desarrollo de la niña al provocar embarazos tempranos y el aislamiento social, interrumpir su escolarización, limitar sus oportunidades de progreso profesional y laboral y exponerla a un mayor riesgo de violencia de pareja. En muchas culturas, se espera que las niñas que llegan a la pubertad asuman los roles de género asociados a la feminidad. Estos incluyen entrar en una unión y convertirse en madre. </p>\n<p> La práctica del matrimonio precoz/infantil es una manifestación directa de la desigualdad de género. </p>\n<p> La cuestión del matrimonio infantil se aborda en varias convenciones y acuerdos internacionales. Aunque el matrimonio no se menciona directamente en la Convención sobre los Derechos del Niño, el matrimonio infantil está vinculado a otros derechos &#x2013; como el derecho a la libertad de expresión, el derecho a la protección contra toda forma de abuso y el derecho a ser protegido de las prácticas tradicionales perjudiciales. </p>","fr":"<h2>Justification :</h2>\n<p>Le mariage avant l'âge de 18 ans est une violation fondamentale des droits de l'homme. Le mariage des enfants compromet souvent le développement d'une fillette en entraînant une grossesse précoce et l'isolement social, en interrompant sa scolarité, en limitant ses possibilités de carrière et d'avancement professionnel et en la plaçant dans une situation de risque accru de violence conjugale. Dans de nombreuses cultures, il est attendu des filles qui atteignent la puberté qu'elles assument les rôles associés à la féminité. Il s'agit notamment de s'engager dans une union et de devenir mère. </p>\n<p>La pratique du mariage précoce ou d'enfant est une manifestation directe de l'inégalité des sexes. </p>\n<p>La question du mariage des enfants est abordée dans un certain nombre de conventions et d'accords internationaux. Bien que le mariage ne soit pas directement mentionné dans la Convention relative aux droits de l'enfant, le mariage des enfants est lié à d'autres droits &#x2013; tels que le droit à la liberté d'expression, le droit à la protection contre toutes les formes d'abus et le droit d'être protégé contre les pratiques traditionnelles néfastes. </p>","ru":"<h2> Обоснование: </h2>\n<p> Брак в возрасте до 18 лет является нарушением одного из основополагающих прав человека. Брак в детском возрасте часто ставит под угрозу развитие девочки, приводя к ранней беременности и социальной изоляции, прерывая ее обучение в школе, ограничивая ее возможности карьерного и профессионального роста и подвергая ее повышенному риску насилия со стороны сексуального партнера. Во многих культурах ожидается, что девочки, достигающие половой зрелости, будут исполнять гендерные роли, присущие женской природе. К ним относятся вступление в союз и становление матерью.</p>\n<p>Практика ранних / детских браков является прямым проявлением гендерного неравенства<p>\n<p> Проблема детских браков рассматривается в ряде международных конвенций и соглашений. Хотя брак не упоминается напрямую в Конвенции о правах ребенка, брак в детском возрасте связан с другими правами, такими как право на свободу выражения мнений, право на защиту от всех форм насилия, право на защиту от всех форм жестокого обращения и право на защиту от вредной традиционной практики.</p>"}}