{"status":"success","message":"All metadata fields for the indicator 5-3-1, translated into ru","data":"<p>Цель 5: Обеспечение гендерного равенства и расширение прав и возможностей всех женщин и девочек</p><p>Задача 5.3: Ликвидировать все вредные виды практики, такие как детские, ранние и принудительные браки и калечащие операции на женских половых органах</p><p>Показатель 5.3.1: Доля женщин в возрасте от 20 до 24 лет, вступивших в брак или союз до 15 лет и до 18 лет</p><p> Последнее обновление: 19 марта 2019 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p>Детский фонд Организации Объединенных Наций (ЮНИСЕФ)</p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля женщин в возрасте от 20 до 24 лет, вступивших в брак или союз до 15 лет и до 18 лет </p>\n<h2> Понятия: </h2>\nЭтот показатель охватывает как официальные (т.е. браки), так и неофициальные союзы. Неофициальные союзы обычно определяются как союзы, в которых пара живет вместе в течение некоторого времени, намеревается иметь длительные отношения, но которые не прошли официальную гражданскую или религиозную церемонию (т.е. сожительство)</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Обследования домашних хозяйств, такие как проводимые при поддержке ЮНИСЕФ Обследования по многим показателям с применением гнездовой выборки \n (MICS) и Обследования демографических характеристик и состояния здоровья (DHS), собирают данные по этому показателю в странах с низким и средним уровнем дохода примерно с конца 1980-х годов. В некоторых странах такие данные также собираются в ходе национальных переписей населения или других национальных обследований домашних хозяйств.</p><h2> Процесс сбора: </h2>\n<p>ЮНИСЕФ проводит консультации с широким кругом специалистов по сбору и оценке данных из национальных источников в целях обновления своих глобальных баз данных о положении детей. Вплоть до 2017 года механизм ЮНИСЕФ, использовавшийся для сотрудничества с национальными органами власти по обеспечению качества данных и международной сопоставимости ключевых показателей, имеющих отношение к детям, был известен как \"Представление данных по странам по показателям достижения целей\" (CRING)</p>\n<p>С 2018 года ЮНИСЕФ начал новый процесс консультаций с национальными органами власти различных стран по отдельным глобальным показателям ЦУР, связанным с детьми, ответственным учреждением или со-учреждением по которым он является, в целях соблюдения формирующихся стандартов и руководящих принципов в отношении потоков данных для глобальной отчетности по показателям ЦУР, в которых особое внимание уделяется технической строгости, вовлечённости стран в их разработку и использованию официальных данных и официальной статистической информации. В процессе консультаций запрашивались отзывы непосредственно от национальных статистических управлений, а также других государственных учреждений, ответственных за официальную статистическую информацию, по вопросам составления показателей, включая используемые источники данных, и применения согласованных на международном уровне определений, классификаций и методологий к данным из этого источника. После рассмотрения отзывов странам направляется ответ, в котором сообщается о принятии конкретных данных, а в случае отклонения, то по каким причинам это произошло. Более подробная информация о процессе консультаций содержится в <a href=\"https://data.unicef.org/resources/resource-type/guidance/\">guidance note</a>. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> ЮНИСЕФ будет проводить ежегодные страновые консультации, вероятно, в период с декабря по январь каждого года, чтобы обеспечить рассмотрение и обработку полученных отзывов с целью соблюдения глобальных сроков отчетности по ЦУР. </p><h2> Выпуск данных:</h2>\n<p> Март 2019 года. </p><h1> Поставщики данных </h1>\n<p> Национальные статистические управления (в большинстве случаев) </p><h1>Составители данных</h1>\n<p>ЮНИСЕФ</p><h2> Обоснование: </h2>\n<p> Брак в возрасте до 18 лет является нарушением одного из основополагающих прав человека. Брак в детском возрасте часто ставит под угрозу развитие девочки, приводя к ранней беременности и социальной изоляции, прерывая ее обучение в школе, ограничивая ее возможности карьерного и профессионального роста и подвергая ее повышенному риску насилия со стороны сексуального партнера. Во многих культурах ожидается, что девочки, достигающие половой зрелости, будут исполнять гендерные роли, присущие женской природе. К ним относятся вступление в союз и становление матерью.</p>\n<p>Практика ранних / детских браков является прямым проявлением гендерного неравенства<p>\n<p> Проблема детских браков рассматривается в ряде международных конвенций и соглашений. Хотя брак не упоминается напрямую в Конвенции о правах ребенка, брак в детском возрасте связан с другими правами, такими как право на свободу выражения мнений, право на защиту от всех форм насилия, право на защиту от всех форм жестокого обращения и право на защиту от вредной традиционной практики.</p><h2> Комментарии и ограничения: </h2>\n<p> Существуют инструменты и механизмы сбора данных, которые страны внедрили для мониторинга ситуации в отношении этого показателя. Модули, используемые для сбора информации о семейном положении женщин и мужчин репродуктивного возраста (15–49 лет) в Обследовании демографических характеристик и состояния здоровья (DHS) и Обследовании по многим показателям с применением гнездовой выборки (MICS), были полностью гармонизированы.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Число женщин в возрасте 20–24 лет, которые впервые вступили в брак или в союз до 15 лет (или до 18 лет), поделенное на общее число женщин в возрасте 20–24 лет в общей численности населения, умноженное на 100. </p><h2>Обработка отсутствующих значений:</h2>\n<ul>\n <li><strong><em>На уровне страны:</strong></em></li>\n</ul>\n<p>В случае, если данные по какой-либо стране полностью отсутствуют, то ЮНИСЕФ не публикует никаких оценок на уровне страны.</p>\n<ul>\n <li><strong><em>На региональном и глобальном уровнях:</strong></em></li>\n</ul>\n<p>Среднее значение по региону применяется к тем странам в регионе, у которых отсутствуют значения, только для целей расчета региональных агрегатов, но эти средние значения не публикуются в качестве оценок на уровне страны.</p><h2> Региональные агрегаты: </h2>\n<p> Глобальные агрегаты представляют собой средневзвешенные значения по всем субрегионам, охватывающим весь мир. Региональные агрегаты представляют собой средневзвешенные значения по всем странам, входящим в регион. </p><h2> Методы и руководства, доступные странам для составления данных на национальном уровне: </h2>\n<p> Страны собирают данные о детских браках с помощью обследований домашних хозяйств, таких как поддерживаемые ЮНИСЕФ Обследования по многим показателям с применением гнездовой выборки (MICS) или Обследования демографических характеристик и состояния здоровья. В некоторых странах подобные данные собираются также с помощью других национальных обследований домашних хозяйств. </p><h2> Гарантия качества: </h2>\n<p>ЮНИСЕФ ведет глобальную базу данных по детским бракам, которая используется для ЦУР и других официальных отчетов. Перед включением какого-либо элемента данных в базу данных он проверяется техническими координаторами в штаб-квартире ЮНИСЕФ на предмет связности и общего качества данных. Эта проверка основана на наборе объективных критериев, обеспечивающих включение в базы данных только самой последней и достоверной информации. Эти критерии включают следующее: источники данных должны содержать надлежащую документацию; значения данных должны быть репрезентативными на национальном уровне; данные собираются с использованием соответствующей методологии (например, метода выборки); значения данных основаны на достаточно большой выборке; данные, насколько это возможно, соответствуют стандартному определению показателя, включая возрастную группу и понятия; данные адекватны тенденциям и согласуются с ранее опубликованными/представленными оценками по этому показателю. </p>\nНачиная с 2018 года ЮНИСЕФ проводит ежегодные консультации с правительственными органами по 10 показателям ЦУР, связанным с детьми, в рамках реализации его роли в качестве единственного или коллективного учреждения и в соответствии с его глобальным мандатом на проведение мониторинга и нормативными обязательствами по продвижению Повестки дня на период до 2030 года для детей. Этот документ  включает в себя показатель 5.3.1. Более подробная информация о процессе консультаций со странами изложена ниже.</p><h1> Наличие данных </h1>\n<p>Сопоставимые данные по этому показателю в настоящее время имеются по 126 странам.</p>\n<h2> Дезагрегация: </h2>\n<p> Возраст, доход, место жительства, географическое местоположение, образование, этническая принадлежность (для некоторых стран).</p><h2> Источники расхождений: </h2>\n<p> Оценки, составленные и представленные на глобальном уровне, напрямую получены из данных, разработанных на национальном уровне, и которые не корректируются и не пересчитываются.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p><a href=\"https://data.unicef.org\"> https://data.unicef.org</a></p>\n<h2> Ссылки: </h2>\n<p><a href=\"https://data.unicef.org/topic/child-protection/child-marriage/\"> https://data.unicef.org/topic/child-protection/child-marriage/</a></p>"}