{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-3-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Proportion of women aged 20-24 years who were married or in a union before age 15 and before age 18.</p>\n<p><strong>Concepts:</strong></p>\n<p>Both formal (i.e., marriages) and informal unions are covered under this indicator. Informal unions are generally defined as those in which a couple lives together for some time, intends to have a lasting relationship, but for which there has been no formal civil or religious ceremony (i.e., cohabitation).</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Proporción de mujeres de 20 a 24 años que estuvieron casadas o en pareja antes de los 15 años y antes de los 18.</p>\n<h2>Conceptos:</h2>\n<p>Este indicador abarca tanto las uniones formales (es decir, los matrimonios) como las informales. Las uniones informales se definen generalmente como aquellas en las que una pareja convive durante algún tiempo, con la intención de tener una relación duradera, pero en las que no ha habido una ceremonia civil o religiosa formal (es decir, cohabitación).</p>","fr":"<p><strong>Définition : </strong></p>\n<p>Proportion de femmes âgées de 20 à 24 ans qui étaient mariées ou en couple avant l'âge de 15 ans et avant l'âge de 18 ans</p>\n<p><strong>Concepts : </strong></p>\n<p>Les unions formelles (c'est-à-dire les mariages) et informelles sont couvertes par cet indicateur. Les unions informelles sont généralement définies comme celles dans lesquelles un couple vit ensemble pendant un certain temps, avec l'intention d'avoir une relation durable, mais pour lesquelles il n'y a pas eu de cérémonie civile ou religieuse officielle (c'est-à-dire la cohabitation).</p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля женщин в возрасте от 20 до 24 лет, вступивших в брак или союз до 15 лет и до 18 лет. </p>\n<h2> Понятия: </h2>\nЭтот показатель охватывает как официальные (т.е. браки), так и неофициальные союзы. Неофициальные союзы обычно определяются как союзы, в которых пара живет вместе в течение некоторого времени, намеревается иметь длительные отношения, но которые не прошли официальную гражданскую или религиозную церемонию (т.е. сожительство).</p>"}}