{"status":"success","message":"The SOURCE_TYPE field for indicator 5-5-1b, translated into fr","data":"<h1> Sources de données</h1>\n<h2> Description:</h2>\n<p> <strong> <em> Les données administratives fondées sur les registres électoraux</em></strong> sont la principale source de données sur les membres élus du gouvernement local et la source de données recommandée pour l’indicateur 5.5.1(b). Les registres électoraux sont produits et confirmés par des organes de gestion électorale (CME) ou des organismes équivalents chargés d’organiser des élections au niveau local. Les OGE font partie du Système statistique national et sont souvent mentionnés spécifiquement dans les statistiques nationales en tant que producteurs de statistiques officielles. </p>\n<p> L’utilisation des registres électoraux pour mesurer la représentation des femmes&#x2019; dans les administrations locales et la surveillance de l’indicateur 5.5.1(b) sont rentables, simples et opportunes. Aucun ajustement ou estimation n’est nécessaire pour transformer l’information administrative en statistiques pour le suivi de l’indicateur. Le cadre conceptuel à la base de l’indicateur 5.5.1(b) est conforme au cadre conceptuel à la base des élections locales, car les deux sont fournis par un cadre juridique national. Les données utilisées pour calculer l’indicateur 5.5.1(b) se réfèrent à des renseignements sur les gagnants des élections, ventilés par sexe, et la couverture de la population de référence (dans ce cas, les élus) devrait être complète. Dans les pays où les registres électoraux sont électroniques et centralisés, des informations sur le nombre de femmes et d’hommes à des postes élus peuvent être rendues disponibles dès que les résultats officiels des élections seront publiés. </p>\n<p> <strong> <em> Deux autres types de sources de données</em></strong> peuvent être utilisés dans les rares cas où les dossiers électoraux ne sont pas électroniques ou non centralisés. Un autre type de source est également administratif et fait référence aux données de l’administration publique dont dispose les ministères responsables des administrations locales. Toutefois, son utilisation des statistiques peut être moins simple que les dossiers électoraux centralisés. La portée des dossiers de l’administration publique dépasse les postes élus, et l’information sur les femmes et les hommes dans les postes élus du gouvernement local peut être mélangée à des renseignements sur les employés de l’administration publique, qui ne sont pas couverts par cet indicateur. Par conséquent, un traitement et des ressources supplémentaires des données peuvent être nécessaires pour extraire soigneusement l’information nécessaire. Dans certains cas, les formulaires utilisés comme base pour les dossiers administratifs peuvent devoir être modifiés pour assurer l’enregistrement des postes tels qu’ils sont élus, dans les organes législatifs/délibératifs, ainsi que le sexe des personnes à ces postes. Dans d’autres cas, certains postes élus peuvent ne pas être couverts dans les dossiers conservés, par exemple, si les dossiers administratifs sont limités aux seuls postes qui sont sur la liste de paie du gouvernement. </p>\n<p> Un autre type de source de données qui peut fournir de l’information sur les femmes et les hommes dans les administrations locales en l’absence de dossiers électoraux électroniques centralisés fait référence aux enquêtes ou recensements existants utilisant les unités gouvernementales locales comme unités d’observation. Ces enquêtes ou recensements peuvent être effectués par les Bureaux nationaux de la statistique et/ou les ministères de ligne et peuvent prendre la forme de (a) recensements ou d’enquêtes des administrations locales; b) enquête auprès des établissements; et c) les relevés municipaux. Ces enquêtes/recensements peuvent déjà inclure, dans l’outil de collecte de données consacré à leur objectif principal, quelques questions sur le nombre de membres des organes législatifs/délibératifs locaux et exécutifs selon le sexe et d’autres caractéristiques individuelles telles que l’âge et l’éducation; ou peut nécessiter l’intégration de telles questions. À l’semblable à d’autres recensements et enquêtes, un faible taux de réponse peut entraîner un biais des statistiques obtenues. Les erreurs d’échantillonnage peuvent également ajouter au biais, d’une manière qui ne peut être évaluée en l’absence d’une bonne compréhension de la répartition des femmes&#x2019;s et des hommes&#x2019;, entre les différentes unités gouvernementales locales à travers le territoire d’un pays. </p>"}