{"status":"success","message":"All metadata fields for the indicator 3-b-2, translated into es","data":"<p>Meta 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Objetivo 3.b: Apoyar las actividades de investigación y desarrollo de vacunas y medicamentos contra las enfermedades transmisibles y no transmisibles que afectan primordialmente a los países en desarrollo y facilitar el acceso a medicamentos y vacunas esenciales asequibles de conformidad con la Declaración relativa al Acuerdo sobre los Aspectos de los Derechos de Propiedad Intelectual Relacionados con el Comercio y la Salud Pública, en la que se afirma el derecho de los países en desarrollo a utilizar al máximo las disposiciones del Acuerdo sobre los Aspectos de los Derechos de Propiedad Intelectual Relacionados con el Comercio respecto a la flexibilidad para proteger la salud pública y, en particular, proporcionar acceso a los medicamentos para todos</p><p>Indicador 3.b.2: Total neto de asistencia oficial para el desarrollo destinado a los sectores de la investigación médica y la atención sanitaria básica</p><p>Última actualización: 09 de julio de 2017</p><h1> Información institucional</h1>\n<h2> Organización(es):</h2>\n<p> Organización para la Cooperación y el Desarrollo Económicos (OCDE)</p><h2>Proceso de recolección:</h2>\n<p>Un informante estadístico es responsable de la recolección de las estadísticas del CAD en cada país/agencia proveedora. Este informante suele estar ubicado en la agencia nacional de ayuda, el Ministerio de Asuntos Exteriores o de Finanzas, etc.</p><h1> Compiladores de datos</h1>\n<p> OCDE</p><h2> Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em> A nivel nacional:</em></strong></li>\n</ul>\n<p> Debido a la alta calidad de los informes, no se producen estimaciones para los datos que faltan. </p>\n<ul>\n  <li><strong><em> A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> No aplicable. </p><h2>Fuentes de discrepancia:</h2>\n<p>Las estadísticas del CAD están estandarizadas en base al año calendario para todos los donantes y pueden diferir de los datos del año fiscal disponibles en los documentos presupuestarios de algunos países.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"www.oecd.org/dac/stats\">www.oecd.org/dac/stats</a></p>\n<h2>Referencias:</h2>\n<p>Ver todos los enlaces aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>"}