{"status":"success","message":"All metadata fields for the indicator 3-b-2, translated into fr","data":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.b : Appuyer la recherche et le développement de vaccins et de médicaments contre les maladies, transmissibles ou non, qui touchent principalement les habitants des pays en développement, donner accès, à un coût abordable, aux médicaments et vaccins essentiels, conformément à la Déclaration de Doha sur l’Accord sur les aspects des droits de propriété intellectuelle qui touchent au commerce (ADPIC) et la santé publique, qui réaffirme le droit qu’ont les pays en développement de tirer pleinement parti des dispositions de cet accord au sujet de la flexibilité lorsqu’il s’agit de protéger la santé publique et, en particulier, d’assurer l’accès universel aux médicaments</p><p>Indicateur 3.b.2 : Montant total net de l’aide publique au développement consacré à la recherche médicale et aux soins de santé de base</p><p>2017-07-09</p><p>Autres indicateurs d'aide publique au développement (APD)</p><p>Organisation de coopération et de développement économiques (OCDE)</p><p>Organisation de coopération et de développement économiques (OCDE)</p><p><strong>Définition :</strong></p>\n<p>Décaissements bruts de l'aide publique au développement (APD) totale de tous les donateurs en faveur de la recherche médicale et des secteurs de santé de base.</p>\n<p> </p>\n<p><strong>Concepts :</strong></p>\n<p>APD : le Comité d'aide au développement (CAD) définit l'APD comme « les flux vers les pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et vers les institutions multilatérales ». Ceux-ci suivent les règles suivantes :</p>\n<ol>\n<li>ils fournis par des agences officielles, y compris les gouvernements des États et des collectivités locales, ou par leurs agences exécutives;</li>\n<li>chaque transaction est administrée avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement; et</li>\n<li>est de nature concessionnelle et comporte un élément de subvention d'au moins 25 % (calculé à un taux d'actualisation de 10 %). (Consulter le lien : <a href=\"https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/aidepubliqueaudeveloppementdefinitionetchampcouvert.htm\n\"><u>https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/aidepubliqueaudeveloppementdefinitionetchampcouvert.htm</u></a>)</li>\n</ol>\n<p> </p>\n<p>Les secteurs de la recherche médicale et de la santé de base sont définis par le CAD. La recherche médicale fait référence au code de secteur 12182 du Système de notification des pays créanciers (SNPC) et la santé de base couvre tous les codes de la série 122 (consulter le lien : <a href=\"https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/codes-objetclassificationsectorielle.htm\"><u>https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/codes-objetclassificationsectorielle.htm</u></a>) </p><p>Le CAD de l'OCDE recueille des données sur les flux de ressources officielles et privées depuis 1960 au niveau agrégé et depuis 1973 au niveau des activités par le biais du Système de notification des pays créanciers (les données du SNPC sont considérées comme complètes depuis 1995 pour les engagements au niveau des activités et depuis 2002 pour les décaissements). </p>\n<p> </p>\n<p>Les données sont déclarées par les donateurs selon les mêmes normes et méthodologies (consulter le lien : http://www.oecd.org/fr/cad/financementpourledeveloppementdurable/normes-financement-developpement/).</p>\n<p> </p>\n<p>Les données sont déclarées sur la base d'une année civile par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.).</p><p>Un déclarant statistique est responsable de la collecte des statistiques du CAD dans chaque pays/organisme fournisseur. Ce déclarant se trouve généralement dans l'organisme d'aide national, le ministère des affaires étrangères ou des finances, etc.</p><p>Les données sont publiées sur une base annuelle en décembre pour les flux de l'année précédente.</p><p>Les flux détaillés pour 2015 seront publiés en décembre 2016.</p><p>Les données sont déclarées sur la base d'une année civile par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.).</p><p>OCDE</p><p>Les flux totaux d'APD aux pays en développement quantifient l'effort public que les donateurs fournissent à ces pays pour la recherche médicale et la santé de base.</p><p>Les données du Système de notification des pays créanciers sont disponibles à partir de 1973. Toutefois, la couverture des données est considérée comme complète à partir de 1995 pour les engagements au niveau des activités et à partir de 2002 pour les décaissements.</p><p>La somme des flux de l'APD versés par tous les donateurs aux pays en développement pour la recherche médicale et la santé de base.</p><ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p> </p>\n<p>En raison de la qualité élevée des rapports, aucune estimation n'est produite pour les données manquantes.</p>\n<p> </p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p> </p>\n<p>Sans objet. </p><p>Les chiffres mondiaux et régionaux sont basés sur la somme des flux d'APD pour la recherche médicale et la santé de base.</p><p><strong>Disponibilité des données :</strong></p>\n<p>Sur la base du bénéficiaire pour tous les pays en développement éligibles à l'APD.</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Données disponibles depuis 1973 sur une base annuelle (année civile) </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Cet indicateur peut être désagrégé par donateur, pays bénéficiaire, type de financement, type d'aide, sous-secteur de la santé, etc.</p><p><strong>Sources des divergences :</strong></p>\n<p>Les statistiques du CAD sont normalisées sur la base d’une année civile pour tous les donateurs et peuvent différer des données de l’exercice disponible dans les documents budgétaires de certains pays.</p><p><strong>URL :</strong></p>\n<p> </p>\n<p><a href=\"https://www.oecd.org/fr/cad/financementpourledeveloppementdurable/\"><u>https://www.oecd.org/fr/cad/financementpourledeveloppementdurable/</u></a></p>\n<p> </p>\n<p><strong>Références :</strong></p>\n<p> </p>\n<p>Voir tous les liens à l'adresse : <a href=\"https://www.oecd.org/fr/cad/financementpourledeveloppementdurable/normes-financement-developpement/\"><u>https://www.oecd.org/fr/cad/financementpourledeveloppementdurable/normes-financement-developpement/</u></a></p>"}