{"status":"success","message":"All metadata fields for the indicator 3-b-2, translated into fr","data":"<p>Objectif 3: Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.b: Appuyer la recherche et le développement de vaccins et de médicaments contre les maladies, transmissibles ou non, qui touchent principalement les habitants des pays en développement, donner accès, à un coût abordable, aux médicaments et vaccins essentiels, conformément à la Déclaration de Doha sur l’Accord sur les aspects des droits de propriété intellectuelle qui touchent au commerce (ADPIC) et la santé publique, qui réaffirme le droit qu’ont les pays en développement de tirer pleinement parti des dispositions de cet accord qui ménagent une flexibilité lorsqu’il s’agit de protéger la santé publique et, en particulier, d’assurer l’accès universel aux médicaments</p><p>Indicateur 3.b.2: Montant total net de l’aide publique au développement consacré à la recherche médicale et aux soins de santé de base</p><p>Dernière mise à jour : 09 juillet 2017</p><h1>Indicateurs connexes en février 2020</h1>\n<p>Autres indicateurs de l'APD</p><h1> Information institutionnelle</h1>\n<h2> Organisation(s):</h2>\n<p> Organisation de coopération et de développement économiques (OCDE)</p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>Le CAD de l'OCDE collecte des données sur les flux de ressources officielles et privées depuis 1960 au niveau agrégé et depuis 1973 au niveau des activités par le biais du système de notification des créanciers (les données du SNPC sont considérées comme complètes depuis 1995 pour les engagements au niveau des activités et depuis 2002 pour les décaissements). </p>\n<p>Les données sont communiquées par les donateurs selon les mêmes normes et méthodologies (voir ici : <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p>Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.)</p><h2>Processus de collecte : </h2>\n<p>Un déclarant statistique est responsable de la collecte des statistiques du CAD dans chaque pays/organisme fournisseur. Ce déclarant se trouve généralement dans l'organisme d'aide national, le ministère des affaires étrangères ou des finances, etc.</p><h1>Compilateurs de données </h1>\n<p>OCDE</p><h2> Sources d’écarts:</h2>\n<p> Les statistiques du CAO sont normalisées sur une base d’année civile pour tous les donateurs et peuvent différer des données de l’exercice disponible dans les documents budgétaires de certains pays. </p>"}