{"status":"success","message":"All metadata fields for the indicator 3-b-2, translated into ru","data":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.b: Оказывать содействие исследованиям и разработкам вакцин и лекарственных препаратов для лечения инфекционных и неинфекционных болезней, которые в первую очередь затрагивают развивающиеся страны, обеспечивать доступность недорогих основных лекарственных средств и вакцин в соответствии с Дохинской декларацией «Соглашение по ТРИПС и общественное здравоохранение», в которой подтверждается право развивающихся стран в полном объеме использовать положения Соглашения по торговым аспектам прав интеллектуальной собственности в отношении проявления гибкости для целей охраны здоровья населения и, в частности, обеспечения доступа к лекарственным средствам для всех</p><p>Показатель 3.b.2: Общий чистый объем официальной помощи в целях развития, направленной на медицинские исследования и в основные отрасли здравоохранения</p><p> Последнее обновление: 9 июля 2017 года </p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> Другие показатели официальной помощи в целях развития (ОПР) </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация экономического сотрудничества и развития (ОЭСР) </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p>Комитет содействия развитию ОЭСР собирает данные по официальным и частным потокам с 1960 года на агрегированном уровне и с 1973 года на уровне видов деятельности с помощью Системы отчетности кредиторов (СОК) (данные СОК считаются полными с 1995 года для обязательств на уровне видов деятельности и с 2002 года для выплат). </p>\n<p> Данные представляются донорами в соответствии с теми же стандартами и методологиями (см. здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p> Данные представляются ежегодно за календарный год лицами, направляющими отчеты, которые находятся в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.). </p><h2>Процесс сбора:</h2>\n<p>Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой отчитывающейся стране / агентстве. Это лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т. д.</p><h1>Составители данных</h1>\n<p>ОЭСР</p><h2>Источники расхождений:</h2>\n<p>Статистика Комитета содействия развитию (КСР) стандартизирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющихся в бюджетных документах некоторых стран.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.oecd.org/dac/stats\"> www.oecd.org/dac/stats </a> </p>\n<h2> Ссылки: </h2>\n<p> См. все ссылки здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>"}