{"status":"success","message":"All metadata fields for the indicator 1-1-1b, translated into en","data":"<p>Goal 1: End poverty in all its forms everywhere</p><p>Target 1.1: By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day</p><p>Indicator 1.1.1: Proportion of the population living below the international poverty line by sex, age, employment status and geographic location (urban/rural)</p><p>2021-01-01</p><p>1.3.1, 8.2.1, 8.3.1, 8.5.1, 10.4.1</p><p>ILO</p><p>ILO</p><p><strong>Definition:</strong></p>\n<p>The proportion of the employed population below the international poverty line of US$1.90 per day, also referred to as the working poverty rate, is defined as the share of employed persons living in households with per-capita consumption or income that is below the international poverty line of US$1.90.</p>\n<p><strong>Concepts:</strong></p>\n<p>Employment: All persons of working age who, during a short reference period (one week), were engaged in any activity to produce goods or provide services for pay or profit.</p>\n<p>Poverty Line: Threshold below which individuals in the reference population are considered poor and above which they are considered non-poor. The threshold is generally defined as the per-capita monetary requirements an individual needs to afford the purchase of a basic bundle of goods and services. For the purpose of this indicator, an absolute international poverty line of US$1.90 per day is used.</p>\n<p>Household in poverty: Households are defined as poor if their income or consumption expenditure is below the poverty line taking into account the number of household members and composition (e.g., number of adults and children).</p>\n<p>Working poor: Employed persons living in households that are classified as poor, that is, that have income or consumption levels below the poverty line used for measurement.</p><p>Percentage</p><p>The preferred data source is a household survey with variables that can reliably identify both the poverty status of households and the economic activity of the household&#x2019;s members. Examples include household income and expenditure surveys (HIES), living standards measurement surveys (LSMS) with employment modules, or labour force surveys (LFS) that collect information on household income. Such surveys offer the benefit of allowing the employment status and income (or consumption expenditure) variables to be derived from the same sampled households ideally for the same observation period.</p>\n<p>Employment estimates derived from a household survey other than a labour force survey may, however, not be the most robust due to questionnaire design. Similarly, a labour force survey may not be the best instrument for collecting household income or consumption expenditure data, although an attached income module can be designed to achieve statistically reliable results, including ensuring an overlap in the observation period between household income (or consumption expenditure) and employment status. </p>\n<p>Another possibility is to combine data from a household income and expenditure survey and from a separate labour force survey when the respondent households can be matched and consistency in the long observation period between the surveys can be obtained.</p><p> </p>\n<p>The ILO processes national household survey microdatasets in line with internationally-agreed indicator concepts and definitions set forth by the International Conference of Labour Statisticians. </p><p>Continuous</p><p>National data are updated weekly on ILOSTAT. Global and regional estimates are updated once per year (in November or December).</p><p>Mainly National Statistical Offices.</p><p>ILO</p><p>The ILO is the UN focal point for labour statistics. It sets international standards for labour statistics through the International Conference of Labour Statisticians. It also compiles and produces labour statistics with the goal of disseminating internationally-comparable datasets, and provides technical assistance and training to ILO member States to support their efforts to produce high quality labour market data.</p><p>In order to eradicate poverty, we must understand the root causes of poverty. </p>\n<p>The working poverty rate reveals the proportion of the employed population living in poverty despite</p>\n<p>being employed, implying that their employment-related incomes are not sufficient to lift</p>\n<p>them and their families out of poverty and ensure decent living conditions. The adequacy of earnings is a fundamental aspect of job quality, and these deficits in job quality could be keeping workers and their families in poverty.</p>\n<p>The proportion of working poor in total employment (that is, the working poverty rate) combines data on household income or consumption with labour force framework variables measured at the individual level and sheds light on the relationship between employment and household poverty.</p><p>At the country level, comparisons over time may be affected by such factors as changes in survey types or data collection methods. The use of PPPs rather than market exchange rates ensures that differences in price levels across countries are taken into account. However, it cannot be categorically asserted that two people in two different countries, living below US$1.90 a day at PPP, face the same degree of deprivation or have the same degree of need.</p>\n<p>Poverty in the context of this indicator is a concept that is applied to households, and not to individuals, based on the assumption that households pool their income. This assumption may not always be true.</p>\n<p>Moreover, the poverty status of a household is a function of the wage and other employment-related income secured by those household members in employment, income derived from asset ownership, plus any other available income such as transfer payments and the number of household members. Whether a worker is counted as working poor therefore depends on his or her own income, the income of other household members and the number of household members who need to be supported. It is thus often valuable to study household structure in relation to working poverty. </p><p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi mathvariant=\"normal\">W</mi>\n    <mi mathvariant=\"normal\">o</mi>\n    <mi mathvariant=\"normal\">r</mi>\n    <mi mathvariant=\"normal\">k</mi>\n    <mi mathvariant=\"normal\">i</mi>\n    <mi mathvariant=\"normal\">n</mi>\n    <mi mathvariant=\"normal\">g</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"normal\">p</mi>\n    <mi mathvariant=\"normal\">o</mi>\n    <mi mathvariant=\"normal\">v</mi>\n    <mi mathvariant=\"normal\">e</mi>\n    <mi mathvariant=\"normal\">r</mi>\n    <mi mathvariant=\"normal\">t</mi>\n    <mi mathvariant=\"normal\">y</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"normal\">r</mi>\n    <mi mathvariant=\"normal\">a</mi>\n    <mi mathvariant=\"normal\">t</mi>\n    <mi mathvariant=\"normal\">e</mi>\n    <mo>=</mo>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mi mathvariant=\"normal\">E</mi>\n        <mi mathvariant=\"normal\">m</mi>\n        <mi mathvariant=\"normal\">p</mi>\n        <mi mathvariant=\"normal\">l</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">y</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">d</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">p</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">r</mi>\n        <mi mathvariant=\"normal\">s</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">s</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">l</mi>\n        <mi mathvariant=\"normal\">i</mi>\n        <mi mathvariant=\"normal\">v</mi>\n        <mi mathvariant=\"normal\">i</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">g</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">l</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">s</mi>\n        <mi mathvariant=\"normal\">s</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">t</mi>\n        <mi mathvariant=\"normal\">h</mi>\n        <mi mathvariant=\"normal\">a</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">U</mi>\n        <mi mathvariant=\"normal\">S</mi>\n        <mi mathvariant=\"normal\">$</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mn>1</mn>\n        <mo>.</mo>\n        <mn>90</mn>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">a</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">d</mi>\n        <mi mathvariant=\"normal\">a</mi>\n        <mi mathvariant=\"normal\">y</mi>\n      </mrow>\n      <mrow>\n        <mi mathvariant=\"normal\">T</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">t</mi>\n        <mi mathvariant=\"normal\">a</mi>\n        <mi mathvariant=\"normal\">l</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">m</mi>\n        <mi mathvariant=\"normal\">p</mi>\n        <mi mathvariant=\"normal\">l</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">y</mi>\n        <mi mathvariant=\"normal\">m</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">t</mi>\n      </mrow>\n    </mfrac>\n    <mi>&amp;nbsp;</mi>\n    <mo>&#xD7;</mo>\n    <mn>100</mn>\n  </math></p><p>The ILO engages in annual consultations with member States through the ILOSTAT questionnaire and related Statistics Reporting System (StaRS). National data providers receive a link to the portal where they can review all national SDG data available on ILOSTAT.</p><p>Through the ILO Harmonized Microdata initiative, the ILO strives to produce internationally comparable labour statistics based on the indicator concepts and definitions adopted by the International Conference of Labour Statisticians.</p><p>&#x2022; Estimates are produced for countries and years for which no direct working poverty estimates are available based on household survey estimates, but for which total poverty estimates are available in the World Bank&#x2019;s PovcalNet database. This is carried out through a multivariate regression model described in &#x201C;Employment and economic class in the developing world&#x201D; (Kapsos and Bourmpoula, 2013), available at <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf</a>.</p>\n<p>&#x2022; Following the step described directly above, missing data at the national level are estimated through a multivariate regression model for the purpose of producing global and regional estimations.</p><p>The ILO produces global and regional estimates of employment by economic class (and thus, of working poverty rates) using the ILO&#x2019;s Employment by Class (EbyC) model. These estimates are part of the ILO Estimates and Projections series, analysed in the ILO&apos;s World Employment and Social Outlook reports. For more information, on the model used to derive these estimates, refer to the ILO paper &#x201C;Employment and economic class in the developing world&#x201D; (Kapsos and Bourmpoula, 2013), available at <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf</a>.</p><p>National poverty estimates will differ from this SDG indicator. This SDG indicator uses the international poverty line, currently set at US$1.90 at purchasing power parity. For further information, see: Decent Work and the Sustainable Development Goals: A Guidebook on SDG Labour Market Indicators (ILO) <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> </p><p>Data consistency and quality checks are regularly conducted for validation of the data before dissemination in the ILOSTAT database. </p><p><strong>Data availability:</strong></p>\n<p>Data for this indicator is available for 117 countries and territories. </p>\n<p><strong>Time series:</strong></p>\n<p>This submission covers data from 2000 to 2019. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>The working poverty rate (proportion of employed persons living in poverty) is disaggregated by sex and age.</p><p>National poverty estimates will differ from this SDG indicator. This SDG indicator uses the international poverty line, currently set at US$1.90 at purchasing power parity. For further information, see: Decent Work and the Sustainable Development Goals: A Guidebook on SDG Labour Market Indicators (ILO) <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> </p><ul>\n  <li>Decent Work and the Sustainable Development Goals: A Guidebook on SDG Labour Market Indicators (ILO) <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> </li>\n  <li>ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>).<ul>\n      <li>ILOSTAT&#x2019;s topic page on working poverty (<a href=\"https://ilostat.ilo.org/topics/working-poor/\">https://ilostat.ilo.org/topics/working-poor/</a>)</li>\n    </ul>\n  </li>\n  <li>Employment and economic class in the developing world (Kapsos and Bourmpoula, 2013) <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf</a></li>\n</ul>\n<p>Decent Work Indicators Manual <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---integration/documents/publication/wcms_229374.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---integration/documents/publication/wcms_229374.pdf</a> (second version, page 70). </p>"}