{"status":"success","message":"All metadata fields for the indicator 1-1-1b, translated into es","data":"<p>Meta 1: Poner fin a la pobreza en todas sus formas y en todo el mundo</p><p>Objetivo 1.1: De aquí a 2030, erradicar para todas las personas y en todo el mundo la pobreza extrema (actualmente se considera que sufren pobreza extrema las personas que viven con menos de 1,25 dólares de los Estados Unidos al día)</p><p> Indicador 1.1.1: Proporción de la población que vive por debajo del umbral de pobreza internacional por sexo, edad, situación laboral y ubicación geográfica (urbana/rural)</p><p> Última actualización: marzo de 2020 </p><h1> Indicadores relacionados a febrero de 2020</h1><h1> Información institucional </h1>\n<h2> <strong> Organización (es): </strong> </h2>\n<p> OIT </p><h1> Conceptos y definiciones</h1>\n<h2> Definición:</h2>\n<p> La proporción de la población empleada por debajo de la línea de pobreza internacional de 1,90 dólares estadounidenses por día, también conocida como la tasa de pobreza laboral, se define como la proporción de personas empleadas que viven en hogares con consumo o ingreso per cápita que está por debajo de la línea de pobreza internacional de 1,90 dólares estadounidenses. </p>\n<h2> Conceptos:</h2>\n<p> <strong> <em> Empleo:</em> </strong> Todas las personas en edad de trabajar que, durante un breve período de referencia (una semana), se dedicaron a cualquier actividad para producir bienes o prestar servicios a cambio de una remuneración o beneficio. </p>\n<p> <strong> <em> Línea de Pobreza:</em> </strong> Umbral por debajo del cual los individuos de la población de referencia se consideran pobres y por encima del cual se consideran no pobres. El umbral se define generalmente como los requerimientos monetarios per cápita que un individuo necesita para poder comprar un conjunto básico de bienes y servicios. A efectos de este indicador, se utiliza un umbral de pobreza absoluta internacional de 1,90 dólares estadounidenses al día </p>\n<p> <strong> <em> Hogares en situación de pobreza:</em> </strong> Los hogares se definen como pobres si sus ingresos o gastos de consumo están por debajo del umbral de pobreza teniendo en cuenta el número de miembros del hogar y la composición (por ejemplo, el número de adultos y niños). </p>\n<p> <strong> <em> Trabajadores pobres:</em> </strong> Personas empleadas que viven en hogares clasificados como pobres, es decir, que tienen niveles de ingresos o consumo por debajo del umbral de pobreza utilizado para la medición. </p><h1> Fuentes de datos</h1>\n<h2> Descripción:</h2>\n<p> La fuente de datos preferida es una encuesta de hogares con variables que pueden identificar de manera confiable tanto el estado de pobreza de los hogares como la actividad económica de los miembros del hogar. Algunos ejemplos son las encuestas de ingresos y gastos de los hogares (EIGH), las encuestas de medición de los niveles de vida (EMNV) con módulos de empleo o las encuestas de la fuerza laboral (EFL) que recopilan información sobre los ingresos de los hogares. Dichas encuestas ofrecen el beneficio de permitir que las variables de situación laboral e ingresos (o gastos de consumo) se deriven de los mismos hogares incluidos en la muestra, idealmente para el mismo período de observación. </p>\n<p> Sin embargo, las estimaciones de empleo derivadas de una encuesta de hogares distintas de una encuesta de la fuerza laboral pueden no ser las más sólidas debido al diseño del cuestionario. Del mismo modo, una encuesta de la fuerza laboral puede no ser el mejor instrumento para recopilar los datos de ingresos o gastos de consumo de los hogares, aunque un módulo de ingresos adjunto puede diseñarse para lograr resultados estadísticamente fiables, incluso garantizar una superposición en el período de observación entre los ingresos de los hogares (o los gastos de consumo) y la situación del empleo. </p>\n<p> Otra posibilidad es combinar los datos de una encuesta de ingresos y gastos de los hogares y de una encuesta separada de la fuerza laboral cuando se pueda igualar a los hogares encuestados y obtener coherencia en el largo período de observación entre las encuestas. </p><h2> Proceso de recolección: </h2><h1> Calendario</h1>\n<h2> Recopilación de datos:</h2><h2> Publicación de datos: </h2><h1> Proveedores de datos</h1>\n<p> Principalmente Oficinas Nacionales de Estadística. </p><h1> Compiladores de datos</h1>\n<p> OIT</p><h2>Justificación:</h2>\n<p>Para erradicar la pobreza, debemos comprender sus causas fundamentales. </p>\n<p>La tasa de pobreza laboral revela la proporción de la población ocupada que vive en la pobreza a pesar de estar empleada, lo que implica que sus ingresos relacionados con el empleo no son suficientes para sacarlos a ellos y a sus familias de la pobreza y garantizarles unas condiciones de vida dignas. La suficiencia de los ingresos es un aspecto fundamental de la calidad del empleo, y estos déficits de calidad del empleo podrían estar manteniendo a los trabajadores y a sus familias en la pobreza.</p>\n<p>La proporción de trabajadores pobres en el empleo total (es decir, la tasa de pobreza de los trabajadores) combina datos sobre ingresos o consumos de los hogares con variables del marco laboral medidas a nivel individual y arroja luz sobre la relación entre el empleo y la pobreza de los hogares.</p><h2>Comentarios y limitaciones:</h2>\n<p>A nivel de país, las comparaciones a lo largo del tiempo pueden verse afectadas por factores como los cambios en los tipos de encuesta o los métodos de recogida de datos. El uso de las PPA en lugar de los tipos de cambio de mercado garantiza que se tengan en cuenta las diferencias en los niveles de precios entre países. Sin embargo, no se puede afirmar categóricamente que dos personas de dos países diferentes, que viven por debajo de 1,90 dólares al día en PPA, se enfrentan al mismo grado de privación o tienen el mismo grado de necesidad</p>.\n<p>La pobreza en el contexto de este indicador es un concepto que se aplica a los hogares, y no a los individuos, basándose en el supuesto de que los hogares ponen en común sus ingresos. Esta suposición puede no ser siempre cierta</p>.\n<p>Además, la situación de pobreza de un hogar es una función del salario y otros ingresos relacionados con el empleo obtenidos por los miembros del hogar que tienen un empleo, los ingresos derivados de la propiedad de activos, más cualquier otro ingreso disponible, como los pagos de transferencias, y el número de miembros del hogar. Por lo tanto, el hecho de que un trabajador se contabilice como trabajador pobre depende de sus propios ingresos, de los ingresos de otros miembros del hogar y del número de miembros del hogar que necesitan ser mantenidos. Por lo tanto, suele ser valioso estudiar la estructura del hogar en relación con la pobreza laboral. </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Tasa de pobreza laboral&#xA0;= ((Personas empleadas que viven con menos de 1,90 dólares al día) / (Empleo total)) x 100</p><h2>Tratamiento de los valores perdidos:</h2>\n<ul>\n  <li>A nivel de país</li>\n  <li>A nivel regional y mundial</li>\n</ul><h2>Agregados regionales:</h2>\n<p>La OIT elabora estimaciones mundiales y regionales del empleo por clase económica (y, por tanto, de las tasas de pobreza de los trabajadores) utilizando el modelo de la OIT&#x2019; Employment by Class (EbyC). Estas estimaciones forman parte de la serie de Estimaciones y Proyecciones de la OIT, analizadas en los informes de la OIT sobre el Empleo Mundial y las Perspectivas Sociales. Para más información, sobre el modelo utilizado para obtener estas estimaciones, consulte el documento de la OIT &#x201C;Empleo y clase económica en el mundo en desarrollo&#x201D; (Kapsos y Bourmpoula, 2013), disponible en <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf</a></p><h2> Métodos y lineamientos disponibles para los países para la recopilación de los datos a nivel nacional:</h2><h2> Garantía de calidad:</h2><h1> Disponibilidad de datos</h1>\n<h2> Descripción:</h2>\n<h2> Serie temporal:</h2>\n<h2> Desagregación:</h2>\n<p> El Banco Mundial está trabajando en la elaboración de estimaciones de pobreza desagregadas </p><h2> Fuentes de discrepancias:</h2><h1> Referencias</h1>\n<p> Trabajo Decente y los Objetivos de Desarrollo Sostenible: Una Guía sobre los Indicadores del Mercado Laboral de los ODS (OIT) <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> </p>\n<p> ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>). </p>\n<p> Página temática de ILOSTAT&#x2019;)<a href=\"https://ilostat.ilo.org/topics/working-poor/\">https://ilostat.ilo.org/topics/working-poor/</a>)</p>\n<p> Empleo y clase económica en el mundo en desarrollo (Kapsos y Bourmpoula, 2013) <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf</a></p>\n<p> Manual de indicadores de trabajo decente <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---integration/documents/publication/wcms_229374.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---integration/documents/publication/wcms_229374.pdf</a> (segunda versión, página 70). </p>"}