{"status":"success","message":"The REG_AGG field for indicator 1-1-1b, translated into all languages","data":{"ar":"","en":"<p>The ILO produces global and regional estimates of employment by economic class (and thus, of working poverty rates) using the ILO&#x2019;s Employment by Class (EbyC) model. These estimates are part of the ILO Estimates and Projections series, analysed in the ILO&apos;s World Employment and Social Outlook reports. For more information, on the model used to derive these estimates, refer to the ILO paper &#x201C;Employment and economic class in the developing world&#x201D; (Kapsos and Bourmpoula, 2013), available at <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf</a>.</p>","es":"<h2>Agregados regionales:</h2>\n<p>La OIT elabora estimaciones mundiales y regionales del empleo por clase económica (y, por tanto, de las tasas de pobreza de los trabajadores) utilizando el modelo de la OIT Employment by Class (EbyC). Estas estimaciones forman parte de la serie de Estimaciones y Proyecciones de la OIT, analizadas en los informes de la OIT sobre el Empleo Mundial y las Perspectivas Sociales. Para más información, sobre el modelo utilizado para obtener estas estimaciones, consulte el documento de la OIT &#x201C;Empleo y clase económica en el mundo en desarrollo&#x201D; (Kapsos y Bourmpoula, 2013), disponible en <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf</a></p>","fr":"<p>L'OIT produit des estimations mondiales et régionales de l'emploi par classe économique (et donc, des taux de pauvreté des travailleurs) en utilisant le modèle de l'emploi par classe de l'OIT. Ces estimations font partie de la série des Estimations et Prévisions de l'OIT, analysées dans les rapports de l'OIT sur les Perspectives mondiales de l'emploi et de la société. Pour plus d'informations sur le modèle utilisé pour obtenir ces estimations, il est possible de consulter le document de l'OIT \"Employment and economic class in the developing world\" (Kapsos et Bourmpoula, 2013), disponible à l'adresse suivante : <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf</a></p>","pt":"","ru":"<h2>Региональные агрегаты</h2>\n<p>МОТ производит глобальные и региональные оценки занятости по экономическим классам (и, следовательно, уровням бедности среди работающих) с использованием модели Занятости по Классам (ЗпК) Международной организации труда (МОТ). Эти оценки являются частью рядов данных по оценкам и прогнозам МОТ, анализируемым в докладах МОТ о мировой занятости и социальных перспективах. Для получения дополнительной информации о модели, используемой для получения этих оценок, см. статью МОТ \"Занятость и экономический класс в развивающемся мире\" (Kapsos and Bourmpoula, 2013), доступную на \n<a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf>\nhttp://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf</a></p>"}}