{"status":"success","message":"The SOURCE_TYPE field for indicator 1-1-1b, translated into all languages","data":{"ar":"","en":"<p>The preferred data source is a household survey with variables that can reliably identify both the poverty status of households and the economic activity of the household&#x2019;s members. Examples include household income and expenditure surveys (HIES), living standards measurement surveys (LSMS) with employment modules, or labour force surveys (LFS) that collect information on household income. Such surveys offer the benefit of allowing the employment status and income (or consumption expenditure) variables to be derived from the same sampled households ideally for the same observation period.</p>\n<p>Employment estimates derived from a household survey other than a labour force survey may, however, not be the most robust due to questionnaire design. Similarly, a labour force survey may not be the best instrument for collecting household income or consumption expenditure data, although an attached income module can be designed to achieve statistically reliable results, including ensuring an overlap in the observation period between household income (or consumption expenditure) and employment status. </p>\n<p>Another possibility is to combine data from a household income and expenditure survey and from a separate labour force survey when the respondent households can be matched and consistency in the long observation period between the surveys can be obtained.</p>","es":"<h1> Fuentes de datos</h1>\n<h2> Descripción:</h2>\n<p> La fuente de datos preferida es una encuesta de hogares con variables que pueden identificar de manera confiable tanto el estado de pobreza de los hogares como la actividad económica de los miembros del hogar. Algunos ejemplos son las encuestas de ingresos y gastos de los hogares (EIGH), las encuestas de medición de los niveles de vida (EMNV) con módulos de empleo o las encuestas de la fuerza laboral (EFL) que recopilan información sobre los ingresos de los hogares. Dichas encuestas ofrecen el beneficio de permitir que las variables de situación laboral e ingresos (o gastos de consumo) se deriven de los mismos hogares incluidos en la muestra, idealmente para el mismo período de observación. </p>\n<p> Sin embargo, las estimaciones de empleo derivadas de una encuesta de hogares distintas de una encuesta de la fuerza laboral pueden no ser las más sólidas debido al diseño del cuestionario. Del mismo modo, una encuesta de la fuerza laboral puede no ser el mejor instrumento para recopilar los datos de ingresos o gastos de consumo de los hogares, aunque un módulo de ingresos adjunto puede diseñarse para lograr resultados estadísticamente fiables, incluso garantizar una superposición en el período de observación entre los ingresos de los hogares (o los gastos de consumo) y la situación del empleo. </p>\n<p> Otra posibilidad es combinar los datos de una encuesta de ingresos y gastos de los hogares y de una encuesta separada de la fuerza laboral cuando se pueda igualar a los hogares encuestados y obtener coherencia en el largo período de observación entre las encuestas. </p>","fr":"<p>La source de données privilégiée est une enquête sur les ménages contenant des variables pouvant identifier de manière fiable à la fois le statut de pauvreté des ménages et l'activité économique des membres du ménage. Les exemples comprennent les enquêtes sur les revenus et les dépenses des ménages, les enquêtes de mesure du niveau de vie avec des modules sur l'emploi et les enquêtes sur la population active qui recueillent des informations sur le revenu des ménages. Ces enquêtes présentent l'avantage de permettre que les variables relatives à la situation d'emploi et au revenu (ou aux dépenses de consommation) soient dérivées des mêmes ménages échantillonnés, idéalement pour la même période d'observation.</p>\n<p>Les estimations de l'emploi dérivées d'une enquête auprès des ménages autre qu'une enquête sur la population active peuvent toutefois ne pas être les plus robustes en raison de la conception du questionnaire. De même, une enquête sur la population active peut ne pas être le meilleur instrument de collecte pour des données sur les revenus ou les dépenses de consommation des ménages, bien qu'un module de revenu puisse être conçu pour obtenir des résultats statistiquement fiables, notamment en assurant un chevauchement de la période d'observation entre les revenus (ou les dépenses de consommation) des ménages et la situation d'emploi. </p>\n<p> Une autre possibilité consiste à combiner les données d'une enquête sur les revenus et les dépenses des ménages et d'une enquête distincte sur la population active lorsque les ménages répondants peuvent être appariés et que la cohérence sur une longue période d'observation entre les enquêtes peut être obtenue.</p>","pt":"","ru":"<h1>Источники данных</h1>\n<h2>Описание</h2>\n<p>Предпочтительным источником данных является обследование домохозяйств, содержащее переменные, которые могут надежно определять как статус бедности домохозяйств, так и экономическую активность членов домохозяйства. Примерами могут служить обследования доходов и расходов домохозяйств (ОДРД), обследования оценки уровня жизни (ООУЖ), включающие в себя модули занятости или обследования рабочей силы (ОРС), при проведении которых собирается информация о доходах домохозяйства. Такие обследования обладают тем преимуществом, что позволяют получать переменные о статусе занятости и доходах (или расходах на потребление) из одних и тех же отобранных домохозяйств, в идеале в течение одного и того же периода наблюдения.</p>\n<p>Оценки занятости, полученные из какого-либо обследования домохозяйства, но не из обследования рабочей силы, могут, однако, быть не самыми надежными из-за проблем со структурой вопросника. Точно так же обследование рабочей силы может быть не лучшим инструментом для сбора данных по доходам или расходам на потребление домохозяйств, хотя прилагаемый модуль дохода может быть спроектирован для достижения статистически достоверных результатов, включая обеспечение совпадения в период наблюдения доходов домохозяйств (или потребительских расходов) и статуса занятости.</p>\n<p>Другой возможностью является объединение данных из обследования доходов и расходов домохозяйств и из отдельного обследования рабочей силы, когда можно сопоставить домохозяйства респондентов и добиться согласованности между обследованиями в течение длительного периода наблюдения.</p>"}}