{"status":"success","message":"The COVERAGE field for indicator 8-5-2, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>The indicator is widely available based on real observations provided by countries and derived from national labour force surveys, other types of household surveys or population census.</p>\n<p>However, the disaggregation by disability is not widely available. It is increasingly reported but coverage is still very low.</p>\n<h2>Time series:</h2>\n<p>Data for this indicator is available as of 2000 in the SDG Indicators Global Database, but time series going back further are available in ILOSTAT.</p>\n<h2>Disaggregation:</h2>\n<p>This indicator should, ideally, be disaggregated by sex, age group and disability status.</p>","es":"","fr":"<h1>Disponibilité des données </h1>\n<h2>Description :</h2>\n<p>L'indicateur est largement disponible sur la base d'observations réelles fournies par les pays et dérivées d'enquêtes nationales sur les forces de travail, d'autres types d'enquêtes sur les ménages ou de recensements de la population.</p>\n<p>Cependant, la désagrégation par handicap n'est pas largement disponible. Elle est de plus en plus souvent rapportée mais la couverture est encore très faible.</p>\n<h2>Séries chronologiques :</h2>\n<p>Les données pour cet indicateur sont disponibles à partir de 2000 dans la base de données mondiale des indicateurs des ODD, mais des séries chronologiques remontant plus loin sont disponibles dans ILOSTAT.</p>\n<h2>Désagrégation :</h2>\n<p>Cet indicateur devrait, dans l'idéal, être ventilé par sexe, groupe d'âge et statut de handicap.</p>","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Этот показатель широко доступен на основе реальных наблюдений, предоставленных странами и полученных из национальных обследований рабочей силы, других типов обследований домашних хозяйств или переписи населения. </p>\n<p> Однако дезагрегирование по признаку инвалидности не является широко доступным. Об этом сообщается во всё возрастающей степени, но охват пока еще очень незначительный. </p>\n<h2> Временные ряды: </h2>\n<p> Данные по этому показателю доступны по состоянию на 2000 год в Глобальной базе данных показателей ЦУР, но временные ряды за более ранние периоды доступны в ILOSTAT. </p>\n<h2> Дезагрегирование: </h2>\n<p> В идеале этот показатель следует дезагрегировать по полу, возрастной группе и статусу инвалидности. </p>"}}