{"status":"success","message":"All metadata fields for the indicator 8-5-2, translated into fr","data":"<p>Objectif 8 : Promouvoir une croissance économique soutenue, partagée et durable, le plein emploi productif et un travail décent pour tous.</p><p>Cible 8.5: D’ici à 2030, parvenir au plein emploi productif et garantir à toutes les femmes et à tous les hommes, y compris les jeunes et les personnes handicapées, un travail décent et un salaire égal pour un travail de valeur égale</p><p>Indicateur 8.5.2: Taux de chômage, par sexe, âge et situation au regard du handicap</p><p> Dernière mise à jour : Mars 2020 </p><h1>Indicateurs connexes</h1><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> OIT</p><h1>Concepts et définitions </h1>\n<h2>Définition :</h2>\n<p>Le taux de chômage exprime le pourcentage de personnes sans emploi dans la population active.</p>\n<h2>Concepts : </h2>\n<p>Les chômeurs sont définis comme toutes les personnes en âge de travailler (généralement âgées de 15 ans et plus) qui n'avaient pas d'emploi, qui ont effectué des activités de recherche d'emploi au cours d'une période récente spécifiée et qui étaient actuellement disponibles pour prendre un emploi si une opportunité se présentait, lorsque : (a) &#x201C;ne pas avoir d'emploi&#x201D; est évalué par rapport à la courte période de référence pour la mesure de l'emploi ; (b) &#x201C;chercher un emploi&#x201D; se réfère à toute activité lorsqu'elle est réalisée, au cours d'une période récente spécifiée comprenant les quatre dernières semaines ou un mois, dans le but de trouver un emploi ou de créer une entreprise commerciale ou agricole ; (c) le moment où l'entreprise commence à exister devrait être utilisé pour distinguer les activités de recherche visant à créer une entreprise de l'activité de travail proprement dite, comme en témoigne l'enregistrement de l'entreprise pour fonctionner ou le moment où les ressources financières deviennent disponibles, où l'infrastructure ou les matériaux nécessaires sont en place ou encore où le premier client ou la première commande est reçu, selon le contexte ; (d) &#x201C;actuellement disponible&#x201D; sert à tester l'aptitude à commencer un travail dans le présent, évaluée par rapport à une courte période de référence comprenant celle utilisée pour mesurer l'emploi (selon les circonstances nationales, la période de référence peut être étendue pour inclure une courte période ultérieure ne dépassant pas deux semaines au total, de manière à assurer une couverture adéquate des situations de chômage parmi les différents groupes de population). </p>\n<p>Les personnes ayant un emploi sont définies comme étant toutes les personnes en âge de travailler (généralement âgées de 15 ans et plus) qui, au cours d'une courte période de référence telle qu'une semaine ou un jour, étaient engagées dans une activité quelconque de production de biens ou de prestation de services contre rémunération ou profit.</p>\n<p>La population active correspond à la somme des personnes ayant un emploi et des personnes au chômage.</p>\n<p>Pour plus d'informations sur les définitions de l'emploi et du chômage, voir la Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre adoptée par la 19<sup>e</sup> Conférence internationale des statisticiens du travail.</p><h1>Sources de données </h1>\n<h2>Description : </h2>\n<p>La source de données nationale officielle privilégiée pour cet indicateur est une enquête sur les forces de travail basée sur les ménages. En l'absence d'une enquête sur les forces de travail, un recensement de la population et/ou d'autres types d'enquêtes sur les ménages avec un module emploi approprié peuvent également être utilisés pour obtenir les données requises. </p>\n<p>Il est important de noter que les données sur le chômage dérivées des registres de l'agence pour l'emploi ou des registres du chômage ne se référeraient pas au chômage (tel que défini pour les besoins de cet indicateur, en utilisant les trois critères d'être sans emploi, à la recherche d'un emploi et disponible pour l'emploi) mais au chômage enregistré, et ne seraient donc pas comparables à l'indicateur 8.5.2.</p><h2>Processus de collecte :</h2>\n<p>Le Département des statistiques de l'OIT envoie son questionnaire annuel sur les statistiques du travail à toutes les agences concernées dans chaque pays (bureau national de statistique, ministère du travail, etc.) en demandant les dernières données annuelles disponibles et toute révision sur de nombreux sujets et indicateurs du marché du travail, y compris de nombreux indicateurs des ODD. L'indicateur 8.5.2 est calculé à partir des statistiques soumises à l'OIT par le biais de ce questionnaire ainsi que par des accords spéciaux avec les bureaux statistiques régionaux et nationaux ou par le traitement des ensembles de microdonnées des enquêtes nationales sur la main-d'œuvre.</p><h1>Calendrier </h1>\n<h2>Collecte des données : </h2>\n<p>Le Département des statistiques du BIT envoie son questionnaire annuel sur les statistiques du travail, généralement au cours du 2e trimestre, en vue de recevoir les statistiques demandées au 3e trimestre ou à la fin de l'année au plus tard. Les données reçues en lot des bureaux statistiques régionaux et nationaux et les données obtenues par le traitement des ensembles de microdonnées des enquêtes nationales sur les ménages par le Département des statistiques du BIT sont continuellement mises à jour dans ILOSTAT (au fur et à mesure qu'elles sont disponibles pour le BIT).</p><h2>Publication des données :</h2>\n<p>La base de données en ligne ILOSTAT de l'OIT est continuellement mise à jour pour refléter les statistiques compilées et traitées chaque semaine. En général, les statistiques pour les pays d'EUROSTAT et de l'OCDE sont disponibles vers le 2e ou 3e trimestre de l'année suivant l'année de référence, alors qu'elles sont habituellement disponibles vers le 3e ou 4e trimestre de l'année suivant l'année de référence pour les autres pays.</p><h1>Fournisseurs de données </h1>\n<p>Principalement les offices statistiques nationaux et, dans certains cas, les ministères du travail ou d'autres organismes connexes, au niveau national. Dans certains cas, les offices statistiques régionaux ou internationaux peuvent également faire office de fournisseurs de données.</p><h1> Compilateurs de données</h1>\n<p> OIT</p><h2>Justification : </h2>\n<p>Le taux de chômage est une mesure utile de la sous-utilisation de l'offre de travail. Il reflète l'incapacité d'une économie à créer des emplois pour les personnes qui veulent travailler mais ne le font pas, même si elles sont disponibles pour l'emploi et recherchent activement du travail. Il est donc considéré comme un indicateur de l'efficience et de l'efficacité d'une économie à absorber sa main-d'œuvre et de la performance du marché du travail. Les séries chronologiques à court terme du taux de chômage peuvent être utilisées pour signaler des changements dans le cycle économique ; les mouvements à la hausse de l'indicateur coïncident souvent avec des périodes de récession ou, dans certains cas, avec le début d'une période d'expansion, lorsque des personnes qui n'étaient pas sur le marché du travail auparavant commencent à tester les conditions par une recherche active d'emploi.</p><h2>Commentaires et limites :</h2>\n<p>Même si, dans la plupart des pays développés, le taux de chômage est utile en tant qu'indicateur de la performance du marché du travail et, plus précisément, en tant que mesure clé de la sous-utilisation de la main-d'œuvre, dans de nombreux pays en développement, l'importance et la signification du taux de chômage pourraient être remises en question. En l'absence de systèmes d'assurance chômage ou de filets de sécurité sociale, les personnes en âge de travailler doivent éviter le chômage, en recourant à une forme d'activité économique, aussi insignifiante ou inadéquate soit-elle. Ainsi, dans ce contexte, d'autres mesures devraient compléter le taux de chômage pour évaluer de manière exhaustive la sous-utilisation de la main-d'œuvre.</p><h1>Méthodologie </h1>\n<h2>Méthode de calcul : </h2>\n<h2>Taux de chômage = (Chômage total / Population active totale) x 100 </h2><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national :</em></strong></li>\n</ul>\n<p>Des techniques de régression multivariée sont utilisées pour imputer les valeurs manquantes au niveau du pays. Cependant, les valeurs manquantes imputées au niveau des pays ne sont utilisées que pour calculer les estimations mondiales et régionales ; elles ne sont pas utilisées pour les rapports internationaux sur les indicateurs des ODD par l'OIT. Pour plus d'informations sur les estimations, veuillez vous référer à l'aperçu méthodologique des estimations modélisées de l'OIT, disponible sur <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>\n<ul>\n<li><strong><em>Aux niveaux régional et mondial :</em></strong></li>\n</ul><h2>Agrégats régionaux : </h2>\n<p>Pour résoudre le problème des données manquantes, le BIT a conçu plusieurs modèles économétriques qui sont utilisés pour produire des estimations des indicateurs du marché du travail dans les pays et les années pour lesquels les données réelles ne sont pas disponibles. Les estimations du chômage dérivées des modèles du BIT sont utilisées pour produire des estimations mondiales et régionales sur les taux de chômage. Ces modèles utilisent des techniques de régression multivariée pour imputer les valeurs manquantes au niveau des pays, qui sont ensuite agrégées pour produire des estimations régionales et mondiales. Pour plus d'informations sur les estimations, veuillez vous référer à l'aperçu méthodologique des estimations modélisées du BIT, disponible sur <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p><h2>Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Pour calculer cet indicateur (selon les définitions du chômage et du taux de chômage de l'OIT), il faut disposer de données sur la population active et sur les chômeurs, par sexe et par âge (et éventuellement par statut d'invalidité). Ces données sont collectées au niveau national principalement par le biais d'enquêtes sur les forces de travail (ou d'autres types d'enquêtes sur les ménages comportant un module sur l'emploi). Pour la méthodologie de chaque enquête nationale auprès des ménages, il faut se référer au rapport d'enquête le plus complet ou aux publications méthodologiques de l'office statistique national en question.</p>\n<ul>\n<li>Le travail décent et les Objectifs de développement durable : A Guidebook on SDG Labour Market Indicators, disponible sur <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> </li>\n  <li>Manuel de l'OIT &#x2013; Indicateurs du travail décent, concepts et définitions &#x2013; Chapitre 1, Possibilités d'emploi <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (deuxième version, pages 34 et 49) </li>\n  <li>Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </li>\n  <li>ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</li>\n  <li>ILOSTAT Descriptions des indicateurs (<a href=\"https://ilostat.ilo.org/resources/methods/description-unemployment-rate/\">https://ilostat.ilo.org/resources/methods/description-unemployment-rate/</a>) </li>\n  <li>Page thématique d'ILOSTAT sur le chômage et la sous-utilisation de la main-d'œuvre (<a href=\"https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/\">https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/</a>).</li>\n</ul><h2>Assurance qualité</h2>\n<p>Des contrôles de cohérence et de qualité des données sont régulièrement effectués pour valider les données avant leur diffusion dans la base de données d'ILOSTAT.</p>\n<p>Dans de nombreux cas, les données sont obtenues par le traitement par l'OIT des ensembles de microdonnées des enquêtes nationales sur les ménages. Les données sont également communiquées par les bureaux nationaux de statistique ou d'autres organismes nationaux compétents au Département des statistiques du BIT par le biais de son questionnaire annuel sur les statistiques du travail. La source primaire des données ainsi que le référentiel, le cas échéant, sont indiqués dans les métadonnées et/ou notes de bas de page pertinentes dans ILOSTAT et dans la base de données mondiale des indicateurs des ODD.</p><h1>Disponibilité des données </h1>\n<h2>Description :</h2>\n<p>L'indicateur est largement disponible sur la base d'observations réelles fournies par les pays et dérivées d'enquêtes nationales sur les forces de travail, d'autres types d'enquêtes sur les ménages ou de recensements de la population.</p>\n<p>Cependant, la désagrégation par handicap n'est pas largement disponible. Elle est de plus en plus souvent rapportée mais la couverture est encore très faible.</p>\n<h2>Séries chronologiques :</h2>\n<p>Les données pour cet indicateur sont disponibles à partir de 2000 dans la base de données mondiale des indicateurs des ODD, mais des séries chronologiques remontant plus loin sont disponibles dans ILOSTAT.</p>\n<h2>Désagrégation :</h2>\n<p>Cet indicateur devrait, dans l'idéal, être ventilé par sexe, groupe d'âge et statut de handicap.</p><h2>Sources des divergences : </h2><h1>Références </h1>\n<p>Le travail décent et les Objectifs de développement durable : A Guidebook on SDG Labour Market Indicators, disponible sur <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm%20\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> </p>\n<p>ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</p>\n<p>Descriptions des indicateurs d'ILOSTAT (https://ilostat.ilo.org/resources/methods/description-unemployment-rate/) </p>\n<p>Page thématique d'ILOSTAT sur le chômage et la sous-utilisation de la main-d'œuvre (https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/).</p>\n<p>Manuel des indicateurs du travail décent : <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf%20\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf </a> </p>\n<p>Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre, adoptée par la 19e CIST en 2013 : <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm%20\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>Modèles économétriques tendanciels : Une revue de la méthodologie : <a href=\"http://www.ilo.org/wcmsp5/groups/public/---ed_emp/---emp_elm/---trends/documents/publication/wcms_120382.pdf\">http://www.ilo.org/wcmsp5/groups/public/---ed_emp/---emp_elm/---trends/documents/publication/wcms_120382.pdf</a></p>"}