{"status":"success","message":"The STAT_CONC_DEF field for indicator 8-5-2, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong> </p>\n<p>The unemployment rate conveys the percentage of persons in the labour force who are unemployed. </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p>Unemployed persons are defined as all those of working age (usually aged 15 and above) who were not in employment, carried out activities to seek employment during a specified recent period and were currently available to take up employment given a job opportunity, where: (a) &#x201C;not in employment&#x201D; is assessed with respect to the short reference period for the measurement of employment; (b) to &#x201C;seek employment&#x201D; refers to any activity when carried out, during a specified recent period comprising the last four weeks or one month, for the purpose of finding a job or setting up a business or agricultural undertaking; (c) the point when the enterprise starts to exist should be used to distinguish between search activities aimed at setting up a business and the work activity itself, as evidenced by the enterprise&#x2019;s registration to operate or by when financial resources become available, the necessary infrastructure or materials are in place or the first client or order is received, depending on the context; (d) &#x201C;currently available&#x201D; serves as a test of readiness to start a job in the present, assessed with respect to a short reference period comprising that used to measure employment (depending on national circumstances, the reference period may be extended to include a short subsequent period not exceeding two weeks in total, so as to ensure adequate coverage of unemployment situations among different population groups). </p>\n<p> </p>\n<p>Persons in employment are defined as all those of working age (usually aged 15 and above) who, during a short reference period such as one week or one day, were engaged in any activity to produce goods or provide services for pay or profit. The difference between the 13th and 19th ICLS series for a given country is the operational criteria used to define employment, with two series based on the statistical standards from the 13th International Conference of Labour Statisticians (ICLS) and the other two series based on 19th ICLS standards. In the 19th ICLS series, employment is defined more narrowly as work done for pay or profit, while activities not done mainly in exchange for remuneration (i.e., own-use production work, volunteer work and unpaid trainee work) are recognized as other forms of work.</p>\n<p> </p>\n<p>The labour force corresponds to the sum of persons in employment and in unemployment. </p>\n<p>For more information on the definitions of employment and unemployment refer to the Resolution concerning statistics of work, employment and labour underutilization Adopted by the 19<sup>th</sup> International Conference of Labour Statisticians. </p>\n<p> </p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La tasa de desempleo indica el porcentaje de personas de la población activa que están desempleadas.</p>\n<h2>Conceptos:</h2>\n<p>Los desempleados se definen como todas las personas en edad de trabajar (normalmente de 15 años o más) que no tenían un empleo, realizaron actividades para buscarlo durante un período reciente especificado y estaban actualmente disponibles para aceptar un empleo dada una oportunidad de trabajo, cuando (a) &#x201C;sin empleo&#x201D; se evalúa con respecto al breve período de referencia para la medición del empleo; (b) para &#x201C;buscar empleo&#x201D; se refiere a cualquier actividad cuando se lleva a cabo, durante un período reciente especificado que comprende las últimas cuatro semanas o un mes, con el fin de encontrar un empleo o crear una empresa comercial o agrícola; (c) el momento en el que la empresa comienza a existir debe utilizarse para distinguir entre las actividades de búsqueda destinadas a crear una empresa y la actividad laboral propiamente dicha, como lo demuestra el registro de la empresa para operar o cuando se dispone de recursos financieros, se cuenta con la infraestructura o los materiales necesarios o se recibe el primer cliente o pedido, según el contexto; (d) &#x201C;actualmente disponible&#x201D; sirve como prueba de la disposición a iniciar un trabajo en el presente, evaluada con respecto a un breve período de referencia que comprende el utilizado para medir el empleo (dependiendo de las circunstancias nacionales, el período de referencia puede ampliarse para incluir un breve período posterior que no exceda de dos semanas en total, a fin de garantizar una cobertura adecuada de las situaciones de desempleo entre los distintos grupos de población). </p>\n<p>Las personas con empleo se definen como todas las personas en edad de trabajar (normalmente de 15 años o más) que, durante un breve período de referencia, como una semana o un día, han realizado cualquier actividad para producir bienes o prestar servicios a cambio de una remuneración o un beneficio.</p>\n<p>La población activa corresponde a la suma de las personas con empleo y desempleadas.</p>\n<p>Para más información sobre las definiciones de empleo y desempleo, véase la Resolución relativa a las estadísticas del trabajo, el empleo y la subutilización de la mano de obra, adoptada por la 19<sup>a</sup> Conferencia Internacional de Estadísticos del Trabajo.</p>","fr":"<h1>Concepts et définitions </h1>\n<h2>Définition :</h2>\n<p>Le taux de chômage exprime le pourcentage de personnes sans emploi dans la population active.</p>\n<h2>Concepts : </h2>\n<p>Les chômeurs sont définis comme toutes les personnes en âge de travailler (généralement âgées de 15 ans et plus) qui n'avaient pas d'emploi, qui ont effectué des activités de recherche d'emploi au cours d'une période récente spécifiée et qui étaient actuellement disponibles pour prendre un emploi si une opportunité se présentait, lorsque : (a) &#x201C;ne pas avoir d'emploi&#x201D; est évalué par rapport à la courte période de référence pour la mesure de l'emploi ; (b) &#x201C;chercher un emploi&#x201D; se réfère à toute activité lorsqu'elle est réalisée, au cours d'une période récente spécifiée comprenant les quatre dernières semaines ou un mois, dans le but de trouver un emploi ou de créer une entreprise commerciale ou agricole ; (c) le moment où l'entreprise commence à exister devrait être utilisé pour distinguer les activités de recherche visant à créer une entreprise de l'activité de travail proprement dite, comme en témoigne l'enregistrement de l'entreprise pour fonctionner ou le moment où les ressources financières deviennent disponibles, où l'infrastructure ou les matériaux nécessaires sont en place ou encore où le premier client ou la première commande est reçu, selon le contexte ; (d) &#x201C;actuellement disponible&#x201D; sert à tester l'aptitude à commencer un travail dans le présent, évaluée par rapport à une courte période de référence comprenant celle utilisée pour mesurer l'emploi (selon les circonstances nationales, la période de référence peut être étendue pour inclure une courte période ultérieure ne dépassant pas deux semaines au total, de manière à assurer une couverture adéquate des situations de chômage parmi les différents groupes de population). </p>\n<p>Les personnes ayant un emploi sont définies comme étant toutes les personnes en âge de travailler (généralement âgées de 15 ans et plus) qui, au cours d'une courte période de référence telle qu'une semaine ou un jour, étaient engagées dans une activité quelconque de production de biens ou de prestation de services contre rémunération ou profit.</p>\n<p>La population active correspond à la somme des personnes ayant un emploi et des personnes au chômage.</p>\n<p>Pour plus d'informations sur les définitions de l'emploi et du chômage, voir la Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre adoptée par la 19<sup>e</sup> Conférence internationale des statisticiens du travail.</p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Уровень безработицы показывает процент безработных в составе рабочей силы. </p>\n<h2> Понятия: </h2>\n<p> Безработными считаются все лица трудоспособного возраста (обычно в возрасте 15 лет и старше), которые не были заняты, занимались деятельностью в поисках работы в течение определенного недавнего периода и в данный момент были готовы приступить к работе при наличии возможности трудоустройства, где: (а) «не занятый» оценивается в отношении короткого отчетного периода для измерения занятости; (b) «поиск работы» относится к любой деятельности, которая осуществляется в течение определенного недавнего периода, включая последние четыре недели или один месяц, с целью поиска работы или открытия бизнеса или сельскохозяйственного предприятия; (c) момент, когда предприятие начинает существовать, следует использовать для разграничения между поисковой деятельностью, направленной на открытие бизнеса, и самой рабочей деятельностью, о чем свидетельствует регистрация предприятия для ведения деятельности или когда финансовые ресурсы становятся доступными, имеется необходимая инфраструктура или материалы либо получен первый клиент или заказ, в зависимости от контекста; (d)«в данный момент» служит тестом готовности приступить к работе в настоящее время, оцениваемое в отношении короткого отчетного периода, включающего период, используемый для измерения занятости (в зависимости от национальных обстоятельств, отчетный период может быть продлен, чтобы включать в себя короткий последующий период, в общей сложности не превышающий двух недель, чтобы обеспечить адекватный охват ситуаций безработицы среди различных групп населения).</p>\n<p>Под занятыми лицами понимаются все лица трудоспособного возраста (обычно в возрасте 15 лет и старше), которые в течение короткого отчетного периода, такого как одна неделя или один день, занимались какой-либо деятельностью по производству товаров или оказанию услуг за плату или прибыль.</p>\n<p> Рабочая сила соответствует сумме занятых и безработных. </p>\n<p> Для получения дополнительной информации об определениях занятости и безработицы см. Резолюцию о статистике труда, занятости и недоиспользования рабочей силы, принятую 19 <sup> -й </sup> Международной конференцией статистиков труда.</p>"}}