{"status":"success","message":"The STAT_CONC_DEF field for indicator 8-5-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The unemployment rate conveys the percentage of persons in the labour force who are unemployed.</p>\n<h2>Concepts:</h2>\n<p>Unemployed persons are defined as all those of working age (usually aged 15 and above) who were not in employment, carried out activities to seek employment during a specified recent period and were currently available to take up employment given a job opportunity, where: (a) &#x201C;not in employment&#x201D; is assessed with respect to the short reference period for the measurement of employment; (b) to &#x201C;seek employment&#x201D; refers to any activity when carried out, during a specified recent period comprising the last four weeks or one month, for the purpose of finding a job or setting up a business or agricultural undertaking; (c) the point when the enterprise starts to exist should be used to distinguish between search activities aimed at setting up a business and the work activity itself, as evidenced by the enterprise&#x2019;s registration to operate or by when financial resources become available, the necessary infrastructure or materials are in place or the first client or order is received, depending on the context; (d) &#x201C;currently available&#x201D; serves as a test of readiness to start a job in the present, assessed with respect to a short reference period comprising that used to measure employment (depending on national circumstances, the reference period may be extended to include a short subsequent period not exceeding two weeks in total, so as to ensure adequate coverage of unemployment situations among different population groups). </p>\n<p>Persons in employment are defined as all those of working age (usually aged 15 and above) who, during a short reference period such as one week or one day, were engaged in any activity to produce goods or provide services for pay or profit.</p>\n<p>The labour force corresponds to the sum of persons in employment and in unemployment</p>\n<p>For more information on the definitions of employment and unemployment refer to the Resolution concerning statistics of work, employment and labour underutilization Adopted by the 19<sup>th</sup> International Conference of Labour Statisticians.</p>","es":"","fr":"","ru":""}}