{"status":"success","message":"The REC_USE_LIM field for indicator 3-8-2, translated into fr","data":"<p>Il est possible de surveiller régulièrement l’indicateur 3.8.2 en utilisant les mêmes données d’enquête auprès des ménages que celles utilisées pour suivre les cibles 1.1 et 1.2 des ODD sur la pauvreté<sup><sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup></sup>. Ces enquêtes sont également régulièrement menées à d’autres fins, telles que le calcul des pondérations pour l’indice des prix à la consommation et sont généralement menées par les bureaux nationaux de statistique (BNS). Ainsi, le suivi de la proportion de la population dont le ménage consacre une part importante de ses dépenses totales ou de son revenu total aux dépenses de santé n’ajoute pas de charge supplémentaire de collecte de données tant que la composante des dépenses de santé des données sur la consommation non alimentaire des ménages peut être identifiée. Bien qu’il s’agisse d’un avantage, l’indicateur 3.8.2 souffre des mêmes défis en matière d’actualité, de fréquence, de qualité des données et de comparabilité des enquêtes que l’indicateur 1.1.1 des ODD. Cependant, l’indicateur 3.8.2 a ses propres limites conceptuelles et empiriques. </p>\n<p>Premièrement, les défis liés au suivi des dépenses de santé personnelles (numérateur) : l’indicateur 3.8.2 tente de cerner les difficultés financières auxquelles les personnes sont confrontées lorsqu’elles utilisent leur revenu, leur épargne ou contractent des prêts pour payer des soins de santé. Cependant, la plupart des enquêtes auprès des ménages ne parviennent pas à identifier la source de financement utilisée par un ménage qui déclare des dépenses de santé. Dans les pays où il n’y a pas de remboursement rétrospectif des dépenses de santé des ménages, ce n’est pas un problème. Si un ménage déclare des dépenses de santé, ce sera parce qu’il ne sera remboursé par aucun tiers payeur. C’est donc conforme à la définition donnée pour les paiements directs en soins de santé (le numérateur). </p>\n<p>Pour les pays en revanche où il existe un remboursement rétrospectif – par exemple, via un régime d’assurance maladie contributif – le montant déclaré par un ménage sur les dépenses de santé peut être remboursé totalement ou partiellement à un moment ultérieur, peut-être en dehors de la période de rappel de l’enquête auprès des ménages. </p>\n<p>De toute évidence, il reste encore beaucoup à faire pour s’assurer que les instruments d’enquête recueillent des informations sur les sources de financement utilisées par le ménage pour payer les soins de santé ou qu'ils précisent toujours que les dépenses de santé doivent être nettes de tout remboursement. L’instrument d’enquête et la conception de l’échantillon devraient également être soigneusement examinés afin de minimiser les erreurs de mesure dues à des erreurs non liées à l’échantillonnage, comme des périodes de rappel très courtes ou très longues empêchant la collecte de données appropriées sur toutes les composantes des soins de santé (nuitée à l'hôpital, médicaments, etc.); ou des erreurs d’échantillonnage telles que le suréchantillonnage dans des zones où la charge de morbidité est particulièrement faible. </p>\n<p>Deuxièmement, la sensibilité de l’indicateur au choix de la mesure du bien-être pour la désagrégation (consommation ou revenu au dénominateur) : dans la définition actuelle de l’indicateur 3.8.2, les dépenses de santé importantes peuvent être identifiées en comparant le montant des dépenses de santé du ménage au revenu du ménage ou aux dépenses totales du ménage. Les dépenses sont la mesure recommandée des ressources des ménages (consulter la section Définition et concepts), mais des travaux empiriques récents ont démontré que, bien que les statistiques sur le 3.8.2 au niveau des pays soient assez robustes pour un tel choix, leur désagrégation par groupe de revenu y est assez sensible. Les mesures fondées sur le revenu montrent une plus grande concentration de la proportion de la population dont les dépenses de santé du ménage sont importantes parmi les pauvres que les mesures fondées sur les dépenses (voir le chapitre 2 du rapport 2017 de suivi de la couverture sanitaire universelle, de l’OMS et de la Banque mondiale ainsi que Wagstaff et collab. 2018). </p>\n<p>Troisièmement, les seuils pour identifier les dépenses de santé importantes : l’indicateur 3.8.2. s’appuie sur un point de coupure unique pour déterminer ce qui constitue « une part importante des dépenses ou du revenu du ménage aux services de soins de santé ». Les personnes juste en dessous de ce seuil ne sont pas prises en compte, ce qui est toujours le problème des mesures basées sur des seuils. Ceci est simplement évité en traçant la fonction de distribution cumulative du ratio des dépenses de santé derrière 3.8.2. Ce faisant, il est possible d’identifier pour n’importe quel seuil la proportion de la population qui consacre une part quelconque du budget de son ménage à la santé. </p>\n<p>Quatrièmement, il existe d’autres indicateurs utilisés pour mesurer les difficultés financières, tous basés sur les mêmes sources de données : la définition actuelle de l’indicateur 3.8.2 des ODD est basée sur des méthodologies datant des années 1990 développées en collaboration avec des universitaires de la Banque mondiale et de l’Organisation mondiale de la Santé et correspond à un indicateur de l’incidence des dépenses de santé catastrophiques utilisant une approche de partage budgétaire (consulter la section Références et documentation). Outre l’indicateur 3.8.2, l’OMS définit également les dépenses de santé importantes par rapport aux dépenses non liées à la subsistance<sup><sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[6]</a></sup>,<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[7]</a></sup>,<sup><a href=\"#footnote-9\" id=\"footnote-ref-9\">[8]</a></sup>,</sup> et l’OMS et la Banque mondiale utilisent des indicateurs de l’appauvrissement des dépenses de santé pour évaluer dans quelle mesure les paiements directs (« Out-of-Pocket ») en santé découragent les efforts visant à « éliminer la pauvreté sous toutes ses formes et partout dans le monde » (ODD 1). </p>\n<p>Cinquièmement, l'indicateur 3.8.2. doit être suivi conjointement avec l'indicateur 3.8.1 des ODD ainsi que les indicateurs des obstacles à l'accès : deux indicateurs ont été choisis pour suivre la cible 3.8 sur la couverture sanitaire universelle dans le cadre des ODD. L'indicateur 3.8.1 concerne la dimension de couverture des services de santé de la couverture sanitaire universelle (CSU) et l'indicateur 3.8.2 permet de suivre les dimensions de protection financière. Ces deux indicateurs devraient toujours être suivis conjointement. En effet, certaines des personnes qui cherchent à se faire soigner se heurtent à des obstacles à l'accès liés à des contraintes financières, à des problèmes d'acceptabilité, à l'indisponibilité des services ou à l'accessibilité. Les personnes incapables de surmonter ces obstacles (financiers et non financiers) ne déclareront aucune dépense de santé, ce qui aura tendance à réduire les taux de l'indicateur 3.8.2. Lorsque cela se produit, les niveaux de l'indicateur 3.8.1 devraient également être faibles car les indicateurs de suivi de la couverture des services devraient refléter le fait que de larges fractions de la population ne sont pas en mesure d'obtenir les services dont elles ont besoin. Mais des indicateurs spécifiques sur les obstacles à l'accès devraient être suivis pour comprendre quel type d'obstacles empêche l'accès aux services nécessaires. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> <a href=\"http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf\">(en anglais) http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf</a> <a href=\"#footnote-ref-6\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-7\">6</sup><p> Chapitre 2 du Rapport mondial de suivi 2017 : la couverture-santé universelle, Organisation mondiale de la Santé et la Banque internationale pour la reconstruction et le développement/La Banque mondiale 2018 <a href=\"https://www.who.int/fr/publications/i/item/WHO-HIS-HGF-17.2\">https://www.who.int/fr/publications/i/item/WHO-HIS-HGF-17.2</a> ; <a href=\"#footnote-ref-7\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-8\">7</sup><p>Xu, K., Evans, D. B., Carrin, G., Aguilar-Rivera, A. M., Musgrove, P., et Evans, T. (2007), &#x201C;Protecting Households From Catastrophic Health Spending,&#x201D; <em>Health Affairs</em>, 26, 972&#x2013;983. Xu, K., Evans, D., Kawabata, K., Zeramdini, R., Klavus, J., and Murray, C. (2003), « Households Catastrophic Health Expenditure: A Multi-Country Analysis », <em>The Lancet</em>, 326, 111&#x2013;117. <a href=\"#footnote-ref-8\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-9\">8</sup><p> <a href=\"http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection\">(en anglais) http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection</a>;<a href=\"http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1\">(en anglais) http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1</a> ; <a href=\"http://apps.searo.who.int/uhc\">(en anglais) http://apps.searo.who.int/uhc</a><a href=\"http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=11065%3A2015-universal-health-coverage-latin-america-caribbean&amp;catid=3316%3Apublications&amp;Itemid=3562&amp;lang=en\">(en anglais) http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=11065%3A2015-universal-health-coverage-latin-america-caribbean&amp;catid=3316%3Apublications&amp;Itemid=3562&amp;lang=en</a> <a href=\"#footnote-ref-9\">&#x2191;</a></p></div></div>"}