{"status":"success","message":"The REC_USE_LIM field for indicator 3-8-2, translated into fr","data":"<p>Il est possible de suivre l'indicateur 3.8.2 de manière régulière en utilisant les mêmes données d'enquête auprès des ménages que celles utilisées pour suivre les cibles 1.1 et 1.2, liées à la pauvreté<sup><sup><a href=\"#footnote-11\" id=\"footnote-ref-11\">[10]</a></sup></sup>. Ces enquêtes sont généralement menées par les bureaux nationaux de statistique (BNS) et ce à d'autres fins, telles que le calcul des pondérations de l'indice des prix à la consommation. Ainsi, le suivi de la proportion de la population dont les dépenses de santé des ménages sont importantes par rapport à la consommation totale ou au revenu total de leur ménage n'ajoute pas de fardeau supplémentaire en matière de collecte de données, à condition que la composante \"dépenses de santé\" puisse être identifiée. Bien que cela constitue un avantage, l'indicateur 3.8.2 souffre des mêmes problèmes d'actualité, de fréquence, de qualité des données et de comparabilité que l'indicateur 1.1.1. Toutefois, l'indicateur 3.8.2 a également ses propres limites conceptuelles et empiriques.</p>\n<p>Premièrement, l'indicateur 3.8.2 tente d'identifier les difficultés financières auxquelles les individus sont confrontés lorsqu'ils utilisent leurs revenus, leurs économies ou contractent des prêts pour payer leurs soins de santé. Cependant, la plupart des enquêtes auprès des ménages ne parviennent pas à identifier la source de financement utilisée par les ménages. Dans les pays où il n'existe pas de remboursement rétroactif des dépenses de santé des ménages, cela ne pose pas de problème. Si un ménage déclare une dépense de santé, c'est parce qu'elle ne sera pas remboursée par une tierce partie. Le tout est donc conforme à la définition utilisée pour les paiements directs de soins de santé (le numérateur). </p>\n<p>Pour les pays où il existe un remboursement rétroactif, par exemple via un régime d'assurance maladie contributif, le montant déclaré par un ménage pour les dépenses de santé peut être totalement ou partiellement remboursé à un moment ultérieur, parfois hors de la période de référence de l'enquête. </p>\n<p>Du travail supplémentaire sera nécessaire afin d'assurer que les instruments d'enquête recueillent des informations sur les sources de financement utilisées par le ménage pour payer les soins de santé, ou que les instruments d'enquête auprès des ménages précisent toujours que les dépenses de santé doivent être nettes de tout remboursement. </p>\n<p>Deuxièmement, selon la définition actuelle de l'indicateur 3.8.2, les dépenses de santé importantes peuvent être identifiées en fonction du revenu ou des dépenses totales des ménages. Il est généralement recommandé d'utiliser les dépenses pour mesurer les ressources des ménages (voir la section Concepts). Des travaux empiriques récents ont toutefois démontré que si les statistiques nationales pour l'indicateur 3.8.2 sont assez robustes lorsqu'on utilise les dépenses, on observe une certaine volatilité si l'on regarde le tout par groupe de revenu. Les mesures basées sur le revenu montrent une plus grande concentration de la proportion de la population ayant d'importantes dépenses de santé parmi les ménages plus pauvres que les mesures basées sur les dépenses (voir le chapitre 2 du Rapport mondial de suivi 2017 : la couverture-santé universelle de l'OMS et de la Banque mondiale ainsi que Wagstaff et al 2018).</p>\n<p>Troisièmement, l'indicateur 3.8.2 s'appuie sur des seuils pour identifier ce qui constitue &#x2018;les dépenses de santé importantes en tant que part des dépenses ou revenus totaux des ménages&#x2019;. Les personnes se situant juste en dessous de ces seuils ne sont pas prises en compte, ce qui est toujours le problème avec les mesures basées sur des seuils. On peut éviter simplement ce problème en calculant la distribution cumulative du ratio des dépenses de santé en fonction des dépenses totales ou du revenu total du ménage. Ainsi, il serait même possible d'identifier pour n'importe quel seuil la proportion de la population consacrant une part quelconque du budget de son ménage à la santé. </p>\n<p>Quatrièmement, l'indicateur 3.8.2 est basé sur des mesures des dépenses de santé ex-post. De faibles niveaux de dépenses pourraient être attribuables à des erreurs de mesure dues à l'échantillonnage, telles qu'une période de référence trop courte qui ne permettrait pas la collecte d'informations sur les soins de santé nécessitant une nuitée, ou à des erreurs d'échantillonnage telles qu'un suréchantillonnage de régions où la morbidité est particulièrement faible. L'absence de dépenses pourrait également être due au fait que les gens ne peuvent rien dépenser pour la santé, ce qui, au moins pour les services qui sont inclus à l'indicateur 3.8.1, devrait se traduire par de faibles niveaux de couverture. </p>\n<p>Il existe d'autres indicateurs utilisés pour mesurer les difficultés financières. Par exemple, l'OMS utilise un cadre qui comprend, en plus de l'indicateur 3.8.2, une définition des grandes dépenses de santé par rapport aux dépenses de non-subsistance<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[5]</a></sup> <sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[6]</a></sup> <sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[7]</a></sup>.</p><div class=\"footnotes\"><div><sup>4</sup><p> <a href=\"http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf\">http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf</a>\n <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup>5</sup><p>Chapitre 2\nde &#x201C;Rapport mondial de suivi 2017 : la couverture-santé universelle&#x201D;, Organisation mondiale de la santé et Banque internationale pour la reconstruction et le développement / Banque mondiale; 2017; <a href=\"https://apps.who.int/iris/bitstream/handle/10665/272598/9789242513554-fre.pdf?ua=1/</a> ; <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup>6</sup><p>Xu, K., Evans, D. B., Carrin, G., Aguilar-Rivera, A. M., Musgrove, P., et Evans, T. (2007), &#x201C;Protecting Households From Catastrophic Health Spending,&#x201D; <em>Health Affairs</em>, 26, 972&#x2013;983. Xu, L., Evans, D., Kawabata, K., Zeramdini, R., Klavus, J., et Murray, C. (2003), &#x201C;Households Catastrophic Health Expenditure: A Multi-Country Analysis,&#x201D; <em>The Lancet</em>, 326, 111&#x2013;117. <a href=\"#footnote-ref-6\">&#x2191;</a></p></div><div><sup>7</sup> <p><a href=\"http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection\">http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection</a></p>\n<p><a href=\"http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1\">http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1</a></p>\n<p><a href=\"http://apps.searo.who.int/uhc\">http://apps.searo.who.int/uhc</a></p>\n<p><a href=\"http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=11065%3A2015-universal-health-coverage-latin-america-caribbean&amp;catid=3316%3Apublications&amp;Itemid=3562&amp;lang=en\">http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=11065%3A2015-universal-health-coverage-latin-america-caribbean&amp;catid=3316%3Apublications&amp;Itemid=3562&amp;lang=en</a></p>\n<p><a href=\"#footnote-ref-7\">&#x2191;</a></p></div></div>"}