{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-5-1b, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The conservation of plant and animal genetic resources for food and agriculture (GRFA) in medium or long term conservation facilities (<em>ex situ</em>, in genebanks) represents the most trusted means of conserving genetic resources worldwide. Plant and animal GRFA conserved in these facilities can be easily used in breeding programmes as well, even directly on-farm.</p>\n<p>The measure of trends in <em>ex situ</em> conserved materials provides an overall assessment of the extent to which we are managing to maintain and/or increase the total genetic diversity available for future use and thus protected from any permanent loss of genetic diversity which may occur in the natural habitat, i.e. <em>in situ</em>, or on-farm.</p>\n<p>The two components of the indicator 2.5.1, plant (a) and animal (b) GRFA, are separately counted.</p>\n<p><em>Animal genetic resources</em> </p>\n<p>The animal component is calculated as the number of local breeds (i.e. being reported to exist only in one country) stored within a genebank collection with an amount of genetic material stored which is required to reconstitute the breed in case of extinction (further information on &#x201C;sufficient material stored to reconstitute a breed&#x201D; can be found in the Guidelines on Cryconservation of Animal Genetic Resources, FAO, 2012, accessible at http://www.fao.org/docrep/016/i3017e/i3017e00.htm). The guidelines have been endorsed by the FAO Commission on Genetic Resources for Food and Agriculture at its Thirteenth Regular Session (http://www.fao.org/docrep/meeting/024/mc192e.pdf).</p>\n<p><strong>Concepts:</strong></p>\n<p><em>Animal genetic resources</em></p>\n<p>Breed: A breed is either a sub-specific group of domestic livestock with definable and identifiable external characteristics that enable it to be separated by visual appraisal from other similarly defined groups within the same species, or a group for which geographical and/or cultural separation from phenotypically similar groups has led to acceptance of its separate identity. </p>\n<p>Medium or long term conservation facilities: Biological diversity is often conserved <em>ex situ</em>, outside its natural habitat, in facilities called genebanks. In the case of domestic animal diversity, <em>ex situ</em> conservation includes both the maintenance of live animals (<em>in vivo</em>) and cryoconservation. </p>\n<p>Cryoconservation is the collection and deep-freezing of semen, ova, embryos or tissues for potential future use in breeding or regenerating animals.</p>","es":"","fr":"","pt":"","ru":""}}