{"status":"success","message":"The DATA_COMP field for indicator 11-a-1, translated into en","data":"<p>The methodology uses a policy evaluation framework that assesses and tracks progress on the extent to which country level national urban policy or regional development plans are being developed or implemented to cover or satisfy the following criteria: </p>\n<ol>\n  <li>Responds to population dynamics </li>\n  <li>Ensures balanced regional and territorial development </li>\n  <li>Increases local fiscal space </li>\n</ol>\n<p>Essentially, countries that already have NUP and regional development plans, the NUPs are examined for their consistency in covering the three above qualifiers. While for countries that do not have NUP or are currently developing NUP, these are noted and documented as steps towards developing a NUP. Such countries are counted with zero scores to ensure a full coverage of status on all countries. </p>\n<p>To maintain the objectivity and comparability in the policy analysis, five categories of assessment are used for each qualifier. These categories correspond to a progressive evaluation of the extent to which national and regional policies in plans integrate elements that contribute to the realization of each qualifier: </p>\n<ul>\n  <li>Category 1: policy document does not make any reference to the qualifier or the country is not developing or implementing a policy (no national urban policy exists) </li>\n  <li>Category 2: policy document makes some reference to the specific qualifier, but this qualifier is not integrated in the diagnosis and recommendations of the policy </li>\n  <li>Category 3: policy document integrates the specific qualifier, but this qualifier is poorly understood or misinterpreted </li>\n  <li>Category 4: policy document integrates in a cross-cutting perspective the specific qualifier without clear policy recommendations </li>\n  <li>Category 5: policy document integrates and mainstreams the specific qualifier with clear policy recommendations derived from the qualifier </li>\n</ul>\n<p>Each category is assigned a percentage bracket, as follows: </p>\n<ul>\n  <li>Category 1: 0 per cent </li>\n  <li>Category 2: 1-25 per cent </li>\n  <li>Category 3: 26-50 per cent </li>\n  <li>Category 4: 51-75 per cent </li>\n  <li>Category 5: 76-100 per cent </li>\n</ul>\n<p>For example, in Table 1, the evaluator provides a numeric value based on the category that corresponds to the qualifier analyzed, understanding that only one category per qualifier is selected:</p>\n<p><strong><em>Table 1. Evaluators Assessment of one of the qualifiers</em></strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Qualifier</p>\n      </td>\n      <td>\n        <p>Category 1</p>\n        <p>(0 %)</p>\n      </td>\n      <td>\n        <p>Category 2</p>\n        <p>(1-25 %)</p>\n      </td>\n      <td>\n        <p>Category 3</p>\n        <p>(26-50%)</p>\n      </td>\n      <td>\n        <p>Category 4</p>\n        <p>(51-75%)</p>\n      </td>\n      <td>\n        <p>Category 5</p>\n        <p>(76-100%)</p>\n      </td>\n      <td>\n        <p>Total</p>\n        <p>(max 100 per qualifier)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualifier (a)</p>\n        <p><em>national urban policies or regional development plans respond to population dynamics</em></p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>40%</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>a = 40%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualifier (b)</p>\n        <p><em>National urban policies or regional development plans ensure balanced regional and territorial development </em></p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>20% </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>b = 20% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualifier (c)</p>\n        <p><em>National urban policies or regional development plans increase local fiscal space </em></p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>75%</p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>c = 75% </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>To reduce the bias of subjectivity in the overall assessment, independent policy evaluation will be undertaken by several evaluators. Once each qualifier is evaluated by all the evaluators, a final averaged value for the indicator 11.a.1 is calculated. The table 2 below provides a summary of the procedures for the computation of the final values (final averaged value for the indicator 11.a.1).</p>\n<p><strong><em>Table 2: Summary table for the computations of the indicator</em></strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>National Urban Policy </p>\n      </td>\n      <td>\n        <p>Evaluation 1 </p>\n      </td>\n      <td>\n        <p>Evaluation 2 </p>\n      </td>\n      <td>\n        <p>Evaluation 3 </p>\n      </td>\n      <td>\n        <p>Evaluation 4 </p>\n      </td>\n      <td>\n        <p>Total</p>\n        <p>(max 100 per qualifier)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualifier (a)</p>\n        <p><em>national urban policies or regional development plans respond to population dynamics</em></p>\n      </td>\n      <td>\n        <p>A1</p>\n      </td>\n      <td>\n        <p>A2</p>\n      </td>\n      <td>\n        <p>A3</p>\n      </td>\n      <td>\n        <p>A4</p>\n      </td>\n      <td>\n        <p>Qa = (A1+A2+A3+A4)/4 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualifier (b)</p>\n        <p><em>National urban policies or regional development plans ensure balanced regional and territorial development </em></p>\n      </td>\n      <td>\n        <p>B1</p>\n      </td>\n      <td>\n        <p>B2 </p>\n      </td>\n      <td>\n        <p>B3 </p>\n      </td>\n      <td>\n        <p>B4 </p>\n      </td>\n      <td>\n        <p>Qb = (B1+B2+B3+B4)/4</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualifier (c)</p>\n        <p><em>National urban policies or regional development plans increase local fiscal space </em></p>\n      </td>\n      <td>\n        <p>C1</p>\n      </td>\n      <td>\n        <p>C2</p>\n      </td>\n      <td>\n        <p>C3</p>\n      </td>\n      <td>\n        <p>C4</p>\n      </td>\n      <td>\n        <p>Qc = (C1+C2+C3+C4)/4</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>Final value of the assessment (average values of all 3 qualifiers)</p>\n      </td>\n      <td>\n        <p>X = (Qa + Qb + Qc)/3 </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Based on the final value of the assessment (X in Table 2 above), countries that fall into categories 2 and 3, which correspond to 1 &#x2013; 50 percentage points, are not counted as &#x201C;countries that are developing and implementing a national urban policy or regional development plans&#x201D;. These countries are encouraged to deploy efforts in order to improve national urban policies or regional development plans. </p>\n<p>Countries that fall into categories 4 and 5, which correspond to 51 percentage points or more in the assessment, are considered as &#x201C;countries that are developing and implementing a national urban policy or regional development plan&#x201D; that contribute to the achievement of Target 11.a. Countries that are counted as having national urban policies or regional development plans can still make efforts to improve the rating of the 3 qualifiers</p>"}