{"status":"success","message":"The DATA_COMP field for indicator 11-a-1, translated into es","data":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>La metodología utiliza un marco de evaluación de políticas que evalúa y hace un seguimiento de los avances en la medida en que la política nacional urbana o los planes de desarrollo regional del país se están elaborando o aplicando para cubrir o satisfacer los siguientes criterios:.</p>\n<ol>\n<li>Responde a la dinámica de la población </li>\n<li>Garantiza un desarrollo regional y territorial equilibrado </li>\n<li>Aumenta el espacio fiscal local </li>\n</ol>\n<p>Esencialmente, en los países que ya cuentan con PNU y planes de desarrollo regional, se examina la coherencia de las PNU en cuanto a la cobertura de los tres calificativos anteriores. Mientras que para los países que no tienen PNU o que están desarrollando actualmente una PNU, éstos se anotan y documentan como pasos hacia el desarrollo de una PNU. Dichos países se contabilizan con una puntuación de cero para garantizar una cobertura completa del estado de todos los países.</p>\n<p>Para mantener la objetividad y la comparabilidad en el análisis de las políticas, se utilizan cinco categorías de evaluación para cada calificador. Estas categorías corresponden a una evaluación progresiva del grado en que las políticas nacionales y regionales en los planes integran elementos que contribuyen a la realización de cada calificador:.</p>\n<ul>\n<li>Categoría 1: el documento político no hace ninguna referencia al calificador o el país no está desarrollando o aplicando una política (no existe una política nacional urbana) </li>\n<li>Categoría 2: el documento político hace alguna referencia al calificador específico, pero este calificador no está integrado en el diagnóstico y las recomendaciones de la política </li>\n<li>Categoría 3: el documento político integra el calificador específico, pero este calificador se entiende mal o se malinterpreta </li>\n<li>Categoría 4: el documento político integra en una perspectiva transversal el calificador específico sin recomendaciones políticas claras </li>\n<li>Categoría 5: el documento político integra y da carácter transversal al calificador específico con recomendaciones políticas claras derivadas del calificador </li>\n</ul>\n<p>A cada categoría se le asigna un porcentaje, como sigue a continuación:.</p>\n<ul>\n<li>Categoría 1: 0 por ciento </li>\n<li>Categoría 2: 1-25 por ciento </li>\n<li>Categoría 3: 26-50 por ciento </li>\n<li>Categoría 4: 51-75 por ciento </li>\n<li>Categoría 5: 76-100 por ciento </li>\n</ul>\n<p>Por ejemplo, en la Tabla 1, el evaluador proporciona un valor numérico basado en la categoría que corresponde al calificador analizado, entendiendo que sólo se selecciona una categoría por calificador:.</p>\n<p><em>Tabla 1. Valoración de los evaluadores de uno de los calificadores</em>.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Calificador.</p>\n      </td>\n      <td>\n        <p>Categoría 1.</p>\n        <p>(0 %).</p>\n      </td>\n      <td>\n        <p>Categoría 2.</p>\n        <p>(1-25 %).</p>\n      </td>\n      <td>\n        <p>Categoría 3.</p>\n        <p>(26-50%).</p>\n      </td>\n      <td>\n        <p>Categoría 4.</p>\n        <p>(51-75%).</p>\n      </td>\n      <td>\n        <p>Categoría 5.</p>\n        <p>(76-100%).</p>\n      </td>\n      <td>\n        <p>Total.</p>\n        <p>(máx. 100 por calificador).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Calificador (a).</p>\n        <p><em>las políticas nacionales urbanas o los planes de desarrollo regional responden a la dinámica de la población</em>.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>40%.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>a = 40%.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Calificador (b).</p>\n        <p><em>Las políticas nacionales urbanas o los planes de desarrollo regional garantizan un desarrollo regional y territorial equilibrado </em>.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>20%.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>b = 20%.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Calificador (c).</p>\n        <p><em>Las políticas nacionales urbanas o los planes de desarrollo regional aumentan el espacio fiscal local </em>.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>75%.</p>\n      </td>\n      <td>\n        <p>0.</p>\n      </td>\n      <td>\n        <p>c = 75%.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> Para reducir el sesgo de la subjetividad en la evaluación global, varios evaluadores realizarán una evaluación política independiente. Una vez que todos los evaluadores hayan evaluado cada calificador, se calculará un valor medio final para el indicador 11.a.1. La tabla 2 que figura a continuación ofrece un resumen de los procedimientos para el cálculo de los valores finales (valor medio final para el indicador 11.a.1).</p>\n<p><strong><em>Tabla 2: Cuadro resumen de los cálculos del indicador</em></strong>.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Política nacional urbana.</p>\n      </td>\n      <td>\n        <p>Evaluación 1.</p>\n      </td>\n      <td>\n        <p>Evaluación 2.</p>\n      </td>\n      <td>\n        <p>Evaluación 3.</p>\n      </td>\n      <td>\n        <p>Evaluación 4.</p>\n      </td>\n      <td>\n        <p>Total.</p>\n        <p>(máximo 100 por calificador).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Calificador (a).</p>\n        <p><em>las políticas nacionales urbanas o los planes de desarrollo regional responden a la dinámica de la población</em>.</p>\n      </td>\n      <td>\n        <p>A1.</p>\n      </td>\n      <td>\n        <p>A2.</p>\n      </td>\n      <td>\n        <p>A3.</p>\n      </td>\n      <td>\n        <p>A4.</p>\n      </td>\n      <td>\n        <p>Qa = (A1+A2+A3+A4)/4.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Calificador (b).</p>\n        <p><em>Las políticas nacionales urbanas o los planes de desarrollo regional garantizan un desarrollo regional y territorial equilibrado </em>.</p>\n      </td>\n      <td>\n        <p>B1.</p>\n      </td>\n      <td>\n        <p>B2.</p>\n      </td>\n      <td>\n        <p>B3.</p>\n      </td>\n      <td>\n        <p>B4.</p>\n      </td>\n      <td>\n        <p>Qb = (B1+B2+B3+B4)/4.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Calificador (c).</p>\n        <p><em>Las políticas nacionales urbanas o los planes de desarrollo regional aumentan el espacio fiscal local </em>.</p>\n      </td>\n      <td>\n        <p>C1.</p>\n      </td>\n      <td>\n        <p>C2.</p>\n      </td>\n      <td>\n        <p>C3.</p>\n      </td>\n      <td>\n        <p>C4.</p>\n      </td>\n      <td>\n        <p>Qc = (C1+C2+C3+C4)/4.</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>Valor final de la evaluación (valores medios de los 3 calificadores).</p>\n      </td>\n      <td>\n        <p>X = (Qa + Qb + Qc)/3.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> Basándose en el valor final de la evaluación (X en la Tabla 2 anterior), los países que entran en las categorías 2 y 3, que corresponden a entre 1 y 50 puntos porcentuales, no se cuentan como &#x201C;países que están elaborando y aplicando una política nacional urbana o planes de desarrollo regional&#x201D;. Se anima a estos países a desplegar esfuerzos para mejorar las políticas nacionales urbanas o los planes de desarrollo regional.</p>\n<p>Los países que entran en las categorías 4 y 5, que corresponden a 51 puntos porcentuales (o más) en la evaluación, se consideran como &#x201C;países que están elaborando y aplicando una política nacional urbana o un plan de desarrollo regional&#x201D; que contribuyen a la consecución de la meta 11.a. Los países que se cuentan con políticas nacionales urbanas o planes de desarrollo regional pueden seguir desplegando esfuerzos para mejorar la calificación de los 3 calificadores.</p>"}