{"status":"success","message":"The DATA_COMP field for indicator 11-a-1, translated into fr","data":"<h1>Méthodologie </h1>\n<h2>Méthode de calcul :</h2>\n<p>La méthodologie utilise un cadre d'évaluation des politiques qui permet d'évaluer et de suivre les progrès réalisés dans l'élaboration ou la mise en œuvre de la politique urbaine nationale ou des plans de développement régional au niveau national afin de couvrir ou de satisfaire les critères suivants : </p>\n<ol>\n<li>Répond à la dynamique de la population </li>.\n<li>Assure un développement régional et territorial équilibré </li>.\n<li>Augmente la marge de manœuvre fiscale locale </li>\n</ol>\n<p>Essentiellement, pour les pays qui ont déjà un plan national d'aménagement et de développement régional, les plans nationaux d'aménagement sont examinés pour voir s'ils couvrent les trois critères ci-dessus. Alors que pour les pays qui n'ont pas de PNE ou qui sont en train de développer un PNE, ceux-ci sont notés et documentés comme des étapes vers le développement d'un PNE. Ces pays sont comptés avec des scores de zéro pour assurer une couverture complète du statut de tous les pays. </p>\n<p>Afin de maintenir l'objectivité et la comparabilité de l'analyse politique, cinq catégories d'évaluation sont utilisées pour chaque qualificatif. Ces catégories correspondent à une évaluation progressive de la mesure dans laquelle les politiques nationales et régionales dans les plans intègrent des éléments qui contribuent à la réalisation de chaque qualificatif : </p>\n<ul>\n  <li>Catégorie 1 : le document de politique ne fait pas référence au qualificatif ou le pays n'est pas en train de développer ou de mettre en œuvre une politique (il n'existe pas de politique urbaine nationale) </li>.\n  <li>Catégorie 2 : le document de politique fait une certaine référence au qualificatif spécifique, mais ce qualificatif n'est pas intégré dans le diagnostic et les recommandations de la politique </li>.\n  <li>Catégorie 3 : le document de politique intègre le qualificatif spécifique, mais ce qualificatif est mal compris ou mal interprété </li>.\n  <li>Catégorie 4 : le document de politique intègre dans une perspective transversale le qualificatif spécifique sans recommandations politiques claires </li>.\n  <li>Catégorie 5 : Le document de politique générale intègre et intègre le qualificatif spécifique dans une perspective transversale avec des recommandations politiques claires dérivées du qualificatif </li>.\n</ul>\n<p>Une fourchette de pourcentage est attribuée à chaque catégorie, comme suit : </p>\n<ul>\n  <li>Catégorie 1 : 0 pour cent </li> .\n  <li>Catégorie 2 : 1-25 pour cent </li>.\n  <li>Catégorie 3 : 26 à 50 pour cent </li>.\n  <li>Catégorie 4 : 51-75 pour cent </li>.\n  <li>Catégorie 5 : 76-100 pour cent </li>.\n</ul>\n<p>Par exemple, dans le Tableau 1, l'évaluateur fournit une valeur numérique basée sur la catégorie qui correspond au qualificatif analysé, étant entendu qu'une seule catégorie par qualificatif est sélectionnée : </p>\n<p><em>Tableau 1. Évaluation par l'évaluateur d'un des qualificatifs </em> </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Qualificatif</p>\n      </td>\n      <td>\n        <p>Catégorie 1</p>\n        <p>(0 %)</p>\n      </td>\n      <td>\n        <p>Catégorie 2</p>\n        <p>(1-25 %)</p>\n      </td>\n      <td>\n        <p>Catégorie 3</p>\n        <p>(26-50%)</p>\n      </td>\n      <td>\n        <p>Catégorie 4</p>\n        <p>(51-75%)</p>\n      </td>\n      <td>\n        <p>Catégorie 5</p>\n        <p>(76-100%)</p>\n      </td>\n      <td>\n        <p>Total </p>\n        <p>(max 100 par qualificatif)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualificatif (a) </p>\n        <p><em>les politiques urbaines nationales ou les plans de développement régionaux répondent à la dynamique de la population</em></p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>40%</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>a = 40%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualificatif (b) </p>\n        <p><em>Les politiques urbaines nationales ou les plans de développement régionaux assurent un développement régional et territorial équilibré </em></p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>20% </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>b = 20% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualificatif (c) </p>\n        <p>]<em>Les politiques urbaines nationales ou les plans de développement régionaux augmentent l'espace fiscal local </em></p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>75%</p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>c = 75% </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Pour réduire le biais de subjectivité dans l'évaluation globale, une évaluation indépendante de la politique sera entreprise par plusieurs évaluateurs. Une fois que chaque qualificatif est évalué par tous les évaluateurs, une valeur moyenne finale pour l'indicateur 11.a.1 est calculée. Le tableau 2 ci-dessous fournit un résumé des procédures de calcul des valeurs finales (valeur moyenne finale pour l'indicateur 11.a.1). </p>\n<p><strong><em>Tableau 2 : Tableau récapitulatif des calculs de l'indicateur </em></strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Politique nationale des villes </p>\n      </td>\n      <td>\n        <p>Évaluation 1 </p>\n      </td>\n      <td>\n        <p>Évaluation 2 </p>\n      </td>\n      <td>\n        <p>Évaluation 3 </p>\n      </td>\n      <td>\n        <p>Évaluation 4 </p>\n      </td>\n      <td>\n        <p>Total </p>\n        <p>(max 100 par qualificatif) </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualificatif (a)</p>\n        <p><em>Les politiques urbaines nationales ou les plans de développement régionaux répondent à la dynamique de la population</em></p>\n      </td>\n      <td>\n        <p>A1</p>\n      </td>\n      <td>\n        <p>A2</p>\n      </td>\n      <td>\n        <p>A3</p>\n      </td>\n      <td>\n        <p>A4</p>\n      </td>\n      <td>\n        <p>Qa = (A1+A2+A3+A4)/4 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualificatif (b) </p>\n        <p><em>Les politiques urbaines nationales ou les plans de développement régionaux assurent un développement régional et territorial équilibré </em></p>\n      </td>\n      <td>\n        <p>B1</p>\n      </td>\n      <td>\n        <p>B2 </p>\n      </td>\n      <td>\n        <p>B3 </p>\n      </td>\n      <td>\n        <p>B4 </p>\n      </td>\n      <td>\n        <p>Qb = (B1+B2+B3+B4)/4 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Qualificatif (c)</p>\n        <p>Les politiques urbaines nationales ou les plans de développement régionaux augmentent l'espace fiscal local </em></p>.\n      </td>\n      <td>\n        <p>C1</p>\n      </td>\n      <td>\n        <p>C2</p>\n      </td>\n      <td>\n        <p>C3</p>\n      </td>\n      <td>\n        <p>C4</p>\n      </td>\n      <td>\n        <p>Qc = (C1+C2+C3+C4)/4</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>Valeur finale de l'évaluation (valeurs moyennes des 3 qualificatifs) </p>\n      </td>\n      <td>\n        <p>X = (Qa + Qb + Qc)/3 </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Sur la base de la valeur finale de l'évaluation (X dans le tableau 2 ci-dessus), les pays qui entrent dans les catégories 2 et 3, qui correspondent de 1 à 50 points de pourcentage, ne sont pas comptés comme des &#x201C;pays qui développent et mettent en œuvre une politique urbaine nationale ou des plans de développement régional&#x201D;. Ces pays sont encouragés à déployer des efforts afin d'améliorer les politiques urbaines nationales ou les plans de développement régional. </p>\n<p>Les pays qui entrent dans les catégories 4 et 5, qui correspondent à 51 points de pourcentage ou plus dans l'évaluation, sont considérés comme des &#x201C;pays qui élaborent et mettent en œuvre une politique urbaine nationale ou un plan de développement régional&#x201D; qui contribuent à la réalisation de la cible 11.a. Les pays qui sont considérés comme ayant des politiques urbaines nationales ou des plans de développement régional peuvent encore faire des efforts pour améliorer la note des 3 qualificatifs.</p>"}