{"status":"success","message":"The DATA_COMP field for indicator 11-a-1, translated into ru","data":"<h1> Методология</h1>\n<h2>Метод расчета:</h2>\n<p>В методологии используется структура оценки программы, которая оценивает и отслеживает прогресс в том, в какой степени национальные городские стратегии или региональные планы застройки разрабатываются или реализуются, чтобы охватить или удовлетворить следующие критерии:</p>\n<ol>\n  <li> Учитывается динамика численности населения\n  <li> Предусмотрено сбалансированное региональное и территориальное развитие\n  <li> Расширены возможности маневра бюджетными средствами на местном уровне\n</ol>\n<p>По сути, страны, у которых уже есть НГС и региональные планы застройки, НГС проверяются на предмет соответствия этим трем вышеуказанным спецификаторам. В то время как для стран, которые не имеют НГС или в настоящее время разрабатывают НГС, они отмечены и задокументированы как шаги к разработке НГС. Такие страны засчитываются с нулевой оценкой, чтобы обеспечить полный охват состояния по всем странам. </p>\n<p> Для обеспечения объективности и сопоставимости программного анализа используются пять категорий оценки для каждого спецификатора. Эти категории соответствуют прогрессивной оценке того, в какой степени планируемые национальные и региональные стратегии включают элементы, которые способствуют реализации каждого спецификатора:\n<ul>\n  <li> Категория 1: в программном документе не содержится никаких ссылок на спецификатор или страна не разрабатывает или не осуществляет программу (национальной городской стратегии не существует)</li>\n  <li> Категория 2: программный документ содержит ссылку на конкретный спецификатор, но этот спецификатор не интегрирован в диагностику и рекомендации программы</li>\n  <li> Категория 3: программный документ включает конкретный спецификатор, но этот спецификатор плохо понимается или неправильно истолковывается</li> \n  <li> Категория 4: программный документ включает в некоей перспективе конкретный спецификатор без четких рекомендаций по программе</li>\n  <li> Категория 5: программный документ включает и поддерживает конкретный спецификатор с четкими рекомендациями по программе, полученными из спецификатора</li> \n</ul>\n<p> Каждой категории присваивается процентный диапазон, как показано ниже:</p></li>\n<ul>\n  <li> Категория 1: 0 процентов</li>\n  <li> Категория 2: 1-25 процентов</li> \n  <li> Категория 3: 26-50 процентов</li>\n  <li> Категория 4: 51-75 процентов</li>\n  <li> Категория 5: 76-100 процентов</li>\n</ul>\n<p> Например, в таблице 1 оценщик проставляет числовое значение на основе категории, которая соответствует анализируемому спецификатору, понимая, что для каждого спецификатора выбирается только одна категория:\n<p><strong><em>Таблица 1. Оценка одного из спецификаторов, присвоенная оценщиком</em></p></strong>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> Спецификатор\n      </td>\n      <td>\n        <p> Категория 1 \n        <p> (0 %)</p>\n      </td>\n      <td>\n        <p> Категория 2\n        <p> (1-25 %)</p>\n      </td>\n      <td>\n        <p> Категория 3 \n        <p> (26-50%)</p>\n      </td>\n      <td>\n        <p> Категория 4 \n        <p> (51-75%)</p>\n      </td>\n      <td>\n        <p> Категория 5 \n        <p> (76-100%)</p>\n      </td>\n      <td>\n        <p> Всего\n        <p> (максимум 100 за спецификатор) </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Спецификатор (a)\n        <p> Национальные городские стратегии или региональные планы застройки учитывают динамику численности населения\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>40%</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        а= 40% \n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Спецификатор (b)\n        <p> <em> Национальные городские стратегии или региональные планы застройки предусматривают сбалансированное региональное и территориальное развитие \n      </td>\n      <td>\n        <p>0</p>\n      </td>\n      <td>\n        <p>20% </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n      b = 20% \n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Спецификатор (c)\n        <p> <em> Национальные городские стратегии или региональные планы застройки расширяют возможности маневра бюджетными средствами на местном уровне\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n        <p>75%</p>\n      </td>\n      <td>\n        <p>0 </p>\n      </td>\n      <td>\n      с = 75%\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Чтобы уменьшить предвзятость субъективности в общей оценке, независимая оценка стратегии будет проводиться несколькими оценщиками. После того, как каждый спецификатор оценен всеми оценщиками, рассчитывается окончательное среднее значение показателя 11.a.1. В таблице 2 ниже представлено краткое изложение процедур расчета окончательных значений (окончательное усредненное значение для показателя 11.a.1)</p>\n<p><strong><em>Таблица 2: Сводная таблица расчета показателя</em></strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Национальная городская стратегия  </p>\n      </td>\n      <td>\n        <p>Оценка 1 </p>\n      </td>\n      <td>\n        <p>Оценка 2 </p>\n      </td>\n      <td>\n        <p>Оценка 3 </p>\n      </td>\n      <td>\n        <p>Оценка 4 </p>\n      </td>\n      <td>\n        <p>Всего</p>\n        <p>(макс. 100 за спецификатор)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Спецификатор (a)</p>\n        <p><em>Национальные городские стратегии или региональные планы застройки учитывают динамику численности населения</em></p>\n      </td>\n      </td>\n      <td>\n        <p>A1</p>\n      </td>\n      <td>\n        <p>A2</p>\n      </td>\n      <td>\n        <p>A3</p>\n      </td>\n      <td>\n        <p>A4</p>\n      </td>\n      <td>\n        <p>Qa = (A1+A2+A3+A4)/4 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Спецификатор (b)</p>\n        <p><em>Национальные городские стратегии или региональные планы застройки предусматривают сбалансированное региональное и территориальное развитие </em></p>\n      </td>\n      <td>\n        <p>B1</p>\n      </td>\n      <td>\n        <p>B2 </p>\n      </td>\n      <td>\n        <p>B3 </p>\n      </td>\n      <td>\n        <p>B4 </p>\n      </td>\n      <td>\n        <p>Qb = (B1+B2+B3+B4)/4</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Спецификатор (c)</p>\n        <p><em>Национальные городские стратегии или региональные планы застройки расширяют возможности маневра бюджетными средствами на местном уровне </em></p>\n      </td>\n      <td>\n        <p>C1</p>\n      </td>\n      <td>\n        <p>C2</p>\n      </td>\n      <td>\n        <p>C3</p>\n      </td>\n      <td>\n        <p>C4</p>\n      </td>\n      <td>\n        <p>Qc = (C1+C2+C3+C4)/4</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>Окончательное значение оценки (средние значения всех 3 спецификаторов)</p>\n      </td>\n      <td>\n        <p>X = (Qa + Qb + Qc)/3 </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Исходя из окончательного значения оценки (X в таблице 2 выше), страны, попадающие в категории 2 и 3, которые соответствуют 1 50 процентным пунктам, не считаются «странами, которые разрабатывают и реализуют национальную городскую стратегию или региональные планы застройки». Этим странам рекомендуется прилагать усилия для улучшения национальных городских стратегий или региональных планов застройки. </p>\n<p>Страны, попадающие в категории 4 и 5, которые соответствуют 51 процентному пункту или более в оценке, считаются «странами, которые разрабатывают и реализуют национальную городскую стратегию или региональные планы застройки», которые способствуют достижению задачи 11.a. Страны, которые считаются имеющими национальные городские стратегии или региональные планы застройки, могут по-прежнему прилагать усилия для повышения рейтинга трех спецификаторов.</p>"}