{"status":"success","message":"The COLL_METHOD field for indicator 5-5-1a, translated into all languages","data":{"ar":"","en":"<p>The data are provided by national parliaments and updated after an election or parliamentary renewal. National parliaments also transmit their data to the IPU at least once a year and when the numbers change significantly. IPU member parliaments provide information on changes and updates to the IPU secretariat. After each general election or renewal a questionnaire is dispatched to parliaments to solicit the latest available data. If no response is provided, other methods are used to obtain the information, such as from the electoral management body, parliamentary web sites or Internet searches. Additional information gathered from other sources is regularly crosschecked with parliament. </p>","es":"<h2> Proceso de recolección:</h2>\n<p> Los datos son proporcionados por los parlamentos nacionales y actualizados después de una elección o renovación parlamentaria. Los parlamentos nacionales también transmiten sus datos a la UIP al menos una vez al año y cuando las cifras cambian significativamente. Los parlamentos miembros de la UIP proporcionan información sobre los cambios y actualizaciones a la secretaría de la UIP. Después de cada elección o renovación general, se envía un cuestionario a los parlamentos para solicitar los últimos datos disponibles. Si no se proporciona respuesta, se utilizan otros métodos para obtener la información, como del organismo electoral, los sitios web parlamentarios o las búsquedas en Internet. La información adicional recopilada de otras fuentes se coteja regularmente con el parlamento. </p>","fr":"<p>Les données sont fournies par les parlements nationaux et mises à jour après une élection ou un renouvellement parlementaire. Les parlements nationaux transmettent également leurs données à l’UIP au moins une fois par an et lorsque les chiffres changent considérablement. Les parlements membres de l’UIP fournissent des informations sur les changements et les mises à jour au secrétariat de l’UIP. Après chaque élection générale ou renouvellement, un questionnaire est envoyé aux parlements pour solliciter les dernières données disponibles. Si aucune réponse n’est fournie, d’autres méthodes sont utilisées pour obtenir l’information, par exemple auprès de l’organisme de gestion électorale, des sites Web parlementaires ou de recherches sur Internet. Les informations supplémentaires recueillies auprès d’autres sources sont régulièrement recoupées avec celles du parlement. </p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p> Данные предоставляются национальными парламентами и корректируются после выборов или обновления парламента. Национальные парламенты также передают свои данные в МПС не реже одного раза в год и при значительном изменении показателей. Парламенты-члены МПС предоставляют информацию об изменениях и обновлениях в секретариат МПС. Всякий раз после проведения всеобщих выборов или обновлений парламентам рассылается вопросник с запросом представить последние имеющиеся данные. Если ответа нет, то используются другие методы для получения информации, например, из органов по проведению выборов, с парламентских веб-сайтов или путем организации поиска в Интернете. Дополнительная информация, собранная из других источников, регулярно сверяется с парламентом. </p>"}}