{"status":"success","message":"The COVERAGE field for indicator 5-5-1a, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>Data are available for 193 countries. Information is available in all countries where a national legislature exists and therefore does not include parliaments that have been dissolved or suspended for an indefinite period.</p>\n<p><strong>Time series:</strong></p>\n<p>According to the Inter-Parliamentary Union (IPU) website the data extraction has changed over time as follows;</p>\n<p>2020 &#x2013; Present As at 1 January</p>\n<p>2013 &#x2013; 2019 As at 1 February</p>\n<p>1999 As at 5 February</p>\n<p>2002 As at 4 February</p>\n<p>2003, 2005 &#x2013; 2007, 2009 - 2012 As at 31 January</p>\n<p>2001, 2004 As at 30 January</p>\n<p>2008 As at 29 January</p>\n<p>1998, 2000 As at 25 January</p>\n<p>1997 As at 1 January</p>\n<p>Prior to 1997 Unknown</p>\n<p><strong>Disaggregation:</strong></p>\n<p>The indicator can be disaggregated for analysis by geographical region and sub-region, legislature type (single or lower, parliamentary or presidential), the method of filling seats (directly elected, indirectly elected, appointed), and the use of special measures.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Se dispone de datos para 193 países. La información está disponible en todos los países en los que existe una legislatura nacional y, por lo tanto, no incluye los parlamentos disueltos o suspendidos por tiempo indefinido.</p>\n<h2>Series temporales:</h2>\n<p>Según el sitio web de la UIP, la extracción de datos ha cambiado a lo largo del tiempo de la siguiente manera;</p>\n<p>2020 &#x2013; Presente: Al 1 de enero</p>\n<p>2013 &#x2013; 2019: Al 1 de febrero</p>\n<p>1999: Al 5 de febrero</p>\n<p>2002: Al 4 de febrero</p>\n<p>2003, 2005 &#x2013; 2007, 2009 &#x2013; 2012: Al 31 de enero</p>\n<p>2001, 2004: Al 30 de enero</p>\n<p>2008: Al 29 de enero</p>\n<p>1998, 2000: Al 25 de enero</p>\n<p>1997: Al 1 de enero</p>\n<p>Antes de 1997: Desconocido</p>\n<h2>Desagregación:</h2>\n<p>El indicador puede desagregarse para su análisis por región y subregión geográfica, tipo de legislatura (única o inferior, parlamentaria o presidencial), método de ocupación de los escaños (elección directa, elección indirecta, designación) y uso de medidas especiales.</p>","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p>Les données sont disponibles pour 193 pays. Les informations sont disponibles dans tous les pays où il existe une législature nationale et n’incluent donc pas les parlements qui ont été dissous ou suspendus pour une durée indéterminée. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Selon le site Web de l’UIP, l’extraction des données a évolué au fil du temps comme suit : </p>\n<p>2020 – Présent, au 1er janvier</p>\n<p>2013 – 2019, au 1er février</p>\n<p>1999, au 5 février</p>\n<p>2002, au 4 février</p>\n<p>2003, 2005 – 2007, 2009 – 2012, au 31 janvier</p>\n<p>2001, 2004, au 30 janvier</p>\n<p>2008, au 29 janvier</p>\n<p>1998, 2000, au 25 janvier</p>\n<p>1997, au 1er janvier</p>\n<p>Avant 1997 Inconnu</p>\n<p><strong>Désagrégation :</strong></p>\n<p>L’indicateur peut être ventilé pour analyse par région géographique et sous-région, type de législature (chambre unique ou chambre basse, parlementaire ou présidentielle), méthode de pourvoir les sièges (élus au suffrage direct, élus au suffrage indirect, nommés) et utilisation de mesures spéciales. </p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные доступны по 193 странам. Информация доступна по всем странам, где существует национальный законодательный орган, и поэтому не включает парламенты, которые были распущены или чья работа была приостановлена на неопределенный срок.</p>\n<h2> Временные ряды: </h2>\n<p> По информации, размещенной на веб-сайте МПС, извлечение данных в динамике по времени изменилось следующим образом; </p>\n<p> 2020 год - по настоящее время: по состоянию на 1 января </p>\n<p> 2013 - 2019 годы: по состоянию на 1 февраля </p>\n<p> 1999 год: по состоянию на 5 февраля </p>\n<p> 2002 год: по состоянию на 4 февраля </p>\n<p> 2003, 2005 -2013; 2007, 2009 -2013; 2012 годы: по состоянию на31 января </p>\n<p> 2001, 2004 годы: по состоянию на 30 января </p>\n<p> 2008 год: по состоянию на 29 января </p>\n<p> 1998, 2000 годы: по состоянию на 25 января </p>\n<p> 1997 год: по состоянию на1 января </p>\n<p> До 1997 года: Неизвестно </p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель может быть дезагрегирован для анализа по географическим регионам и субрегионам, типам законодательной власти (однопалатный парламент или нижняя палата парламента, парламентская или президентская форма правления), методу заполнения мест (избираемые прямым голосованием, избираемые косвенным образом, назначаемые) и использованию специальных мер. </p>"}}