{"status":"success","message":"All metadata fields for the indicator 5-5-1a, translated into fr","data":"<p>Objectif 5 : Parvenir à l’égalité des sexes et autonomiser toutes les femmes et les filles</p><p>Cible 5.5 : Veiller à ce que les femmes participent pleinement et effectivement aux fonctions de direction à tous les niveaux de décision, dans la vie politique, économique et publique, et y accèdent à chance égale</p><p>Indicateur 5.5.1(a) : Proportion de sièges occupés par des femmes dans les parlements nationaux</p><p>19 février 2020</p><p>Indicateur 16.7.1 : Proportions de postes (selon le groupe d’âge, le sexe, les personnes handicapées et les groupes de population) dans les institutions publiques (nationales et locales), y compris a) les législatures; b) la fonction publique; c) le système judiciaire, par rapport aux distributions nationales. </p><p>Union interparlementaire (UIP) </p><p>Union interparlementaire (UIP)</p><p>Définition : </p>\n<p>La proportion de sièges occupés par des femmes dans les parlements nationaux, actuellement au 1er janvier de l'année de référence, est mesurée comme le nombre de sièges occupés par des femmes membres dans les chambres uniques ou basses des parlements nationaux, exprimé en pourcentage de tous les sièges occupés. </p>\n<p>Les parlements nationaux peuvent être bicaméraux ou monocaméraux. Cet indicateur couvre la chambre unique dans les parlements monocaméraux et la chambre basse dans les parlements bicaméraux. Il ne couvre pas la chambre haute des parlements bicaméraux. Les sièges sont généralement remportés par les membres lors d'élections législatives générales. Les sièges peuvent également être pourvus par nomination, élection indirecte, rotation des membres et élection partielle. </p>\n<p>Les sièges désignent le nombre de mandats parlementaires ou le nombre de députés. </p>\n<p>Concepts : </p>\n<p>Les sièges désignent le nombre de mandats parlementaires, également appelé nombre de parlementaires. Les sièges sont généralement remportés par les membres lors d'élections législatives générales. Les sièges peuvent également être pourvus par nomination, élection indirecte, rotation des membres et élection partielle. </p><p>Les données utilisées sont des statistiques officielles reçues des parlements.</p><p>Les données sont fournies par les parlements nationaux et mises à jour après une élection ou un renouvellement parlementaire. Les parlements nationaux transmettent également leurs données à l’UIP au moins une fois par an et lorsque les chiffres changent considérablement. Les parlements membres de l’UIP fournissent des informations sur les changements et les mises à jour au secrétariat de l’UIP. Après chaque élection générale ou renouvellement, un questionnaire est envoyé aux parlements pour solliciter les dernières données disponibles. Si aucune réponse n’est fournie, d’autres méthodes sont utilisées pour obtenir l’information, par exemple auprès de l’organisme de gestion électorale, des sites Web parlementaires ou de recherches sur Internet. Les informations supplémentaires recueillies auprès d’autres sources sont régulièrement recoupées avec celles du parlement. </p><p>Les données sont mises à jour sur une base mensuelle, jusqu'au dernier jour du mois. </p><p>Les données sont mises à jour sur une base mensuelle, jusqu'au dernier jour du mois. </p><p>Parlements membres de l'Union interparlementaire (UIP) </p><p>Union interparlementaire (UIP) </p><p>L’indicateur mesure dans quelle mesure les femmes ont un accès égal à la prise de décisions parlementaires. La participation des femmes aux parlements est un aspect clé des opportunités des femmes dans la vie politique et publique, et est donc liée à l’autonomisation des femmes. Un nombre égal de femmes et d’hommes dans les chambres basses donnerait une valeur indicative de 50 pour cent. </p>\n<p>Une présence plus forte des femmes au parlement permet de mettre en évidence de nouvelles préoccupations sur les agendas politiques, et de nouvelles priorités doivent être mises en pratique par l’adoption et la mise en œuvre de politiques et de lois. L’inclusion des perspectives et des intérêts des femmes est une condition préalable à la démocratie et à l’égalité des sexes et contribue à la bonne gouvernance. Un parlement représentatif permet également aux différentes expériences des hommes et des femmes d’influer sur l’avenir social, politique et économique des sociétés. </p>\n<p>Les changements dans l’indicateur ont été suivis au fil du temps. Bien que la communauté internationale ait soutenu et encouragé la participation des femmes aux structures décisionnelles politiques pendant plusieurs décennies, l’amélioration de l’accès des femmes au parlement a été lente. Cela a conduit à l’introduction de mesures politiques et juridiques spéciales visant à accroître la part des femmes dans les sièges parlementaires dans plusieurs pays. Les pays qui ont adopté des mesures spéciales ont généralement une plus grande représentation des femmes au parlement que les pays qui n’ont pas de mesures spéciales. </p><ul>\n  <li>Le nombre de pays couverts varie avec les suspensions ou les dissolutions de parlements. Au 1er février 2016, 193 pays étaient inclus. </li>\n  <li>Il peut être difficile d’obtenir de l’information sur les résultats des élections partielles et les remplacements en raison d’un décès ou d’une démission. Ces changements sont des événements ponctuels qui sont plus difficiles à suivre. Les élections partielles, par exemple, ne sont souvent pas annoncées à l’échelle internationale comme le sont les élections générales. </li>\n  <li>Les données excluent le nombre et le pourcentage de femmes dans les chambres hautes du parlement. Les informations sont disponibles sur le site Web de l’UIP à l’adresse <a href=\"https://data.ipu.org/fr/women-ranking\">https://data.ipu.org/fr/women-ranking</a>. </li>\n  <li>Les parlements varient considérablement dans leurs fonctionnements et procédures internes, mais généralement ils légifèrent, supervisent le gouvernement et représentent l’électorat. Pour ce qui est de mesurer la contribution des femmes à la prise de décision politique, cet indicateur peut ne pas être suffisant parce que certaines femmes peuvent se heurter à des obstacles dans l’exercice complet et efficace de leur mandat parlementaire. </li>\n</ul><p>La proportion de sièges occupés par des femmes au parlement national est obtenue en divisant le nombre total de sièges occupés par les femmes par le nombre total de sièges au parlement. </p>\n<p>Il n’y a pas de pondération ou de normalisation des statistiques. </p><p>Aucun ajustement n’est effectué pour les valeurs manquantes. </p>\n<p>&#x2022; Au niveau national</p>\n<p>&#x2022; Aux niveaux régional et mondial</p><p>Disponibilité des données :</p>\n<p>Les données sont disponibles pour 193 pays. Les informations sont disponibles dans tous les pays où il existe une législature nationale et n’incluent donc pas les parlements qui ont été dissous ou suspendus pour une durée indéterminée. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Selon le site Web de l’UIP, l’extraction des données a évolué au fil du temps comme suit : </p>\n<p>2020 – Présent, au 1er janvier</p>\n<p>2013 – 2019, au 1er février</p>\n<p>1999, au 5 février</p>\n<p>2002, au 4 février</p>\n<p>2003, 2005 – 2007, 2009 – 2012, au 31 janvier</p>\n<p>2001, 2004, au 30 janvier</p>\n<p>2008, au 29 janvier</p>\n<p>1998, 2000, au 25 janvier</p>\n<p>1997, au 1er janvier</p>\n<p>Avant 1997 Inconnu</p>\n<p>Désagrégation:</p>\n<p>L’indicateur peut être ventilé pour analyse par région géographique et sous-région, type de législature (chambre unique ou chambre basse, parlementaire ou présidentielle), méthode de pourvoir les sièges (élus au suffrage direct, élus au suffrage indirect, nommés) et utilisation de mesures spéciales. </p><p>Sources des divergences :</p>\n<p>Les données ne sont pas ajustées en fonction de la comparabilité internationale. Bien que, pour les comparaisons internationales, généralement seule la chambre unique ou basse est prise en compte dans le calcul de l’indicateur. </p><p><strong>URL :</strong></p>\n<p><a href=\"https://data.ipu.org/fr/women-ranking\">https://data.ipu.org/fr/women-ranking</a></p>\n<p><a href=\"http://www.ipu.org/wmn-f/classif-arc.htm\">http://www.ipu.org/wmn-f/classif-arc.htm</a></p>\n<p><strong>Références :</strong></p>\n<p>Union interparlementaire (2008). L’égalité en politique : enquête auprès des femmes et des hommes dans les parlements. Genève. Disponible à l'adresse <a href=\"http://www.ipu.org/french/surveys.htm#equality08\">http://www.ipu.org/french/surveys.htm#equality08</a>. </p>\n<p>Union interparlementaire (2010). Le Parlement est-il ouvert aux femmes ? Disponible à l'adresse <a href=\"http://www.ipu.org/PDF/publications/wmn09-f.pdf\">http://www.ipu.org/PDF/publications/wmn09-f.pdf</a></p>\n<p>Union interparlementaire (2011). Parlements sensibles au genre. Étude mondiale des bonnes pratiques. Disponible à l'adresse <a href=\"http://www.ipu.org/pdf/publications/gsp11-f.pdf\">http://www.ipu.org/pdf/publications/gsp11-f.pdf</a></p>\n<p>Fonds de développement des Nations Unies pour la femme (2009). Le Progrès des femmes à travers le monde 2008/2009. New York. Disponible à l'adresse https://www.unwomen.org/sites/default/files/Headquarters/Media/Publications/UNIFEM/POWW08_Report_Full_Text_fr.pdf. </p>\n<p>ONU-Femmes (2011). Le Progrès des Femmes dans le monde 2011-2012. New York. Disponible à l'adresse <a href=\"https://www.unwomen.org/sites/default/files/Headquarters/Attachments/Sections/Library/Publications/2011/ProgressOfTheWorldsWomen-2011-fr.pdf\">https://www.unwomen.org/sites/default/files/Headquarters/Attachments/Sections/Library/Publications/2011/ProgressOfTheWorldsWomen-2011-fr.pdf</a></p>"}