{"status":"success","message":"The INST_MANDATE field for indicator 5-5-1a, translated into all languages","data":{"ar":"","en":"<p>The Inter-Parliamentary Union (IPU) is the global organization of parliaments. It was founded in 1889 as the first multilateral political organization in the world, encouraging cooperation and dialogue between all nations. Today, the IPU comprises 179 national Member Parliaments and 13 regional parliamentary bodies. It promotes democracy and helps parliaments become stronger, younger, gender-balanced and more diverse. </p>\n<p>The IPU recognizes gender equality as a key component of democracy. It works to achieve equal participation of men and women in politics and supports parliaments in advancing gender equality. This includes the collection and dissemination of quantitative and qualitative data on women in politics. In particular, the IPU has tracked the percentage of women in national parliaments since 1945 and is the authority for this data. See historical and comparative data on women in parliament at <a href=\"https://data.ipu.org/historical-women\">https://data.ipu.org/historical-women</a>. </p>","es":"","fr":"<p>L’Union interparlementaire (UIP) est l’organisation mondiale des parlements. Elle a été fondée en 1889 en tant que première organisation politique multilatérale au monde, encourageant la coopération et le dialogue entre toutes les nations. Aujourd’hui, l’UIP comprend 179 Parlements membres nationaux et 13 organes parlementaires régionaux. Il promeut la démocratie et aide les parlements à devenir plus forts, plus jeunes, plus équilibrés selon les genres et plus diversifiés. </p>\n<p>L’UIP reconnaît l’égalité des genres comme un élément clef de la démocratie. Il œuvre à la participation égale des hommes et des femmes à la vie politique et soutient les parlements dans la promotion de l’égalité des genres. Cela comprend la collecte et la diffusion de données quantitatives et qualitatives sur les femmes en politique. En particulier, l’UIP suit le pourcentage de femmes dans les parlements nationaux depuis 1945 et est l’autorité pour ces données. Voir les données historiques et comparatives sur les femmes au parlement à l'adresse <a href=\"https://data.ipu.org/fr/femmes-historiques\">https://data.ipu.org/fr/femmes-historiques</a>. </p>","pt":"","ru":""}}