{"status":"success","message":"The REC_USE_LIM field for indicator 5-5-1a, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<ul>\n  <li>The number of countries covered varies with suspensions or dissolutions of parliaments. As of 1 February 2016, 193 countries are included.</li>\n  <li>There can be difficulties in obtaining information on by-election results and replacements due to death or resignation. These changes are ad hoc events which are more difficult to keep track of. By-elections, for instance, are often not announced internationally as general elections are.</li>\n  <li>The data excludes the numbers and percentages of women in upper chambers of parliament. The information in available on the IPU website at <a href=\"http://www.ipu.org/women-ranking\">http://www.ipu.org/women-ranking</a></li>\n  <li>Parliaments vary considerably in their internal workings and procedures, however, generally legislate, oversee government and represent the electorate. In terms of measuring women&#x2019;s contribution to political decision making, this indicator may not be sufficient because some women may face obstacles in fully and efficiently carrying out their parliamentary mandate.</li>\n</ul>","es":"","fr":"<h2> Commentaires et limites :</h2>\n<ul>\n  <li> Le nombre de pays couverts varie en fonction des suspensions ou dissolutions des parlements. Au 1er février 2016, 193 pays étaient inclus. </li>\n  <li> Il peut être difficile d’obtenir de l’information sur les résultats des élections partielles et les remplacements en raison d’un décès ou d’une démission. Ces changements sont des événements ponctuels qui sont plus difficiles à suivre. Les élections partielles, par exemple, ne sont souvent pas annoncées à l’échelle internationale en tant qu’élections générales. </li>\n  <li> Les données excluent le nombre et le pourcentage de femmes dans les chambres hautes du Parlement. Les informations disponibles sur le site web de l’UIP à <a href=\"http://www.ipu.org/women-ranking\">http://www.ipu.org/women-ranking</a></li>\n  <li> Toutefois, les parlements varient considérablement dans leurs travaux et procédures internes, mais ils légifèrent généralement, supervisent le gouvernement et représentent l’électorat. Pour ce qui est de mesurer la contribution des femmes&#x2019; à la prise de décisions politiques, cet indicateur peut ne pas être suffisant parce que certaines femmes peuvent se trouver confrontées à des obstacles dans l’exercice complet et efficace de leur mandat parlementaire. </li>\n</ul>","ru":"<h2> Комментарии и ограничения: </h2>\n<ul>\n  <li> Количество охваченных стран зависит от временного прекращения деятельности или роспуска парламентов. По состоянию на 1 февраля 2016 года включены 193 страны. </li>\n  <li> Могут возникнуть трудности с получением информации о результатах дополнительных выборов и замещениях в связи со смертью или отставкой депутата. Эти изменения являются несистематическими событиями, которые трудно отслеживать. Дополнительные выборы, например, часто не объявляются на международном уровне, в отличие от всеобщих выборов. </li>\n  <li> Данные не включают количество и процент женщин в верхних палатах парламента. Информация доступна на веб-сайте МПС по адресу <a href=\"http://www.ipu.org/women-ranking\"> http://www.ipu.org/women-ranking </a> </li>\n  <li> Парламенты значительно различаются по своему внутреннему распорядку и процедурам, однако, как правило, они принимают законы, контролируют правительство и представляют электорат. С точки зрения отражения вклада женщин в принятие политических решений этого показателя может быть недостаточно, поскольку некоторые женщины могут сталкиваться с препятствиями при полной и эффективной реализации прав, предоставляемых парламентским мандатом. </li>\n</ul>"}}