{"status":"success","message":"All metadata fields for the indicator 5-5-1a, translated into ru","data":"<p>Цель 5: Обеспечение гендерного равенства и расширение прав и возможностей всех женщин и девочек</p><p>Задача 5.5: Обеспечить всестороннее и реальное участие женщин и равные для них возможности для лидерства на всех уровнях принятия решений в политической, экономической и общественной жизни</p><p>Показатель 5.5.1: Доля мест, занимаемых женщинами в a) национальных парламентах и b) местных органах власти</p>Последнее обновление: 19 февраля 2020 года</p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> Показатель 16.7.1: Доля должностей ( в разбивке по возрастным группам, полу, лицам с ограниченными возможностями и группам населения) в государственных учреждениях (национальных и местных), включая (а) законодательные органы; (б) государственную службу; и (c) судебную систему в сравнении с национальным распределением. </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Межпарламентский союз (МПС) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля мест, занимаемых женщинами в (а) национальных парламентах, на текущий момент по состоянию на 1 января отчетного года, на текущий момент определяется как количество мест, занимаемых женщинами-членами в однопалатных или нижних палатах национальных парламентов, выраженная в процентах от всех занятых мест. </p>\n<p> Национальные парламенты могут быть двухпалатными или однопалатными. Этот показатель относится к однопалатному парламенту в системе однопалатных парламентов и нижней палате в системе двухпалатных парламентов. Он не распространяется на верхнюю палату в системе двухпалатных парламентов. Места обычно завоевывают депутаты на всеобщих парламентских выборах. Места также могут быть заполнены путем выдвижения, назначения, непрямых выборов, ротации членов и дополнительных выборов. </p>\n<p> Количество мест означает количество депутатских мандатов или количество членов парламента. </p>\n<h2> Понятия: </h2>\n<p> Количество мест означает количество депутатских мандатов, также известное как количество членов парламента. Места обычно завоевывают депутаты на всеобщих парламентских выборах. Места также могут быть заполнены путем выдвижения, назначения, непрямых выборов, ротации членов и дополнительных выборов. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Использованные данные являются официальными статистическими данными, полученными из парламентов. </p><h2> Процесс сбора: </h2>\n<p> Данные предоставляются национальными парламентами и корректируются после выборов или обновления парламента. Национальные парламенты также передают свои данные в МПС не реже одного раза в год и при значительном изменении показателей. Парламенты-члены МПС предоставляют информацию об изменениях и обновлениях в секретариат МПС. Всякий раз после проведения всеобщих выборов или обновлений парламентам рассылается вопросник с запросом представить последние имеющиеся данные. Если ответа нет, то используются другие методы для получения информации, например, из органов по проведению выборов, с парламентских веб-сайтов или путем организации поиска в Интернете. Дополнительная информация, собранная из других источников, регулярно сверяется с парламентом. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные обновляются ежемесячно до конца последнего дня месяца. </p><h2> Выпуск данных: </h2>\n<p> Данные обновляются ежемесячно до конца последнего дня месяца. </p><h1> Поставщики данных </h1>\n<p> Парламенты-члены Межпарламентского союза (МПС) </p><h1> Составители данных </h1>\n<p> Межпарламентский союз (МПС) </p><h2> Обоснование: </h2>\n<p> Показатель отражает ситуацию, до какой степени женщины имеют равный доступ к принятию парламентских решений. Участие женщин в работе парламентов является ключевым аспектом возможностей женщин в политической и общественной жизни и, следовательно, связано с расширением прав и возможностей женщин. 50-процентное значение показателя означало бы равное количество женщин и мужчин в нижних палатах. </p>\n<p> Более активное присутствие женщин в парламенте позволяет уделять внимание новым проблемам в политической повестке дня и воплощать в жизнь новые приоритеты посредством принятия и реализации политики и законов. Учет взглядов и интересов женщин является предпосылкой демократии и гендерного равенства и способствует эффективному управлению. Представительный парламент также делает возможным, используя различный опыт мужчин и женщин, влиять на социальное, политическое и экономическое будущее общества. </p>\n<p> Изменения показателя отслеживаются с течением времени. Хотя международное сообщество поддерживало и поощряло участие женщин в структурах принятия политических решений в течение нескольких десятилетий, но положительные изменения в вопросе доступа женщин в парламент происходили медленно. Такая ситуация привела к принятию специальных политических и правовых мер, направленных на увеличение доли женщин в обретении парламентских мест в нескольких странах. Те страны, которые приняли специальные меры, обычно имеют большее представительство женщин в парламенте, чем страны, в которых специальные меры не были приняты. </p><h2> Комментарии и ограничения: </h2>\n<ul>\n  <li> Количество охваченных стран зависит от временного прекращения деятельности или роспуска парламентов. По состоянию на 1 февраля 2016 года включены 193 страны. </li>\n  <li> Могут возникнуть трудности с получением информации о результатах дополнительных выборов и замещениях в связи со смертью или отставкой депутата. Эти изменения являются несистематическими событиями, которые трудно отслеживать. Дополнительные выборы, например, часто не объявляются на международном уровне, в отличие от всеобщих выборов. </li>\n  <li> Данные не включают количество и процент женщин в верхних палатах парламента. Информация доступна на веб-сайте МПС по адресу <a href=\"http://www.ipu.org/women-ranking\"> http://www.ipu.org/women-ranking </a> </li>\n  <li> Парламенты значительно различаются по своему внутреннему распорядку и процедурам, однако, как правило, они принимают законы, контролируют правительство и представляют электорат. С точки зрения отражения вклада женщин в принятие политических решений этого показателя может быть недостаточно, поскольку некоторые женщины могут сталкиваться с препятствиями при полной и эффективной реализации прав, предоставляемых парламентским мандатом. </li>\n</ul><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Доля мест, занимаемых женщинами в национальном парламенте, определяется путем деления общего количества мест, занимаемых женщинами, на общее количество мест в парламенте. </p>\n<p> Статистические данные не взвешиваются и не нормализуются. </p><h2> Обработка отсутствующих значений: </h2>\n<p> Никаких корректировок отсутствующих значений не производится. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные доступны по 193 странам. Информация доступна по всем странам, где существует национальный законодательный орган, и поэтому не включает парламенты, которые были распущены или чья работа была приостановлена на неопределенный срок. </p>\n<h2> Временные ряды: </h2>\n<p> По информации, размещенной на веб-сайте МПС, отбор данных со временем изменился следующим образом; </p>\n<p> 2020 год - по настоящее время: по состоянию на 1 января </p>\n<p> 2013 - 2019 годы: по состоянию на 1 февраля </p>\n<p> 1999 год: по состоянию на 5 февраля </p>\n<p> 2002 год: по состоянию на 4 февраля </p>\n<p> 2003, 2005 -2013; 2007, 2009 -2013; 2012 годы: по состоянию на31 января </p>\n<p> 2001, 2004 годы: по состоянию на 30 января </p>\n<p> 2008 год: по состоянию на 29 января </p>\n<p> 1998, 2000 годы: по состоянию на 25 января </p>\n<p> 1997 год: по состоянию на1 января </p>\n<p> До 1997 года: Неизвестно </p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель может быть дезагрегирован для анализа по географическим регионам и субрегионам, типам законодательной власти (однопалатная или нижняя палата, парламентская или президентская), методу заполнения мест (избираемые прямой процедурой, избираемые косвенной процедурой, назначаемые) и использованию специальных мер. </p><h2> Источники расхождений: </h2>\n<p> Данные не корректируются для международной сопоставимости. Хотя для международных сравнений, как правило, при расчете показателя рассматривается только однопалатный парламент или нижняя палата парламента. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"https://data/ipu.org/women-ranking\"> https: //data/ipu.org/women-ranking </a> </p>\n<p> <a href=\"http://www.ipu.org/wmn-e/classif-arc.htm\"> http://www.ipu.org/wmn-e/classif-arc.htm </a> </p>\n<h2> Ссылки: </h2>\n<p> Межпарламентский союз (2008 год). Равенство в политике: исследование наличия женщин и мужчин в парламентах. Женева. Доступно по адресу <a href=\"http://www.ipu.org/english/surveys.htm#equality08\"> http://www.ipu.org/english/surveys.htm#equality08 </a>. </p>\n<p> Межпарламентский союз (2010 год). Открыт ли парламент для женщин? Доступно по адресу <a href=\"http://www.ipu.org/PDF/publications/wmn09-e.pdf\"> http://www.ipu.org/PDF/publications/wmn09-e.pdf </a> </p>\n<p> Межпарламентский союз (2011 год). Парламенты с учётом гендерного фактора. Глобальный обзор передовой практики. Доступно по адресу <a href=\"http://www.ipu.org/pdf/publications/gsp11-e.pdf\"> http://www.ipu.org/pdf/publications/gsp11-e.pdf </a> </p>\n<p> Фонд Организации Объединенных Наций для развития в интересах женщин (2009 год). Прогресс женщин мира 2008/2009 годы. Нью-Йорк. Доступно по адресу <a href=\"http://www.unifem.org/progress/2008.%20UN-Women\">http://www.unifem.org/progress/2008. UN-Women (2011). </p>\n<p> ООН-женщины (2011 год). Прогресс женщин мира 2011-2012 годы. Нью-Йорк. Доступно по адресу <a href=\"http://progress.unwomen.org/pdfs/EN-Report-Progress.pdf\"> http://progress.unwomen.org/pdfs/EN-Report-Progress.pdf </a> </p>"}