{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-5-1a, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The proportion of seats held by women in (a) national parliaments, currently as at 1 January of reporting year, is currently measured as the number of seats held by women members in single or lower chambers of national parliaments, expressed as a percentage of all occupied seats.</p>\n<p>National parliaments can be bicameral or unicameral. This indicator covers the single chamber in unicameral parliaments and the lower chamber in bicameral parliaments. It does not cover the upper chamber of bicameral parliaments. Seats are usually won by members in general parliamentary elections. Seats may also be filled by nomination, appointment, indirect election, rotation of members and by-election.</p>\n<p>Seats refer to the number of parliamentary mandates, or the number of members of parliament.</p>\n<h2>Concepts:</h2>\n<p>Seats refer to the number of parliamentary mandates, also known as the number of members of parliament. Seats are usually won by members in general parliamentary elections. Seats may also be filled by nomination, appointment, indirect election, rotation of members and by-election.</p>","es":"","fr":"<h1> Concepts et définitions </h1>\n<h2> Définition : </h2>\n<p> La proportion de sièges occupés par des femmes dans a) les parlements nationaux, actuellement au 1er janvier de l'année de référence, est actuellement mesurée comme le nombre de sièges occupés par des femmes membres dans les chambres uniques ou basses des parlements nationaux, exprimé en pourcentage de tous les sièges occupés. </p>\n<p> Les parlements nationaux peuvent être bicaméraux ou monocaméraux. Cet indicateur couvre la chambre unique dans les parlements monocaméraux et la chambre basse dans les parlements bicaméraux. Il ne couvre pas la chambre haute des parlements bicaméraux. Les sièges sont généralement remportés par les membres lors des élections législatives générales. Les sièges peuvent également être pourvus par nomination, élection indirecte, rotation des membres et élection partielle. </p>\n<p> Les sièges désignent le nombre de mandats parlementaires ou le nombre de députés. </p>\n<h2> Concepts : </h2>\n<p> Les sièges désignent le nombre de mandats parlementaires, également appelé nombre de parlementaires. Les sièges sont généralement remportés par les membres lors des élections législatives générales. Les sièges peuvent également être pourvus par nomination, nomination, élection indirecte, rotation des membres et élection partielle. </p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля мест, занимаемых женщинами в (а) национальных парламентах, на текущий момент по состоянию на 1 января отчетного года, на текущий момент определяется как количество мест, занимаемых женщинами-членами в однопалатных или нижних палатах национальных парламентов, выраженная в процентах от всех занятых мест. </p>\n<p> Национальные парламенты могут быть двухпалатными или однопалатными. Этот показатель относится к однопалатному парламенту в системе однопалатных парламентов и нижней палате в системе двухпалатных парламентов. Он не распространяется на верхнюю палату в системе двухпалатных парламентов. Депутаты обычно завоевывают места на всеобщих парламентских выборах. Места также могут быть заполнены путем выдвижения, назначения, непрямых выборов, ротации членов и дополнительных выборов. </p>\n<p> Количество мест означает количество депутатских мандатов или количество членов парламента. </p>\n<h2> Понятия: </h2>\n<p> Количество мест означает количество депутатских мандатов, также известное как количество членов парламента. Депутаты обычно завоевывают места на всеобщих парламентских выборах. Места также могут быть заполнены путем выдвижения, назначения, непрямых выборов, ротации членов и дополнительных выборов. </p>"}}