{"status":"success","message":"The SOURCE_TYPE field for indicator 6-5-2, translated into en","data":"<p>At the country level, ministries and agencies responsible for surface water and groundwater resources (depends on the country but commonly the ministry of the environment, water, natural resources, energy or agriculture; institutes of water resources, hydrology or geology, or geological surveys) typically have the spatial information about the location and extent of the surface water basin boundaries and aquifer delineations (as Geographical Information Systems shapefiles). Information on existing arrangements and their operationality is also commonly available from the same institutions.</p>\n<p>Some countries already report to regional organizations on the advancement of transboundary water cooperation, and similar arrangements could be strengthened and facilitated. </p>\n<p>In the absence of available information at the national level, global datasets on transboundary basins as well as databases of agreements and organizations for transboundary cooperation are available, which could be used in the absence of more detailed information, in the short term in particular.</p>\n<p>-Delineations of transboundary basins</p>\n<p>In global databases, the most up-to-date delineations are available through the Transboundary Waters Assessment Programme (TWAP). TWAP covered 286 main transboundary rivers, 206 transboundary lakes and reservoirs and 199 transboundary aquifers. Relevant information has also been compiled for 592 transboundary aquifers and groundwater bodies by the UNESCO Internationally Shared Aquifers Resources Management Programme (ISARM - http://www.isarm.org/) and also through the TWAP groundwater component (see https://ggis.un-igrac.org/). </p>\n<p>-Cooperation arrangements</p>\n<p>Existing agreements or other arrangements for transboundary water cooperation are available from the International Freshwater Treaties Database, maintained by Oregon State University (OSU). This was updated to include all arrangements up to 2008, and a subsequent update will be available in 2021. The treaty database includes in total 686 international freshwater treaties. </p>\n<p>-Organizations for transboundary water cooperation </p>\n<p>OSU&#x2019;s International River Basin Organization (RBO) Database provides detailed information about over 120 international river basin organizations, including bilateral commissions, around the world. </p>\n<p>Regional assessments describing and inventorying agreements have been undertaken, contributing to the baseline globally, for example, regional inventories of transboundary aquifers under the UNESCO-IHP </p>\n<p>ISARM.</p>"}