{"status":"success","message":"The SOURCE_TYPE field for indicator 6-5-2, translated into en","data":"<p>At the country level, ministries and agencies responsible for surface water and groundwater resources (depends on the country but commonly the ministry of the environment, water, natural resources, energy or agriculture; institutes of water resources, hydrology or geology, or geological surveys) typically have the spatial information about the location and extent of the surface water basin boundaries and aquifer delineations (as Geographical Information Systems (GIS) shapefiles). Information on existing arrangements and their operationality is also commonly available from the same institutions.</p>\n<p>Some countries already report to regional organizations on the advancement of transboundary water cooperation, and similar arrangements could be strengthened and facilitated. </p>\n<p>In the absence of available information at the national level, global datasets on transboundary basins as well as databases of agreements and organizations for transboundary cooperation are available, which could be used in the absence of more detailed information, in the short term in particular.</p>\n<p>-Delineations of transboundary basins</p>\n<p>In global databases, the delineations are available through the Global Environment Facility&#x2019;s Transboundary Waters Assessment Programme (GEF TWAP) (see <a href=\"http://www.geftwap.org/\">http://www.geftwap.org/</a>). GEF TWAP covered 286 main transboundary rivers, 206 transboundary lakes and reservoirs and 199 transboundary aquifers. GEF TWAP groundwater component was prepared by UNESCO-IHP International Groundwater Resources Assessment Centre (IGRAC). </p>\n<p>In 2021, the Oregon State University identified 310 international river basins (<a href=\"https://transboundarywaters.science.oregonstate.edu/sites/transboundarywaters.science.oregonstate.edu/files/Database/Data/register/McCracken_Wolf_2019.pdf\">https://transboundarywaters.science.oregonstate.edu/sites/transboundarywaters.science.oregonstate.edu/files/Database/Data/register/McCracken_Wolf_2019.pdf</a>) and IGRAC produced the Transboundary Aquifers of the World Map featuring 468 shared aquifers discovered so far (see <a href=\"https://ggis.un-igrac.org/\">https://ggis.un-igrac.org/</a>). Relevant information has also been compiled for transboundary aquifers by the UNESCO Internationally Shared Aquifers Resources Management Programme (ISARM) (see <a href=\"http://www.isarm.org/\">http://www.isarm.org/</a>)</p>\n<p> </p>\n<p>-Cooperation arrangements</p>\n<p>Existing agreements or other arrangements for transboundary water cooperation are available from the International Freshwater Treaties Database (IFTD), maintained by Oregon State University (OSU) (see <a href=\"https://transboundarywaters.science.oregonstate.edu/content/international-freshwater-treaties-database\">https://transboundarywaters.science.oregonstate.edu/content/international-freshwater-treaties-database</a>). This was updated to include freshwater-related arrangements up to 2008. A current update is ongoing to bring the database to 2019. The treaty database includes in total 686 international freshwater treaties. </p>\n<p>-Organizations for transboundary water cooperation </p>\n<p>OSU&#x2019;s International River Basin Organization (RBO) Database provides detailed information about over 120 international river basin organizations, including bilateral commissions, around the world (see <a href=\"https://transboundarywaters.science.oregonstate.edu/content/international-river-basin-organization-rbo-database\">https://transboundarywaters.science.oregonstate.edu/content/international-river-basin-organization-rbo-database</a>). </p>\n<p>Regional assessments describing and inventorying agreements have been undertaken, contributing to the baseline globally. For example, the assessment by UNECE of transboundary water cooperation in the pan-European region; the inventory of Shared Water Resources in Western Asia by the United Nations Economic and Social Commission for Western Asia (UNESCWA); and regional inventories of transboundary aquifers under the UNESCO-IHP ISARM: ISARM Americas, ISARM Africa, ISARM South-East Europe and ISARM Asia. </p>"}