{"status":"success","message":"The SOURCE_TYPE field for indicator 6-5-2, translated into es","data":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>A nivel nacional, los ministerios y organismos responsables de los recursos hídricos superficiales y subterráneos (depende del país, pero normalmente son los ministerios de medio ambiente, agua, recursos naturales, energía o agricultura; los institutos de recursos hídricos, hidrología o geología, o los estudios geológicos) suelen disponer de la información espacial sobre la ubicación y la extensión de los límites de las cuencas hídricas superficiales y la delimitación de los acuíferos (en forma de archivos shape del Sistema de Información Geográfica). La información sobre la disposición existente y su operatividad también suele estar disponible en las mismas instituciones.</p>\n<p><strong><em>Informes periódicos que contribuyen a la recopilación de información</em></strong></p>\n<p>La presentación de informes en el marco del Convenio sobre la protección y utilización de los cursos de agua transfronterizos y los lagos internacionales (Convenio del Agua) también recogerá la información necesaria para el cálculo del indicador, especialmente sobre los acuerdos de cooperación, las aguas transfronterizas cubiertas por ellos, así como la operatividad. Los informes periódicos del Convenio sobre la cooperación en materia de aguas transfronterizas, en los que participan tanto las Partes como los países que no son parte del Convenio, recogerán esta información cada tres años a partir de 2017. Los informes abarcan los ríos, lagos y aguas subterráneas transfronterizas. El PHI de la UNESCO contribuirá a la presentación de informes sobre los acuíferos transfronterizos. Más de 100 países participan en las actividades del Convenio del Agua. La Comisión Económica para Europa de las Naciones Unidas actúa como Secretaría del Convenio del Agua.</p>\n<p>Algunos países ya informan a las organizaciones regionales sobre el avance de la cooperación en materia de aguas transfronterizas, y se podrían reforzar y facilitar acuerdos similares.</p>\n<p>A falta de información disponible a nivel nacional, existen conjuntos de datos globales sobre cuencas transfronterizas, así como sobre acuerdos y organizaciones de cooperación transfronteriza, que podrían utilizarse a falta de información más detallada, sobre todo a corto plazo.</p>\n<p><strong><em>Delimitaciones de cuencas transfronterizas</em></strong></p>\n<p>En las bases de datos mundiales, las delineaciones más actualizadas están disponibles a través del Programa de Evaluación de las Aguas Transfronterizas (TWAP, por sus siglas en inglés). El TWAP abarca 286 ríos transfronterizos principales, 206 lagos y embalses transfronterizos y 199 acuíferos transfronterizos. El proyecto ISARM de la UNESCO también ha recopilado información relevante sobre 592 acuíferos transfronterizos. </p>\n<p><strong><em>Acuerdos de cooperación</em></strong></p>\n<p>La existencia de tratados está disponible en la Base de Datos de Tratados Internacionales de Agua Dulce, mantenida por la Universidad Estatal de Oregón (OSU, por su sigla en inglés). Se ha actualizado por última vez para incluir todos los acuerdos hasta 2008. La base de datos de tratados incluye en total 686 tratados internacionales de agua dulce. </p>\n<p><strong><em>Organizaciones de cooperación en materia de aguas transfronterizas</em></strong></p>\n<p>Organismos internacionales de cuenca fluvial (OCF) Base de datos con información detallada sobre más de 120 organismos internacionales de cuenca fluvial, incluidas las comisiones bilaterales, en todo el mundo. </p>\n<p>Se han llevado a cabo evaluaciones regionales que describen e inventarían los acuerdos, contribuyendo a la línea de base a nivel mundial, por ejemplo, los inventarios regionales de acuíferos transfronterizos en el marco del ISARM del PHI de la UNESCO.</p>"}