{"status":"success","message":"The SOURCE_TYPE field for indicator 6-5-2, translated into ru","data":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> На страновом уровне министерства и агентства, ответственные за ресурсы поверхностных и подземных вод (в зависимости от страны, но обычно ими являются министерство окружающей среды, водных ресурсов, природных ресурсов, энергетики или сельского хозяйства; институты водных ресурсов, гидрологии или геологии, или геологических исследований) обычно владеют пространственной информацией о местоположении и протяженности границ поверхностных водных бассейнов и границ водоносных горизонтов (в виде шейп-файлов географических информационных систем). Информация о существующих механизмах и их функциональности также обычно доступна в тех же учреждениях. </p>\n<p> <strong> <em> Регулярные отчеты, способствующие сбору информации </em> </strong> </p>\n<p> С помощью отчетности в соответствии с Конвенцией по охране и использованию трансграничных водотоков и международных озер (Конвенция по водам) также будет собираться информация, необходимая для расчета показателя, особенно по договоренностям о сотрудничестве, трансграничных водах, на которые они распространяются, а также об их механизмах. В регулярных отчетах Конвенции о трансграничном водном сотрудничестве, в которых участвуют как Стороны, так и государства, не являющиеся Сторонами Конвенции, эта информация будет собираться каждые 3 года, начиная с 2017 года. Отчетность охватывает трансграничные реки, озера и грунтовые воды. Программа ЮНЕСКО-МГП будет вносить вклад в отчетность по трансграничным водоносным горизонтам. Более 100 стран участвуют в деятельности Водной конвенции. Европейская экономическая комиссия Организации Объединенных Наций действует в качестве секретариата Водной конвенции. </p>\n<p> Некоторые страны уже отчитываются перед региональными организациями о продвижении трансграничного водного сотрудничества и аналогичные договоренности можно было бы укрепить и упростить. </p>\n<p> В отсутствие доступной информации на национальном уровне имеются глобальные наборы данных по трансграничным бассейнам, а также информация о соглашениях и организациях, осуществляющих трансграничное сотрудничество, которая может быть использована при отсутствии более подробной информации, в частности, в краткосрочной перспективе. </p>\n<p> <strong> <em> Оконтуривание трансграничных бассейнов </em> </strong> </p>\n<p> В глобальных базах данных самые последние оконтуривания доступны с помощью Программы по оценке трансграничных вод (TWAP). Программа TWAP охватывает 286 основных трансграничных рек, 206 трансграничных озер и водохранилищ и 199 трансграничных водоносных горизонтов. Соответствующая информация была также собрана по 592 трансграничным водоносным горизонтам в рамках проекта ЮНЕСКО- Управление ресурсами водоносных горизонтов, совместно используемых на международном уровне (ИСАРМ ЮНЕСКО). </p>\n<p><▪ <em> Договоренности о сотрудничестве </em> </strong> </p>\n<p> Сведения о договорах можно найти в базе данных международных договоров о пресной воде, которую ведет Университет штата Орегон (OSU). Последний раз она обновлялась и включала все договоренности, достигнутые до 2008 года. База данных договоров включает в общей сложности 686 международных договоров по пресным водам. </p>\n<p> <strong> <em> Организации по трансграничному водному сотрудничеству </em> </strong> </p>\n<p> База данных Международной речной бассейновой организации (РБО) - подробная информация о более чем 120 международных речных бассейновых организациях, включая двусторонние комиссии, расположенные по всему миру. </p>\n<p> Были проведены региональные оценки с описанием и инвентаризацией соглашений, которые вносят вклад в базовый уровень в глобальном масштабе, например, региональные кадастры трансграничных водоносных горизонтов в рамках ИСАРМ ЮНЕСКО-МГП.</p>"}