{"status":"success","message":"The COVERAGE field for indicator 2-2-1, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>More than 150 countries.</p>\n<h2>Time series:</h2>\n<p>At country level, data are provided for the years where surveys are included in the joint dataset. Survey years range from 1983 to 2016. For the global and regional levels, estimates for the years 1990 to the latest available estimate upon release each year (i.e. in Sept 2016 edition of the Joint Malnutrition Estimates the latest available estimate was for 2015). </p>\n<h2>Disaggregation:</h2>\n<p>Global and regional estimates refer to the age group of children under 5 years, sexes combined. Disaggregated country data are available in a majority of household surveys and UNICEF - WHO- The World Bank Group are expanding the joint data set to include sub national and stratified estimates (e.g. sex, age groups, wealth, mothers&apos; education, residence) in 2017.</p>","es":"","fr":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Plus de 150 pays.</p>\n<h2>Séries chronologiques : </h2>\n<p>Au niveau national, les données sont fournies pour les années où les enquêtes sont incluses dans l'ensemble de données commun. Les années d'enquête vont de 1983 à 2016. Pour les niveaux mondial et régional, les estimations pour les années 1990 à la dernière estimation disponible au moment de la publication de chaque année (c'est-à-dire que dans l'édition de septembre 2016 des estimations conjointes de la malnutrition, la dernière estimation disponible était pour 2015). </p>\n<h2>Désagrégation:</h2>\n<p>Les estimations mondiales et régionales se réfèrent au groupe d'âge des enfants de moins de 5 ans, sexes confondus. Des données nationales désagrégées sont disponibles dans une majorité d'enquêtes sur les ménages et l'UNICEF - OMS - Le Groupe de la Banque Mondiale élargissent la série de données communes pour inclure des estimations sous-nationales et stratifiées (par exemple, sexe, groupes d'âge, richesse, éducation des mères, résidence) en 2017. </p>","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p>Для более 150 стран. </p>\n<h2> Временные ряды: </h2>\n<p>На страновом уровне данные предоставляются за те годы, когда данные обследований включены в объединенный набор данных. Годы проведения обследований варьируются с 1983 по 2016 годы. Для глобального и регионального уровней оценки данные представляются с 1990 года и до последней имеющейся оценки на момент публикации годовых данных (то есть в выпуске Совместных оценок недоедания за сентябрь 2016 года последняя доступная оценка была за 2015 год).</p>\n<h2> Дезагрегирование: </h2>\n<p> Глобальные и региональные оценки относятся к возрастной группе детей до 5 лет, без разбивки по полу. Дезагрегированные страновые данные доступны в большинстве обследований домашних хозяйств и ЮНИСЕФ - ВОЗ - Группа Всемирного банка расширяют набор объединенных данных, чтобы включить субнациональные и стратифицированные оценки (например, по полу, возрастным группам, благосостоянию, образованию матери, месту жительства) в 2017 году. </p>"}}