{"status":"success","message":"The RATIONALE field for indicator 2-2-1, translated into all languages","data":{"ar":"","en":"<p>Child growth is an internationally accepted outcome reflecting child nutritional status. Child stunting refers to a child who is too short for his or her age and is the result of chronic or recurrent malnutrition. Stunting is a contributing risk factor to child mortality and is also a marker of inequalities in human development. Stunted children fail to reach their physical and cognitive potential. Child stunting is one of the World Health Assembly nutrition target indicators.</p>","es":"<h2>Justificación:</h2>\n<p>El crecimiento infantil es un resultado aceptado internacionalmente que refleja el estado nutricional del niño. El retraso del crecimiento infantil se refiere a un niño que es demasiado bajo para su edad y es el resultado de la desnutrición crónica o recurrente. El retraso en el crecimiento es un factor de riesgo que contribuye a la mortalidad infantil y es también un marcador de las desigualdades en el desarrollo humano. Los niños con retraso en el crecimiento no alcanzan su potencial físico y cognitivo. El retraso en el crecimiento de los niños es uno de los indicadores de nutrición de la Asamblea Mundial de la Salud.</p>","fr":"<p>La croissance de l'enfant est un résultat internationalement accepté qui reflète son état nutritionnel. Le retard de croissance de l'enfant est un phénomène qui se produit lorsque ce dernier est trop petit pour son âge, résultat d'une malnutrition chronique ou récurrente. Le retard de croissance est un facteur de risque contribuant à la mortalité infantile et un marqueur des inégalités dans le développement humain. Les enfants souffrant d'un retard de croissance ne parviennent pas à atteindre leur potentiel physique et cognitif. Le retard de croissance chez les enfants est l'un des indicateurs de l'Assemblée mondiale de la Santé en matière de nutrition.</p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p>Рост ребенка - это международно-признанный показатель, отражающий состояние питания ребенка. Понятие \"дети с задержкой роста\" относится к ребенку, который слишком мал для своего возраста, что является результатом хронического или периодически повторяющегося недоедания. Задержка роста является фактором риска детской смертности, а также показателем неравенства в человеческом развитии. Дети с задержкой роста не могут реализовать свой физический и когнитивный потенциал. Задержка роста среди детей является одним из целевых показателей Всемирной ассамблеи здравоохранения в области питания.</p>"}}