{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-2-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Prevalence of stunting (height-for-age &lt;-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age. </p>\n<p> (French: pourcentage de retard de croissance (i.e., longueur/taille pour l&apos;&#xE2;ge &lt;-2 &#xE9;carts types par rapport &#xE0; la m&#xE9;diane des normes de croissance de l&apos;enfant de l&apos;Organisation Mondiale de la Sant&#xE9; (OMS)) chez les enfants de moins de cinq ans; Spanish: porcentaje de retraso del crecimiento (i.e., longitud/estatura para la edad &lt; -2 desviaciones est&#xE1;ndar de la mediana de los est&#xE1;ndares de crecimiento infantil de la Organizaci&#xF3;n Mundial de la Salud (OMS)) en los ni&#xF1;os y ni&#xF1;as menores de cinco a&#xF1;os de edad )</p>\n<p><strong>Concepts: </strong></p>\n<p>The UNICEF/WHO/World Bank Joint Malnutrition Estimates (JME) working group generates modelled estimates for 205 countries and territories utilizing primary data sources (e.g., household surveys ). The g<u>lobal SDG Indicators Database only contains modelled estimates.</u> Primary data sources can be found at data.unicef.org/nutrition/malnutrition.html, https://www.who.int/data/gho/data/themes/topics/joint-child-malnutrition-estimates-unicef-who-wb, http://datatopics.worldbank.org/child-malnutrition.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Prevalencia de retraso en el crecimiento (desviación estándar de la altura para la edad &lt;-2 de la mediana del Patrón de Crecimiento Infantil de la Organización Mundial de la Salud (OMS)) entre los niños menores de 5 años. </p>\n<p> (francés: pourcentage de sous-alimentation; español: porcentaje de sub-alimentaci&#xF3;n)</p>\n<h2>Conceptos:</h2>\n<p>NA.</p>","fr":"<p><strong>Définition :</strong></p>\n<p>Prévalence du retard de croissance (taille pour l'âge &lt; -2 écarts types par rapport à la médiane des normes de croissance de l'Organisation mondiale de la Santé (OMS)) chez les enfants de moins de 5 ans. </p>\n<p><strong>Concepts :</strong></p>\n<p>Non disponible</p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Распространенность задержки роста среди детей в возрасте до пяти лет (среднеквадратичное отклонение от медианного показателя роста к возрасту ребенка в соответствии с нормами роста детей, установленными Всемирной организацией здравоохранения (ВОЗ), <-2)</p>\n<p> (французский: pourcentage de sous-alimentation; испанский: porcentaje de sub-alimentaci &#xF3; n) </p>\n<h2> Понятия: </h2>\n<p> Не применимо. </p>"}}