{"status":"success","message":"The DATA_COMP field for indicator 3-c-1, translated into fr","data":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p><strong> Densité de travailleurs de la santé par profession : </strong></p>\n<p> Les chiffres relatifs au nombre de médecins (y compris les médecins généralistes et spécialistes), selon la nature de la source de données initiale, peuvent inclure uniquement les médecins en exercice ou tous les médecins agréés.</p>\n<p>Les chiffres relatifs au nombre d'infirmières et de sages-femmes incluent le personnel infirmier et le personnel de sages-femmes, lorsqu'ils sont disponibles. Dans de nombreux pays, les infirmières formées à la profession de sage-femme sont comptées et déclarées comme infirmières. Cela rend la distinction entre le personnel infirmier et le personnel de sage-femme difficile à établir. </p>\n<p>Les chiffres relatifs au nombre de dentistes incluent les dentistes de la zone nationale et/ou infranationale donnée. Selon la nature de la source de données originale, il peut s'agir uniquement des praticiens (actifs) ou de tous les praticiens inscrits dans la profession de santé. Les codes ISCO -08 inclus ici sont 2261. </p>\n<p>Les chiffres relatifs au nombre de pharmaciens sont inclus dans la zone nationale et/ou infranationale donnée. Selon la nature de la source de données originale, il peut s'agir de pharmaciens exerçant uniquement (en activité) ou de tous les pharmaciens enregistrés dans la profession de santé. Le code CITP -08 qui se rapporte à cette profession est le 2262. </p>\n<p>En général, les données du dénominateur pour la densité de la main-d'œuvre (c'est-à-dire les estimations de la population nationale) sont obtenues à partir de la base de données World Population Prospects de la Division de la population des Nations unies. Dans les cas où le rapport officiel sur le personnel de santé fournit des indicateurs de densité au lieu de chiffres, les estimations du stock ont alors été calculées en utilisant la population estimée à partir de la base de données World Population Prospects (2017) de la Division de la population des Nations Unies. </p>\n<p><strong> Répartition des travailleurs de la santé par sexe : </strong></p>\n<p>Le nombre de médecins hommes tel que rapporté par le pays est exprimé en pourcentage du total des médecins hommes et femmes rapporté par le pays. </p>\n<p>Le nombre de femmes médecins tel que rapporté par le pays est exprimé en pourcentage du total des hommes et des femmes médecins rapportés par le pays. </p>\n<p>Le nombre de personnel infirmier masculin tel que rapporté par le pays est exprimé en pourcentage du total du personnel infirmier masculin et féminin rapporté par le pays. </p>\n<p>Le nombre de femmes infirmières tel que rapporté par le pays est exprimé en pourcentage du total du personnel infirmier masculin et féminin rapporté par le pays.</p>"}