{"status":"success","message":"The DATA_COMP field for indicator 3-c-1, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> <strong> Число работников здравоохранения на душу населения по роду занятий: </strong> </p>\n<p>Цифры по количеству врачей (включая врачей общего профиля и практикующих врачей-специалистов) в зависимости от характера исходного источника данных могут включать только практикующих врачей или всех зарегистрированных врачей. </p>\n<p> Данные по количеству медсестер и акушерок включают медперсонал и акушерский персонал, если таковой имеется. Во многих странах медсестры, обученные акушерским навыкам, считаются медсестрами. Из-за этого сложно провести различие между сестринским и акушерским персоналом. </p>\n<p> Цифры по количеству стоматологов включают стоматологов на данной национальной и / или субнациональной территории. В зависимости от характера исходных данных источник может включать только практикующих (активных) или всех зарегистрированных по специальности здравоохранения. Коды МСКЗ-08, включенные здесь: 2261. </p>\n<p> Цифры по количеству фармацевтов указаны для данной национальной и / или субнациональной территории. В зависимости от характера исходных данных источник может включать только практикующих (активных) или всех зарегистрированных по специальности здравоохранения. Коды МСКЗ-08, относящиеся к этой профессии, - 2262. </p>\n<p>В целом, данные знаменателя для числа рабочей силы на душу населения (то есть национальные оценки населения) получают из базы данных \"Мировые демографические перспективы\" Отдела народонаселения Организации Объединенных Наций. В тех случаях, если в официальном отчете о кадровых ресурсах здравоохранения вместо количественных значений численности ресурсов представлены показатели числа рабочей силы на душу населения, то оценки численности затем рассчитывались с использованием численности населения, взятой из базы данных \"Мировые демографические перспективы\" (2017) Отдела народонаселения ООН. </p>\n<p> <strong> Распределение медицинских работников по полу: </strong> </p>\n<p> Количество врачей-мужчин по данным страны выражается в виде доли от общего числа врачей-мужчин и врачей-женщин, представленного в страновом отчете </p>\n<p> Количество врачей-женщин по данным страны выражается в виде доли от общего числа врачей-мужчин и врачей-женщин, представленного в страновом отчете </p>\n<p> Количество медицинских братьев по данным страны выражается в виде доли от общего числа медицинских сестер и медицинских братьев, представленного в страновом отчете </p>\n<p> Количество медицинских сестер по данным страны выражается в виде доли от общего числа медицинских сестер и медицинских братьев, представленного в страновом отчете. </p>"}