{"status":"success","message":"All metadata fields for the indicator 9-b-1, translated into es","data":"<p>Objetivo 9: Construir infraestructuras resilientes, promover la industrialización inclusiva y sostenible y fomentar la innovación</p><p>Meta 9.b: Apoyar el desarrollo de tecnologías, la investigación y la innovación nacionales en los países en desarrollo, incluso garantizando un entorno normativo propicio a la diversificación industrial y la adición de valor a los productos básicos, entre otras cosas</p><p>Indicador 9.b.1: Proporción del valor añadido por la industria de tecnología mediana y alta en el valor añadido total</p><p> Última actualización: marzo de 2020 </p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La proporción del valor agregado de la industria de media y alta tecnología (MAT en adelante) en el valor agregado total de la industria manufacturera (VAM en adelante) es un valor de ratio entre el valor añadido de la industria MAT y el VAM.</p>\n<h2>Conceptos:</h2>\n<h2>El valor agregado de una industria (valor agregado de la industria) es un concepto de encuesta que se refiere a la producción neta de la industria derivada de la diferencia de la producción bruta y el consumo intermedio. El sector manufacturero<em> </em>se define según la Clasificación Industrial Internacional Uniforme de todas las Actividades Económicas (CIIU) Revisión 3 (1990) o Revisión 4 (2008). Se refiere a las industrias pertenecientes al sector D en la Revisión 3 o al sector C en la Revisión 4.</p>\n<p> La clasificación tecnológica se basa en el gasto en investigación y desarrollo (I+D) en relación con el valor agregado, también denominado intensidad de I+D. Los datos sobre la intensidad de la I+D se presentan en un informe (Galindo-Rueda y Verger, 2016) publicado por la OCDE en 2016, que también propone una taxonomía para los grupos industriales con diferentes rangos de gasto en I+D en relación con su valor agregado bruto. Tradicionalmente, las industrias MAT se han definido exclusivamente a las industrias manufactureras. Sin embargo, ha habido esfuerzos recientes (Galindo-Rueda y Verger, 2016) para ampliar la definición también a las industrias no manufactureras. No obstante, los sectores de tecnología media-alta y alta también en el nuevo papel están representados principalmente por las industrias manufactureras.</p>\n<table>\n <tbody>\n </td><tr>\n <td>\n <p>CIIU Rev.4</p>\n </td>\n <td>\n <p>Descripción</p>\n </td>\n <td>\n <p>ISIC Rev.3 </p>\n </td>\n <td>\n <p>Descripción</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>20</p>\n </td>\n <td>\n <p>Fabricación de productos químicos</p>\n </td>\n <td>\n <p>24</p>\n </td>\n <td>\n <p>Fabricación de sustancias químicas y productos químicos</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>21</p>\n </td>\n <td>\n <p>Fabricación de productos farmacéuticos básicos y preparados farmacéuticos</p>\n </td>\n <td>\n <p>29</p>\n </td>\n <td>\n <p>Fabricación de maquinaria y equipo n.c.o.p.</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>252</p>\n </td>\n <td>\n <p>Fabricación de armas y municiones</p>\n </td>\n <td>\n <p>30</p>\n </td>\n <td>\n <p>Fabricación de máquinas de oficina, contabilidad e informática</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>26</p>\n </td>\n <td>\n <p>Fabricación de productos informáticos, electrónicos y ópticos</p>\n </td>\n <td>\n <p>31</p>\n </td>\n <td>\n <p>Fabricación de máquinas y aparatos eléctricos n.c.o.p.</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>27</p>\n </td>\n <td>\n <p> Fabricación de material eléctrico</p>\n </td>\n <td><td>\n <p>32</p>\n </td>\n <td>\n <p> Fabricación de equipos y aparatos de radio, televisión y comunicaciones</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>28</p>\n </td>\n <td>\n <p>Fabricación de maquinaria y equipo n.c.o.p.</p>\n </td>\n <td>\n <p>33</p>\n </td>\n <td>\n <p> Fabricación de instrumentos médicos, de precisión y ópticos, de relojes</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>29</p>\n </td>\n <td>\n <p>Fabricación de vehículos de motor, remolques y semirremolques</p>\n </td>\n <td>\n <p>34</p>\n </td>\n <td>\n <p>Fabricación de vehículos de motor, remolques y semirremolques</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>30*</p>\n </td>\n <td>\n <p>Fabricación de otro material de transporte </p>\n </td>\n <td>\n <p>35**</p>\n </td>\n <td>\n <p> Fabricación de otro material de transporte</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>325</p>\n </td>\n <td>\n<p> Fabricación de instrumentos y suministros médicos y odontológicos</p>\n</td>\n<td></td>\n<td></td>\n</tr>\n</tbody>\n</table>\n<p><strong>* </strong>Excluido el 301 (Construcción de buques y barcos)</p>\n<p><strong>** </strong>Excluida la 351 (Construcción y reparación de buques y embarcaciones)</p>\n<p>El VAM es el valor añadido de la industria manufacturera, que es la Sección C de la CIIU Rev.4, y la Sección D de la CIIU Rev.3. </p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos se encuentran en la base de datos INDSTAT4 de la ONUDI por CIIU Revisión 3 y CIIU Revisión 4, respectivamente.</p><h2>Proceso de recolección:</h2>\n<p> Los datos se recopilan mediante el Cuestionario General de Estadísticas Industriales, que es completado por las ONE y presentado a la ONUDI anualmente. Los datos de los países de la OCDE se obtienen directamente de la OCDE. Los datos de país también se recopilan de publicaciones oficiales y sitios web oficiales. </p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>Los datos se recopilan anualmente de los INE y de la OCDE.</p><h2>Publicación de datos:</h2>\n<p> La base de datos INDSTAT de la ONUDI se actualiza entre marzo y abril de cada año. </p><h1>Proveedores de datos</h1>\n<p>Oficinas nacionales de estadística (ONE) de los países no pertenecientes a la OCDE, y países de la OCDE por la OCDE.</p><h1>Compiladores de datos</h1>\n<h2>Nombre:</h2>\n<p>Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI)</p><h2>Justificación:</h2>\n<p>El desarrollo industrial conlleva, por lo general, una transición estructural de las actividades basadas en los recursos y de baja tecnología a las actividades MAT. Una estructura de producción moderna y de alta complejidad ofrece mejores oportunidades para el desarrollo de las competencias y la innovación tecnológica. Las actividades MAT son también las industrias manufactureras de alto valor agregado con mayor intensidad tecnológica y productividad laboral. El aumento de la cuota de los sectores MAT también refleja el impacto de la innovación.</p><h2> Comentarios y limitaciones:</h2>\n<p> El valor agregado por actividad económica debe notificarse al menos a 3 dígitos CIIU para compilar valores MAT. </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El indicador se calcula como la proporción de la suma del valor agregado de las actividades económicas MAT con respecto al VAM.</p>\n<p>(Suma del valor añadido en las actividades económicas de las MAT/VAM) *100</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Los valores faltantes se imputan en base a la metodología del Informe sobre el rendimiento industrial competitivo (ONUDI, 2016)</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Imputación aplicada a nivel de país.</p><h2> Agregados regionales:</h2>\n<p> Los agregados regionales y globales se calculan como un promedio ponderado de la participación de MAT de los países de un grupo. Las ponderaciones se toman sobre la base de la participación del VAM en un grupo (Base de datos VAM de la ONUDI). </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Más de 140 economías</p>\n<h2>Series temporales:</h2>\n<p>Los datos de este indicador están disponibles a partir del año 2000 en la base de datos mundial de los ODS de la ONU, pero hay series temporales más largas en la base de datos del CIP.</p>\n<h2>Desagregación:</h2>\n<p>No hay desglose disponible.</p><h2> Fuentes de discrepancias:</h2>\n<p> Conversión a USD o diferencia en las combinaciones CIIU pueden causar discrepancia entre las cifras nacionales y las internacionales. </p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p><a href=\"https://stat.unido.org/\">https://stat.unido.org/</a></p>\n<h2>Referencias:</h2>\n<p>Publicación de la ONUDI - La competitividad industrial de las naciones 2013</p>\n<p>Informe sobre el rendimiento industrial competitivo (CIP) 2016</p>\n<p>Clasificación industrial internacional uniforme de todas las actividades económicas 2008</p>\n<p>Galindo-Rueda, F. y F. Verger (2016). OECD Taxonomy of Economic Activities Based on R&amp;D Intensity, OECD Science, Technology and Industry Working Papers, 2016/04, OECD Publishing, París. Disponible en: <a href=\"http://dx.doi.org/10.1787/5jlv73sqqp8r-en\">http://dx.doi.org/10.1787/5jlv73sqqp8r-en</a></p>"}