{"status":"success","message":"All metadata fields for the indicator 9-b-1, translated into fr","data":"<p>Objectif 9 : Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation</p><p>Cible 9.b : Soutenir les activités de recherche-développement et d’innovation des pays en développement dans le secteur technologique, notamment en instaurant des conditions propices, entre autres, à la diversification industrielle et à l’ajout de valeur aux marchandises</p><p>Indicateur 9.b.1 : Proportion dans la valeur ajoutée totale de la valeur ajoutée des secteurs de moyenne et haute technologie</p><p> Dernière mise à jour : Mars 2020 </p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Organisation des Nations Unies pour le développement industriel (ONUDI)</p><h1> Concepts et définitions</h1>\n<h2> Définition :</h2>\n<p> La proportion de la valeur ajoutée de l’industrie de moyenne-haute et de haute technologie (MHT ci-après) dans la valeur ajoutée totale de la fabrication (MVA ci-après) est un rapport valeur ajoutée entre la valeur ajoutée de l’industrie MHT et MVA. </p>\n<h2> Concepts :</h2>\n<p> La valeur ajoutée d’une industrie (valeur ajoutée de l’industrie) est un concept d’enquête qui fait référence à la production nette de l’industrie donnée découlant de la différence entre la production brute et la consommation intermédiaire. Le secteur manufacturier<em> </em>est défini selon la Classification industrielle standard internationale de toutes les activités économiques (CITI) Révision 3 (1990) ou révision 4 (2008). Il fait référence aux industries appartenant au secteur D dans la révision 3 ou au secteur C dans la révision 4. </p>\n<p> La classification technologique est fondée sur les dépenses de recherche et développement (R&amp;D) par rapport à la valeur ajoutée autrement appelée intensité R&amp;D. Les données relatives à l’intensité de la R&amp;D sont présentées dans un rapport (Galindo-Rueda et Verger, 2016) publié par l’OCDE en 2016, qui propose également une taxonomie pour les groupes industriels ayant des fourchettes différentes de dépenses de R&amp;D par rapport à leur valeur ajoutée brute. Les industries MHT sont traditionnellement définies exclusivement aux industries manufacturières. Toutefois, des efforts récents ont été déployés (Galindo-Rueda et Verger, 2016) pour étendre la définition aux industries non manufacturières. Néanmoins, les secteurs de la moyenne-haute et de la haute technologie sont également représentés principalement par les industries manufacturières. </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> CITI Rev.4</p>\n      </td>\n      <td>\n        <p> Description</p>\n      </td>\n      <td>\n        <p> CITI Rev.3 </p>\n      </td>\n      <td>\n        <p> Description</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>20</p>\n      </td>\n      <td>\n        <p> Fabrication de produits chimiques et chimiques</p>\n      </td>\n      <td>\n        <p>24</p>\n      </td>\n      <td>\n        <p> Fabrication de produits chimiques et chimiques</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>21</p>\n      </td>\n      <td>\n        <p> Fabrication de produits pharmaceutiques de base et préparations pharmaceutiques</p>\n      </td>\n      <td>\n        <p>29</p>\n      </td>\n      <td>\n        <p> Fabrication de machines et d’équipement n.c.a.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>252</p>\n      </td>\n      <td>\n        <p> Fabrication d’armes et de munitions</p>\n      </td>\n      <td>\n        <p>30</p>\n      </td>\n      <td>\n        <p> Fabrication de machines de bureau, de comptabilité et d’informatique</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>26</p>\n      </td>\n      <td>\n        <p> Fabrication de produits informatiques, électroniques et optiques</p>\n      </td>\n      <td>\n        <p>31</p>\n      </td>\n      <td>\n        <p> Fabrication de machines et d’appareils électriques n.c.a.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>27</p>\n      </td>\n      <td>\n        <p> Fabrication d’équipements électriques</p>\n      </td>\n      <td>\n        <p>32</p>\n      </td>\n      <td>\n        <p> Fabrication d’équipements et d’appareils de radio, de télévision et de communication</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>28</p>\n      </td>\n      <td>\n        <p> Fabrication de machines et d’équipement n.c.a.</p>\n      </td>\n      <td>\n        <p>33</p>\n      </td>\n      <td>\n        <p> Fabrication d’instruments médicaux, de précision et optiques, de montres et d’horloges</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>29</p>\n      </td>\n      <td>\n        <p> Fabrication de véhicules automobiles, remorques et semi-remorques</p>\n      </td>\n      <td>\n        <p>34</p>\n      </td>\n      <td>\n        <p> Fabrication de véhicules automobiles, remorques et semi-remorques</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>30*</p>\n      </td>\n      <td>\n        <p> Fabrication d’autres équipements de transport </p>\n      </td>\n      <td>\n        <p>35**</p>\n      </td>\n      <td>\n        <p> Fabrication d’autres équipements de transport</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>325</p>\n      </td>\n      <td>\n        <p> Fabrication d’instruments et de fournitures médicaux et dentaires</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n  </tbody>\n</table>\n<p> <strong>* </strong>À l’exclusion de 301 (Construction de navires et de bateaux)</p>\n<p> <strong>** </strong>À l’exclusion de 351 (Construction et réparation de navires et de bateaux)</p>\n<p> MVA est la valeur ajoutée de l’industrie manufacturière, qui est la section C de la CITI Rev.4, et la section D de la CITI Rev.3. </p><h1> Sources de données </h1>\n<h2> Description :</h2>\n<p> Les données peuvent être trouvées dans la base de données INDSTAT4 de l'ONUDI par CITI Révision 3 et CITI Révision 4 respectivement. </p><h2> Processus de collecte :</h2>\n<p> Les données sont collectées à l'aide du Questionnaire sur les statistiques industrielles générales qui est rempli par les ONS et soumis à l'ONUDI chaque année. Les données pour les pays de l'OCDE proviennent directement de l'OCDE. Les données par pays sont également collectées à partir de publications officielles et de sites Web officiels. </p><h1> Calendrier</h1>\n<h2> Collecte de données :</h2>\n<p> Les données sont recueillies chaque année auprès des ONS et de l’OCDE. </p><h2> Publication des données :</h2>\n<p> La base de données INDSTAT de l'ONUDI est mise à jour chaque année entre mars et avril. </p><h1> Fournisseurs de données </h1>\n<p> Offices nationaux de statistique (ONS) dans les pays non membres de l'OCDE et les pays de l'OCDE par l'OCDE. </p><h1> Compilateurs de données </h1>\n<h2> Nom :</h2>\n<p> Organisation des Nations Unies pour le développement industriel (ONUDI) </p><h2> Justification :</h2>\n<p> Le développement industriel implique généralement une transition structurelle des activités basées sur les ressources et de faible technologie aux activités de MHT. Une structure de production moderne et très complexe offre de meilleures opportunités de développement des compétences et d'innovation technologique. Les activités de MHT sont également les industries de fabrication à haute valeur ajoutée avec une intensité technologique et une productivité du travail plus élevées. L'augmentation de la part des secteurs MHT reflète également l'impact de l'innovation. </p><h2> Commentaires et limites :</h2>\n<p> La valeur ajoutée par l'activité économique doit être déclarée au moins à 3 chiffres de la CITI pour l'établissement des valeurs MHT. </p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>L'indicateur est calculé comme la part de la somme de la valeur ajoutée des activités économiques de THM dans l'AVM.</p>\n<p>(Somme de la valeur ajoutée dans les activités économiques de HTM/VA) *100 </p><h2> Traitement des valeurs manquantes :</h2>\n<ul>\n  <li> <strong> <em> Au niveau national :</em></strong></li>\n</ul>\n<p> Les valeurs manquantes sont imputées sur la base de la méthodologie du Rapport sur la performance industrielle compétitive (ONUDI, 2016)</p>\n<ul>\n  <li> <strong> <em> Aux niveaux régional et mondial :</em></strong></li>\n</ul>\n<p> Imputation appliquée au niveau des pays. </p><h2>Agrégats régionaux : </h2>\n<p>Les agrégats régionaux et mondiaux sont calculés comme une moyenne pondérée des parts de MHT des pays dans un groupe. Les pondérations sont prises sur la base de la part de l'AVM dans un groupe (base de données de l'ONUDI sur l'AVM).</p><h1> Disponibilité des données </h1>\n<h2> Description :</h2>\n<p> Plus de 140 économies </p>\n<h2> Séries chronologiques :</h2>\n<p> Les données pour cet indicateur sont disponibles à partir de 2000 dans la base de données mondiale des Nations Unies sur les ODD, mais des séries chronologiques plus longues sont disponibles dans la base de données CIP. </p>\n<h2> Désagrégation :</h2>\n<p> Aucune désagrégation disponible. </p><h2> Sources des écarts :</h2>\n<p> La conversion en USD ou la différence dans les combinaisons CITI peuvent entraîner des écarts entre les chiffres nationaux et internationaux. </p><h1> Références </h1>\n<h2> URL :</h2>\n<p> <a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p> <a href=\"https://stat.unido.org/\">https ://stat.unido.org/</a></p>\n<h2> Références :</h2>\n<p> Publication de l'ONUDI - La compétitivité industrielle des nations 2013 </p>\n<p> Rapport 2016 sur les performances industrielles concurrentielles (CIP) </p>\n<p> Classification internationale type, par industrie de toutes les activités économiques, 2008 </p>\n<p> Galindo-Rueda, F. et F. Verger (2016). Taxonomie de l'OCDE des activités économiques basée sur R &amp ; D Intensity, Documents de travail de l'OCDE sur la science, la technologie et l'industrie, 2016/04, Éditions OCDE, Paris. Disponible sur : <a href=\"http://dx.doi.org/10.1787/5jlv73sqqp8r-en\"> http ://dx.doi.org/10.1787/5jlv73sqqp8r-en </a> </p>"}