{"status":"success","message":"The COMPARABILITY field for indicator 8-1-1, translated into es","data":"<h2>Fuentes de discrepancias:</h2>\n<p>Las diferencias con los datos de los países son las siguientes:.</p>\n<p>a. Los datos oficiales de los países suelen estar disponibles sólo en moneda nacional. Los datos estimados para este indicador están en dólares estadounidenses.</p>\n<p>b. Es posible que los países o zonas no dispongan de un conjunto completo de datos oficiales sobre el PIB. Los datos del PIB estimados por la División de Estadísticas de las Naciones Unidas incluyen imputaciones utilizando varios procedimientos de estimación, como se ha descrito anteriormente, para obtener estimaciones para toda la serie temporal.</p>\n<p>c. Los datos oficiales de los países se presentan a menudo como múltiples conjuntos de versiones de series temporales, representando cada versión una metodología única utilizada para compilar los datos de las cuentas nacionales (por ejemplo, una diferencia entre dos versiones de series temporales podría reflejar un cambio de moneda, un cambio del SCN de 1968 al SCN de 1993, un cambio en la oficina responsable de compilar las cuentas nacionales, etc.). Estas versiones de series temporales pueden no ser comparables, especialmente cuando un país ha pasado del SCN 1968 al SCN 1993, o bien al SCN 2008. Cuando no existe una única versión de la serie temporal para todo el período (de 1970 a t-1), la División de Estadísticas de las Naciones Unidas utiliza procedimientos de estimación para hacer un backcast (según su denominación en inglés) de la versión de la serie temporal más reciente. El backcasting sólo se realiza cuando las series temporales se solapan durante al menos un año. El año de solapamiento se utiliza para crear un ratio, y este ratio se aplica, entonces, hacia atrás a la versión anterior de la serie temporal. Si hay un cambio de año fiscal entre dos series temporales de datos oficiales, las series más antiguas se convierten al tipo de año fiscal de la serie temporal más reciente antes de realizar el backcasting. La División de Estadísticas de las Naciones Unidas utiliza los mismos métodos de difusión cuando las versiones de las series temporales oficiales de precios constantes de los países incluyen varios años base, o cuando las versiones de las series temporales de precios constantes se comunican como precios constantes del año anterior (CPPY, según su sigla en inglés). Los datos del CPPY se remiten utilizando los datos de los precios actuales comunicados oficialmente y los datos de los precios constantes comunicados oficialmente. Los datos se reagrupan en una única serie con un año base fijo.</p>.\n<p>d. Las estimaciones de población de la División de Población de las Naciones Unidas pueden ser diferentes de las estimaciones producidas por los países, ya que las primeras incluyen un análisis realizado para tener en cuenta las deficiencias como el carácter incompleto de la cobertura, la falta de puntualidad y los errores en la notificación o codificación de la información básica, y para establecer las tendencias de la población en el pasado resolviendo las incoherencias que afectan a los datos básicos.</p>"}