{"status":"success","message":"The REC_USE_LIM field for indicator 1-2-1, translated into en","data":"<p>National poverty estimates are derived from household survey data. Caveats and limitations inherent to survey data applying to the construction of indicator 1.1.1 apply here as well. </p>\n<p>To be useful for poverty estimates, surveys must be nationally representative. They must also include enough information to compute a comprehensive estimate of total household consumption or income (including consumption or income from own production) and to construct a correctly weighted distribution of consumption or income per person.</p>\n<p>Consumption is the preferred welfare indicator for a number of reasons<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>. Income is generally more difficult to measure accurately. For example, the poor who work in the informal sector may not receive or report monetary wages; self-employed workers often experience irregular income flows; and many people in rural areas depend on idiosyncratic, agricultural incomes. Moreover, consumption accords better with the idea of the standard of living than income, which can vary over time even if the actual standard of living does not. Thus, whenever possible, consumption-based welfare indicators are used to estimate the poverty measures reported here. But consumption data are not always available. For instance in Latin America and the Caribbean, the vast majority of countries collect primarily income data. In those cases there is little choice but to use income data.</p>\n<p>Consumption is measured by using household survey questions on food and nonfood expenditures as well as food consumed from the household&#x2019;s own production, which is particularly important in the poorest developing countries. This information is collected either through recall questions using lists of consumption items or through diaries in which respondents record all expenditures daily. But these methods do not always provide equivalent information, and depending on the approach used, consumption can be underestimated or overestimated. Different surveys use different recall or reference periods. Depending on the true flow of expenditures, the rate of spending reported is sensitive to the length of reporting period. The longer the reference period, the more likely respondents will fail to recall certain expenses&#x2014;especially food items&#x2014;thus resulting in underestimation of true expenditure.</p>\n<p>Best-practice surveys administer detailed lists of specific consumption items. These individual items collected through the questionnaires are aggregated afterwards. But many surveys use questionnaires in which respondents are asked to report expenditures for broad categories of goods. In other words, specific consumption items are implicitly aggregated by virtue of the questionnaire design. This shortens the interview, reducing the cost of the survey. A shorter questionnaire is also thought to reduce the likelihood of fatigue for both respondents and interviewers, which can lead to reporting errors. However, there is also evidence that less detailed coverage of specific items in the questionnaire can lead to underestimation of actual household consumption. The reuse of questionnaires may cause new consumption goods to be omitted, leading to further underreporting.</p>\n<p>Invariably some sampled households do not participate in surveys because they refuse to do so or because nobody is at home. This is often referred to as &#x201C;unit nonresponse&#x201D; and is distinct from &#x201C;item nonresponse,&#x201D; which occurs when some of the sampled respondents participate but refuse to answer certain questions, such as those pertaining to consumption or income. To the extent that survey nonresponse is random, there is no concern regarding biases in survey-based inferences; the sample will still be representative of the population. However, households with different incomes are not equally likely to respond. Relatively rich households may be less likely to participate because of the high opportunity cost of their time or because of concerns about intrusion in their affairs. It is conceivable that the poorest can likewise be underrepresented; some are homeless and hard to reach in standard household survey designs, and some may be physically or socially isolated and thus less easily interviewed. If nonresponse systematically increases with income, surveys will tend to overestimate poverty. But if compliance tends to be lower for both the very poor and the very rich, there will be potentially offsetting effects on the measured incidence of poverty.</p>\n<p>Even if survey data were entirely accurate and comprehensive, the measure of poverty obtained could still fail to capture important aspects of individual welfare. For example, using household consumption measures ignores potential inequalities within households. Thus, consumption- or income-based poverty measures are informative but should not be interpreted as a sufficient statistic for assessing the quality of people&#x2019;s lives. The national poverty rate, a &#x201C;headcount&#x201D; measure, is one of the most commonly calculated measures of poverty. Yet it has the drawback that it does not capture income inequality among the poor or the depth of poverty. For instance, it fails to account for the fact that some people may be living just below the poverty line, while others experience far greater shortfalls. Policymakers seeking to make the largest possible impact on the headcount measure might be tempted to direct their poverty alleviation resources to those closest to the poverty line (and therefore least poor).</p>\n<p>Issues may also arise when comparing poverty measures within countries when urban and rural poverty lines represent different purchasing powers. For example, the cost of living is typically higher in urban than in rural areas. One reason is that food staples tend to be more expensive in urban areas. So the urban monetary poverty line should be higher than the rural poverty line. But it is not always clear that the difference between urban and rural poverty lines found in practice reflects only differences in the cost of living. In some countries the urban poverty line in common use has a higher real value&#x2014;meaning that it allows the purchase of more commodities for consumption&#x2014;than does the rural poverty line. Sometimes the difference has been so large as to imply that the incidence of poverty is greater in urban than in rural areas, even though the reverse is found when adjustments are made only for differences in the cost of living. As with international comparisons, when the real value of the poverty line varies it is not clear how meaningful such urban-rural comparisons are.</p>\n<p>Lastly, these income/consumption based poverty indicators do not fully reflect the other dimensions of poverty such as inequality, vulnerability, and lack of voice and power of the poor.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> For a discussion on reasons consumption is preferred, check: Deaton, Angus (2003). &#x201C;Household Surveys, Consumption, and the Measurement of Poverty&#x201D;. Economic Systems Research, Vol. 15, No. 2, June 2003 <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}