{"status":"success","message":"The REC_USE_LIM field for indicator 1-2-1, translated into fr","data":"<h2>Commentaires et limites :</h2>\n<p>Les estimations nationales de la pauvreté sont dérivées des données des enquêtes sur les ménages. Les mises en garde et les limitations inhérentes aux données d'enquête s'appliquant à la construction de l'indicateur 1.1.1 s'appliquent également ici. </p>\n<p> Pour être utiles aux estimations de la pauvreté, les enquêtes doivent être représentatives au niveau national. Elles doivent également comporter suffisamment d'informations pour permettre de calculer une estimation complète de la consommation ou du revenu total des ménages (y compris la consommation ou le revenu de la production propre) et de construire une distribution de la consommation ou du revenu pondérée correctement par personne.</p>\n<p>La consommation est l'indicateur de bien-être privilégié pour un certain nombre de raisons<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>. Le revenu est généralement plus difficile à mesurer avec précision. Par exemple, les pauvres qui travaillent dans le secteur informel peuvent ne pas recevoir ou ne pas déclarer de salaires monétaires ; les travailleurs indépendants ont souvent des flux de revenus irréguliers ; et de nombreuses personnes dans les zones rurales dépendent de revenus agricoles idiosyncrasiques. En outre, la consommation correspond mieux au concept de niveau de vie que le revenu, qui peut varier dans le temps même si le niveau de vie réel ne varie pas. Ainsi, chaque fois que cela est possible, des indicateurs de bien-être basés sur la consommation sont utilisés pour estimer les mesures de la pauvreté dont il est question ici. Cependant, les données sur la consommation ne sont pas toujours disponibles. Par exemple, en Amérique latine et dans les Caraïbes, la grande majorité des pays collectent principalement des données sur les revenus. Dans ces cas, il n'y a guère d'autre choix que d'utiliser les données sur les revenus.</p>\n<p>La consommation est mesurée en utilisant les données des enquêtes sur les ménages concernant les dépenses alimentaires et non alimentaires ainsi que les aliments consommés à partir de la production propre du ménage, ce qui est particulièrement important dans les pays en développement les plus pauvres. Ces informations sont collectées soit par des questions de rappel utilisant des listes d'articles de consommation, soit par des journaux dans lesquels les répondants enregistrent quotidiennement toutes leurs dépenses. Mais ces méthodes ne fournissent pas toujours des informations équivalentes, et selon l&#8217approche utilisée, la consommation peut être sous-estimée ou surestimée. Les différentes enquêtes utilisent des périodes de rappel ou de référence différentes. Selon le flux réel des dépenses, le taux de dépenses déclaré est sensible à la longueur de la période de référence. Plus la période de référence est longue, plus il est probable que les répondants ne se souviennent pas de certaines dépenses, notamment les produits alimentaires, ce qui entraîne une sous-estimation des dépenses réelles.</p>\n<p> Les bonnes pratiques d'enquêtes suggèrent l'utilisation de listes détaillées d'articles de consommation spécifiques. Ces éléments individuels recueillis par le biais des questionnaires sont ensuite agrégés. Mais de nombreuses enquêtes utilisent des questionnaires dans lesquels les répondants sont invités à déclarer leurs dépenses pour de grandes catégories de biens. En d'autres termes, des produits de consommation spécifiques sont implicitement agrégés en raison de la conception du questionnaire. Cela permet de raccourcir l'entretien et de réduire le coût de l'enquête. On estime également qu'un questionnaire plus court réduit la probabilité de fatigue des répondants et des enquêteurs, ce qui peut entraîner des erreurs de déclaration. Cependant, il est également prouvé qu'une couverture moins détaillée de certains produits dans le questionnaire peut conduire à une sous-estimation de la consommation réelle des ménages. La réutilisation des questionnaires peut entraîner l'omission de nouveaux biens de consommation, ce qui conduit à davantage de sous-déclaration.</p>\n<p>Invariablement, certains ménages échantillonnés ne participent pas aux enquêtes parce qu'ils refusent de le faire ou parce que personne n'est à la maison. Cette situation est souvent appelée &#x201C;unité de non-réponse&#x201D; et est distincte de &#x201C;item de non-réponse&#x201D;, qui se produit lorsque certains répondants de l'échantillon participent mais refusent de répondre à certaines questions, telles que celles relatives à la consommation ou aux revenus. Dans la mesure où la non-réponse à l'enquête est aléatoire, il n'y a pas lieu de s'inquiéter des biais dans les inférences basées sur l'enquête ; l'échantillon sera toujours représentatif de la population. Cependant, les ménages ayant des revenus différents ne sont pas tous aussi susceptibles de répondre. Les ménages relativement riches peuvent être moins enclins à participer en raison du coût d'opportunité élevé de leur temps ou par crainte d'une intrusion dans leur vie personnelle. Il est concevable que les plus pauvres puissent également être sous-représentés ; certains sont sans-abri et difficiles à rejoindre dans le cadre des enquêtes sur les ménages standards, et certains peuvent être physiquement ou socialement isolés et donc moins faciles à interviewer. Si la non-réponse augmente systématiquement avec le revenu, les enquêtes auront tendance à surestimer la pauvreté. Mais si la conformité tend à être plus faible pour les très pauvres comme pour les très riches, il y aura des effets potentiellement compensatoires sur l'incidence mesurée de la pauvreté.</p>\n<p>Même si les données d'enquête étaient entièrement précises et complètes, la mesure de la pauvreté obtenue pourrait ne pas saisir des aspects importants du bien-être individuel. Par exemple, l'utilisation de mesures de la consommation des ménages ne tient pas compte des inégalités potentielles au sein des ménages. Ainsi, les mesures de la pauvreté basées sur la consommation ou le revenu sont informatives, mais ne doivent pas être interprétées comme une statistique suffisante pour évaluer la qualité de vie des personnes. Le taux de pauvreté national, une mesure de &#x201C;compte d'individu&#x201D;, est l&#8217une des mesures de la pauvreté les plus couramment calculées. Il présente cependant l'inconvénient de ne pas rendre compte des inégalités de revenus entre les pauvres ni de l'ampleur de la pauvreté. Par exemple, il ne tient pas compte du fait que certaines personnes peuvent vivre juste en dessous du seuil de pauvreté, alors que d'autres connaissent des déficits bien plus importants. Les décideurs politiques qui cherchent à avoir le plus grand impact possible sur le taux de pauvreté pourraient être tentés de diriger leurs ressources de lutte contre la pauvreté vers les personnes les plus proches du seuil de pauvreté (et donc les moins pauvres).</p>\n<p>Des problèmes peuvent également se poser lors de la comparaison des mesures de la pauvreté au sein des pays lorsque les seuils de pauvreté urbains et ruraux représentent des pouvoirs d'achat différents. Par exemple, le coût de la vie est généralement plus élevé dans les zones urbaines que dans les zones rurales. L'une des raisons est que les denrées alimentaires de base ont tendance à être plus chères dans les zones urbaines. Le seuil de pauvreté urbain devrait donc être plus élevé que le seuil de pauvreté rural. Mais il n'est pas toujours évident que la différence entre les seuils de pauvreté urbains et ruraux constatée dans la pratique ne reflète que les différences de coût de la vie. Dans certains pays, le seuil de pauvreté urbain d'usage courant a une valeur réelle plus élevée&#x2014;ce qui signifie qu'il permet d'acheter plus de produits de consommation&#x2014;que le seuil de pauvreté rural. Parfois, la différence est si importante qu'elle implique que l'incidence de la pauvreté est plus importante dans les zones urbaines que dans les zones rurales, même si l'inverse est constaté lorsque les ajustements sont effectués pour tenir compte uniquement des différences de coût de la vie. Comme pour les comparaisons internationales, lorsque la valeur réelle du seuil de pauvreté varie, il n'est pas évident de savoir dans quelle mesure ces comparaisons entre zones urbaines et rurales sont significatives.</p>\n<p>Finalement, ces indicateurs de pauvreté basés sur le revenu/consommation ne reflètent pas pleinement les autres dimensions de la pauvreté telles que l'inégalité, la vulnérabilité, et le manque de voix et de pouvoir des pauvres.</p><div class=\"footnotes\"><div><sup>2</sup><p> Pour une discussion des raisons pour lesquelles la consommation est préférable, voir : Deaton, Angus (2003). &#x201C;Household Surveys, Consumption, and the Measurement of Poverty&#x201D ;. Economic Systems Research, Vol. 15, No. 2, juin 2003 <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>"}