{"status":"success","message":"The REC_USE_LIM field for indicator 6-6-1a, translated into es","data":"<h2>Comentarios y limitaciones:</h2>\n<p>Esta metodología moviliza la recopilación de datos de observación de la tierra ampliamente disponibles sobre la extensión espacial y algunos parámetros de calidad del agua que serán validados por los países. Los datos en sí, en forma de imágenes y números, son fáciles de entender. Sin embargo, las metodologías utilizadas para generar estos datos son de naturaleza técnica y algunos países pueden desear entenderlas mejor. La metodología emplea métodos reconocidos internacionalmente, procedentes de comunidades de expertos como el Grupo de Observación de la Tierra (GEO) y las agencias espaciales internacionales, para obtener conjuntos de datos de observación de la Tierra estadísticamente sólidos y tecnológicamente más avanzados para los sub-indicadores 1 y 2. Estas organizaciones también se comprometerán a proporcionar herramientas y formación para apoyar a los países. El sub-indicador 2 sólo mide dos parámetros de calidad del agua, mientras que se reconoce que para determinar la buena calidad del agua es necesario medir múltiples parámetros. Sin embargo, los datos disponibles a nivel mundial pueden indicar posibles puntos conflictivos de contaminación o perturbación humana, lo que permite a los países realizar evaluaciones más locales de la calidad del agua.</p>\n<p>El indicador está diseñado para generar datos que permitan tomar decisiones informadas para proteger y restaurar los ecosistemas relacionados con el agua. No mide cuántos ecosistemas relacionados con el agua se han protegido y restaurado. Se supone que los países utilizarán los datos para tomar decisiones de forma activa, pero estas acciones no se miden actualmente. Los datos generados deberían considerarse junto con otros datos, como el cambio de uso de la tierra, para que los responsables de la toma de decisiones puedan proteger y restaurar los ecosistemas relacionados con el agua.</p>"}