{"status":"success","message":"The DATA_COMP field for indicator 3-a-1, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>A statistical model based on a Bayesian negative binomial meta-regression is used to model prevalence of current tobacco use for each country, separately for men and women. A full description of the method is available as a peer-reviewed article in The Lancet, volume 385, No. 9972, p966&#x2013;976 (2015). Once the age-and-sex-specific prevalence rates from national surveys were compiled into a dataset, the model was fit to calculate trend estimates from the year 2000 to 2030. The model has two main components: (a) adjusting for missing indicators and age groups, and (b) generating an estimate of trends over time as well as the 95% credible interval around the estimate. Depending on the completeness/comprehensiveness of survey data from a particular country, the model at times makes use of data from other countries to fill information gaps. To fill data gaps, information is &#x201C;borrowed&#x201D; from countries in the same UN sub-region. The resulting trend lines are used to derive estimates for single years, so that a number can be reported even if the country did not run a survey in that year. In order to make the results comparable between countries, the prevalence rates are age-standardized to the WHO Standard Population.</p>\n<p>Estimates for countries with irregular surveys or many data gaps will have large uncertainty ranges, and such results should be interpreted with caution.</p>","es":"","fr":"<h1> Méthodologie</h1>\n<h2> Méthode de calcul :</h2>\n<p> Un modèle statistique basé sur une méta-régression binomiale négative bayésienne est utilisé pour modéliser la prévalence de l’usage actuel du tabac dans chaque pays, séparément pour les hommes et les femmes. Une description complète de la méthode est disponible sous la forme d’un article évalué par des pairs dans The Lancet, volume 385, no 9972, p966&#x2013;976 (2015). Une fois que les taux de prévalence propres à l’âge et au sexe des enquêtes nationales ont été compilés dans un ensemble de données, le modèle était apte à calculer les estimations des tendances de l’an 2000 à 2030. Le modèle a deux composantes principales : a) s’adapter aux indicateurs manquants et aux groupes d’âge, et (b) générer une estimation des tendances au fil du temps ainsi que l’intervalle crédible de 95 % autour de l’estimation. Selon l’exhaustivité et l’exhaustivité des données de l’enquête d’un pays particulier, le modèle utilise parfois les données d’autres pays pour combler les lacunes en matière d’information. Pour combler les lacunes en matière de données, l’information est &#x201C;empruntée&#x201D; aux pays de la même sous-région des Nations Unies. Les lignes de tendance qui en résultent sont utilisées pour obtenir des estimations pendant une seule année, de sorte qu’un certain nombre d’entre elles peuvent être déclarées même si le pays n’a pas mené d’enquête cette année-là. Afin de rendre les résultats comparables d’un pays à l’autre, les taux de prévalence sont normalisés par âge par la population standard de l’OMS. </p>\n<p> Les estimations pour les pays ayant des enquêtes irrégulières ou de nombreuses lacunes en matière de données auront de grandes plages d’incertitude, et ces résultats devraient être interprétés avec prudence. </p>","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Статистическая модель, основанная на Байесовской отрицательной биномиальной мета-регрессии, используется для моделирования распространенности нынешнего употребления табака в каждой стране отдельно по мужчинам и женщинам. Полное описание метода доступно в коллегиально-рецензируемой статье в The Lancet, volume 385, No. 9972, p966 - 976 (2015). После того, как коэффициенты распространенности с разбивкой по возрасту и полу, полученные из национальных обследований, были собраны в набор данных, модель была приспособлена для расчета оценок тенденций с 2000 по 2030 год. Модель состоит из двух основных компонентов: (а) корректировки на отсутствующие показатели и возрастные группы, и (b) формирования оценки тенденций в динамике по времени, а также 95-процентного доверительного интервала отклонения от оценки. В зависимости от полноты / всесторонности представления данных обследования в конкретной стране, модель иногда использует данные из других стран для заполнения пробелов в информации. Чтобы заполнить пробелы в данных, информация \"заимствуется\" из стран того же субрегиона ООН. Полученные в результате линии тренда используются для получения оценок за отдельные годы, так что численное значение может быть представлено, даже если страна не проводила обследование в этом году. Чтобы результаты были сопоставимы между странами, уровни распространенности стандартизированы по возрасту в соответствии со Стандартом населения ВОЗ. </p>\n<p> Оценки для стран с нерегулярными обследованиями или большим количеством пробелов в данных будут иметь большие диапазоны неопределенности, и такие результаты следует интерпретировать с осторожностью. </p>"}}