{"status":"success","message":"The IMPUTATION field for indicator 3-a-1, translated into all languages","data":{"ar":"","en":"<h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>For countries with less than two surveys completed in different years since 1990, no estimate is calculated, since no trend can be determined. For countries with data from two or more national surveys, data gaps, if any, are filled as described in the Computation Method.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>Countries where no estimate can be calculated are included in regional and global averages by assuming their prevalence rates for men and women are equal to the average rates for men and women seen in the UN subregion<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> in which they are located. Where fewer than 50% of a UN sub-region&#x2019;s population was surveyed, UN subregions are grouped with neighbouring sub-regions until at least 50% of the grouped population has contributed data to the region&#x2019;s average rates.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> For a listing of countries by UN region, please refer to pages ix to xiii of World Population Prospects: The 2017 Revision, published by the UN Department of Economic and Social Affairs in 2017 at <a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2017_Volume-I_Comprehensive-Tables.pdf%20\">https://esa.un.org/unpd/wpp/Publications/Files/WPP2017_Volume-I_Comprehensive-Tables.pdf</a> (accessed May 25, 2017). For the purposes of smoking analysis, the following adjustments were made: (i) Eastern Africa sub-region was divided into two regions: Eastern Africa Islands and Remainder of Eastern Africa; (ii) Armenia, Azerbaijan, Estonia, Georgia, Kazakhstan, Kyrgyzstan, Latvia, Lithuania, Tajikistan, Uzbekistan and Turkmenistan were classified with Eastern Europe, (iii); Cyprus, Israel and Turkey were classified with Southern Europe, and (iv) Melanesia, Micronesia and Polynesia sub-regions were combined into one sub-region. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>","es":"<h2>Tratamiento de  valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Para los países con menos de dos encuestas completadas en años diferentes desde 1990, no se calcula ninguna estimación, ya que no se puede determinar la tendencia. Para los países con datos de dos o más encuestas nacionales, las lagunas de datos, si las hay, se completan como se describe en el Método de cálculo.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Los países en los que no se puede calcular una estimación se incluyen en los promedios regionales y mundiales asumiendo que sus tasas de prevalencia para varones y mujeres son iguales a las tasas medias para varones y mujeres observadas en la subregión de la ONU<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> en la que se encuentran. Cuando se encuestó a menos del 50% de la población de una subregión de las Naciones Unidas, las subregiones de las Naciones Unidas se agrupan con las subregiones vecinas hasta que al menos el 50% de la población agrupada haya aportado datos a las tasas medias de la región 1.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Para obtener una lista de países por región de las Naciones Unidas, consulte las páginas ix a xiii de World Population Prospects: The 2017 Revision, publicado por el Departamento de Asuntos Económicos y Sociales de la ONU en 2017 en <a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2017_Volume-I_Comprehensive-Tables.pdf%20\">https://esa.un.org/unpd/wpp/Publications/Files/WPP2017_Volume-I_Comprehensive-Tables.pdf</a> (consultado el 25 de mayo de 2017). A los efectos del análisis del tabaco, se realizaron los siguientes ajustes: (i) La subregión de África Oriental se dividió en dos regiones: Islas de África Oriental y Resto de África Oriental; (ii) Armenia, Azerbaiyán, Estonia, Georgia, Kazajistán, Kirguistán, Letonia, Lituania, Tayikistán, Uzbekistán y Turkmenistán se clasificaron con Europa Oriental, (iii); Chipre, Israel y Turquía se clasificaron con Europa Meridional, y (iv) las subregiones de Melanesia, Micronesia y Polinesia se combinaron en una subregión. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>","fr":"<h2>Traitement des valeurs manquantes :</h2>\n<ul>\n  <li> <strong> <em>Au niveau national :</em></strong></li>\n</ul>\n<p>Pour les pays ayant réalisé moins de deux enquêtes au cours d’années différentes depuis 1990, aucune estimation n’est calculée, puisqu’aucune tendance ne peut être déterminée. Pour les pays qui ont des données provenant de deux enquêtes nationales ou plus, les lacunes en matière de données, le cas échéant, sont comblées comme décrit dans la méthode de calcul. </p>\n<ul>\n  <li> <strong> <em>Aux niveaux régional et mondial :</em></strong></li>\n</ul>\n<p>Les pays où aucune estimation ne peut être calculée sont inclus dans les moyennes régionales et mondiales en supposant que leurs taux de prévalence pour les hommes et les femmes sont égaux aux taux moyens des hommes et des femmes observés dans la sous-région des Nations Unies<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> dans laquelle ils se trouvent. Lorsque moins de 50 % de la population d’une sous-région des Nations Unies&#x2019 ; a été sondée, les sous-régions des Nations Unies sont regroupées avec les sous-régions voisines jusqu’à ce qu’au moins 50 % de la population groupée ait fourni des données aux taux moyens de la région&#x2019 ;. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Pour une liste des pays par région des Nations Unies, veuillez consulter les pages ix à xiii de World Population Prospects : The 2017 Revision, publiée par le Département des affaires économiques et sociales des Nations Unies en 2017 à <a href=\"https ://esa.un.org/unpd/wpp/Publications/Files/WPP2017_Volume-I_Comprehensive-Tables.pdf%20\">https ://esa.un.org/unpd/wpp/Publications/Files/WPP2017_Volume-I_Comprehensive-Tables.pdf</a> (consulté le 25 mai 2017). Aux fins de l’analyse du tabagisme, les ajustements suivants ont été apportés : (i) la sous-région de l’Afrique de l’Est a été divisée en deux régions : les îles d’Afrique de l’Est et le reste de l’Afrique de l’Est ; ii L’Arménie, l’Azerbaïdjan, l’Estonie, la Géorgie, le Kazakhstan, le Kirghizistan, la Lettonie, la Lituanie, le Tadjikistan, l’Ouzbékistan et le Turkménistan ont été classés en Europe de l’Est, (iii) ; Chypre, Israël et la Turquie ont été classés avec l’Europe du Sud, et (iv) les sous-régions de Mélanésie, de Micronésie et de Polynésie ont été combinées en une sous-région. <a href=\"#footnote-ref-1\"> &#x2191 ; </a> </p> </div> </div>","pt":"","ru":"<h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p>Для стран, в которых с 1990 года было проведено менее двух обследований в разные годы, оценка не производится, поскольку невозможно определить тенденцию. Для стран, по которым имеются данные двух или более национальных обследований, пробелы в данных, если таковые имеются, заполняются, как описано в Методе расчета. </p>\n<ul>\n   <li><strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p>Страны, по которым невозможно произвести расчет, включаются в средние региональные и глобальные показатели, исходя из предположения, что их показатели распространенности среди мужчин и женщин равны средним показателям распространенности среди мужчин и женщин в субрегионе ООН <sup> <a href = \"# footnote-1 \"id =\" footnote-ref-1 \"> [1] </a> </sup>, в котором они расположены. В тех случаях, когда было обследовано менее 50% населения субрегиона ООН, субрегионы ООН группируются с соседними субрегионами до тех пор, пока средние показатели по региону не будут отражать данные не менее 50% сгруппированного населения. </p> <div class = \"footnotes\"> <div> <sup class = \"footnote-number\" id = \"footnote-1\"> 1 </sup> <p> Для ознакомления со списком стран по региону ООН, пожалуйста, см. страницы с ix по xiii публикации Мировые демографические перспективы: пересмотренное издание 2017 года, подготовленное Департаментом по экономическим и социальным вопросам ООН в 2017 году и опубликованное по адресу <a href = \"https://esa.un.org/unpd/wpp/Publications/Files. /WPP2017_Volume-I_Comprehensive-Tables.pdf%20\">https://esa.un.org/unpd/wpp/Publications/Files/WPP2017_Volume-I_Comprehensive-Tables.pdf </a> (по состоянию на 25 мая 2017 г.). Для целей анализа данных по курению были внесены следующие корректировки: (i) субрегион Восточной Африки был разделен на два региона: острова Восточной Африки и остальная часть Восточной Африки; (ii) Армения, Азербайджан, Эстония, Грузия, Казахстан, Кыргызстан, Латвия, Литва, Таджикистан, Узбекистан и Туркменистан были отнесены к Восточной Европе, (iii); Кипр, Израиль и Турция были отнесены к Южной Европе, и (iv) субрегионы Меланезии, Микронезии и Полинезии были объединены в один субрегион. <a href=\"#footnote-ref-1\">&#x2191; </a> </p></div> </div>"}}