{"status":"success","message":"The REC_USE_LIM field for indicator 3-a-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>Raw data collected through nationally representative population-based surveys in the countries are used to calculate comparable estimates for this indicator. Information from subnational surveys are not used. </p>\n<p>In some countries, all tobacco use and tobacco smoking may be equivalent, but for many countries where other forms of tobacco are also being consumed, smoking rates will be lower than tobacco use rates to some degree. </p>\n<p>The comparability, quality and frequency of household surveys affects the accuracy and quality of the estimates. Non-comparability of data can arise from the use of different survey instruments, sampling and analysis methods, and indicator definitions across Member States. Surveys may cover a variety of age ranges (not always 15+) and be repeated at irregular intervals. Surveys may include a variety of different tobacco products, or sometimes only one product such as cigarettes, based on the country&#x2019;s perception of which products are important to monitor. Unless both smoked and smokeless products are monitored simultaneously, tobacco use prevalence will be underreported. Countries have begun to monitor use of e-cigarettes and other emerging products, which may confound countries&#x2019; definitions of tobacco use. The definition of current use may not always be restricted to the 30 days prior to the survey. In addition, surveys ask people to self-report their tobacco use, which can lead to under-reporting of tobacco use. </p>\n<p>There is no standard protocol used across Member States to ask people about their tobacco use. WHO&#x2019;s Tobacco Questions for Surveys (TQS) have been adopted in many surveys, which helps improve comparability of indicators across countries.</p>","es":"","fr":"<h2> Commentaires et limites :</h2>\n<p> Les données brutes recueillies au moyen d’enquêtes représentatives de la population dans les pays sont utilisées pour calculer des estimations comparables pour cet indicateur. Les informations provenant d’enquêtes infranationales ne sont pas utilisées. </p>\n<p> Dans certains pays, tous les usages du tabac et le tabagisme peuvent être équivalents, mais dans de nombreux pays où d’autres formes de tabac sont également consommées, les taux de tabagisme seront inférieurs aux taux de tabagisme dans une certaine mesure. </p>\n<p> La comparabilité, la qualité et la fréquence des enquêtes auprès des ménages influent sur l’exactitude et la qualité des estimations. La non-comparabilité des données peut résulter de l’utilisation de différents instruments d’enquête, méthodes d’échantillonnage et d’analyse, et de définitions d’indicateurs entre les États membres. Les enquêtes peuvent couvrir une variété de plages d’âge (pas toujours 15 ans et plus) et être répétées à intervalles irréguliers. Les enquêtes peuvent inclure une variété de produits du tabac différents, ou parfois un seul produit comme les cigarettes, en fonction de la perception du pays dont les produits sont importants à surveiller. À moins que les produits fumés et sans fumée ne soient surveillés simultanément, la prévalence du tabagisme sera sous-déclarée. Les pays ont commencé à surveiller l’utilisation des cigarettes électroniques et d’autres produits émergents, ce qui pourrait confondre les définitions de l’usage du tabac par les pays. La définition de l’utilisation actuelle peut ne pas toujours être limitée aux 30 jours précédant l’enquête. En outre, les enquêtes demandent aux gens de déclarer eux-même leur consommation de tabac, ce qui peut conduire à une sous-déclaration de l’usage du tabac. </p>\n<p> Il n’existe pas de protocole standard utilisé dans tous les États membres pour poser des questions aux gens sur leur consommation de tabac. Les questions sur le tabac pour les enquêtes (TQS) de l’OMS ont été adoptées dans de nombreuses enquêtes, ce qui contribue à améliorer la comparabilité des indicateurs entre les pays. </p>","ru":""}}