{"status":"success","message":"The SOURCE_TYPE field for indicator 3-a-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Prevalence rates by age-by-sex from national representative population surveys conducted since 1990:</p>\n<ul>\n  <li>officially recognized by the national health authority;</li>\n  <li>of randomly selected participants representative of the general population; and</li>\n  <li>reporting at least one indicator measuring current tobacco use, daily tobacco use, current tobacco smoking, daily tobacco smoking, current cigarette smoking or daily cigarette smoking.</li>\n</ul>\n<p>Official survey reports are gathered from Member States by one or more of the following methods:</p>\n<ul>\n  <li>reporting system of the WHO FCTC;</li>\n  <li>review of surveys conducted under the aegis of the Global Tobacco Surveillance System;</li>\n  <li>review of other surveys conducted in collaboration with WHO such as STEPwise surveys and World Health Surveys;</li>\n  <li>scanning of international surveillance databases such as those of the Demographic and Health Survey (DHS), Multiple Indicator Cluster Survey (MICS) and the World Bank Living Standards Measurement Survey (LSMS); and</li>\n  <li>identification and review of country-specific surveys that are not part of international surveillance systems.</li>\n</ul>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Tasas de prevalencia por edad y sexo de las encuestas nacionales representativas de la población realizadas desde 1990:</p>\n<ul>\n  <li>reconocidas oficialmente por la autoridad sanitaria nacional;</li>\n  <li>de participantes seleccionados al azar y representativos de la población general; y</li>\n  <li>que informen de al menos un indicador que mida el consumo actual de tabaco, el consumo diario de tabaco, el consumo actual de tabaco para fumar, el consumo diario de tabaco, el consumo actual de cigarrillos o el consumo diario de cigarrillos.</li>\n</ul>\n<p>Los informes oficiales de las encuestas se recogen de los Estados miembros mediante uno o varios de los siguientes métodos:</p>\n<ul>\n  <li>Sistema de notificación del CMCT de la OMS;</li>\n  <li>revisión de las encuestas realizadas bajo los auspicios del Sistema Mundial de Vigilancia del Tabaco;</li>\n  <li>revisión de otras encuestas realizadas en colaboración con la OMS, como las encuestas STEPwise y las Encuestas Sanitarias Mundiales;</li>\n  <li>exploración de bases de datos de vigilancia internacionales como las de la Encuesta Demográfica y de Salud (DHS), la Encuesta de Indicadores Múltiples por Conglomerados (MICS) y la Encuesta de Medición de Niveles de Vida (LSMS) del Banco Mundial; e</li>\n  <li>identificación y revisión de encuestas específicas de cada país que no forman parte de los sistemas internacionales de vigilancia.</li>\n</ul>","fr":"<h1>Sources de données</h1>\n<h2>Description :</h2>\n<p>Taux de prévalence selon l’âge et le sexe des enquêtes nationales représentatives auprès de la population menées depuis 1990 :</p>\n<ul>\n  <li>officiellement reconnues par les autorités sanitaires nationales; </li>\n  <li>avec des participants choisis au hasard, représentatifs de la population générale;\net</li>\n  <li>déclarant au moins un indicateur mesurant l’usage actuel du tabac, l’usage\nquotidien du tabac, le tabagisme actuel, le tabagisme quotidien, la cigarette actuelle ou la cigarette quotidienne. </li> </ul>\n<p>Les rapports officiels de l’enquête sont recueillis auprès des États membres par une ou plusieurs des méthodes suivantes :</p>\n<ul>\n  <li>système de déclaration de la Convention-cadre de la lutte antitabac de l’OMS;\n</li>\n  <li>examen des enquêtes menées sous l’égide du Système mondial de surveillance\ndu tabac; </li>\n  <li>examen d’autres enquêtes menées en collaboration avec l’OMS, telles que des\nenquêtes « STEPwise » et des enquêtes mondiales sur la santé; </li>\n  <li>numérisation de bases de données internationales de surveillance telles que\ncelles de l’Enquête démographique et de santé (DHS), de l’Enquête en grappes à indicateurs multiples (MICS) et de l’Enquête sur la mesure du niveau de vie de la Banque mondiale (LSMS); et</li>\n  <li>identification et examen des enquêtes par pays qui ne font pas partie des\nsystèmes internationaux de surveillance. </li> </ul>","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Показатели распространенности в разбивке по полу и возрасту по данным национальных репрезентативных обследований населения, проводимых с 1990 года: </p>\n<ul>\n  <li> официально признаны национальным органом здравоохранения; </li>\n  <li> участники, отобранные случайным образом, представляют население в целом; и </li>\n  <li> предоставляющие информацию по крайней мере об одном показателе, отражающем текущее употребление табака, ежедневное употребление табака, текущее курение табака, ежедневное курение табака, текущее курение сигарет или ежедневное курение сигарет.</li>\n</ul>\n<p> Официальные отчеты об исследованиях получаются от государств-членов одним или несколькими из следующих методов: </p>\n<ul>\n  <li> система отчетности РКБТ ВОЗ (Рамочная конвенция ВОЗ по борьбе против табака); </li>\n  <li> анализ результатов обследований, проведенных под эгидой Глобальной системы эпиднадзора за табаком; </li>\n  <li> анализ результатов других исследований, проведенных в сотрудничестве с ВОЗ, таких как исследования STEPwise и Всемирного исследования здоровья населения; </li>\n  <li> сканирование международных баз данных эпиднадзора, таких как базы данных Обследования демографических характеристик и состояния здоровья (DHS), Кластерного обследования по многим показателям (MICS) и Исследования критериев оценки уровня жизни (ИКОУЖ) Всемирного банка; и </li>\n  <li> выявление и анализ результатов обследований конкретных стран, которые не являются частью международных систем эпиднадзора. </li>\n</ul>"}}