{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-a-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The indicator is defined as the percentage of the population aged 15 years and over who currently use any tobacco product (smoked and/or smokeless tobacco) on a daily or non-daily basis.</p>\n<h2>Concepts:</h2>\n<p>Tobacco use means use of smoked and/or smokeless tobacco products. &#x201C;Current use&#x201D; means use within the previous 30 days at the time of the survey, whether daily or non-daily use.</p>\n<p>Tobacco products means products entirely or partly made of the leaf tobacco as raw material intended for human consumption through smoking, sucking, chewing or sniffing. </p>\n<p>&#x201C;Smoked tobacco products&#x201D; include cigarettes, cigarillos, cigars, cheroots, bidis, pipes, shisha (water pipes), roll-your-own tobacco, kretek and any other form of tobacco that is consumed by smoking.</p>\n<p>&quot;Smokeless tobacco product&quot; includes moist snuff, creamy snuff, dry snuff, plug, dissolvables, gul, loose leaf, red tooth powder, snus, chimo, gutkha, khaini, gudakhu, zarda, quiwam, dohra, tuibur, nasway, naas, naswar, shammah, toombak, paan (betel quid with tobacco), iq&#x2019;mik, mishri, tapkeer, tombol and any other tobacco product that consumed by sniffing, holding in the mouth or chewing.</p>\n<p>Prevalence estimates have been &#x201C;age-standardized&#x201D; to make them comparable across all countries no matter the demographic profile of the country. This is done by applying each country&#x2019;s age-and-sex specific prevalence rates to the WHO Standard Population. The resulting rates are hypothetical numbers which are only meaningful when comparing rates obtained for one country with those obtained for another country.</p>","es":"","fr":"<h1> Concepts et définitions </h1>\n<h2> Définition : </h2>\n<p> L'indicateur est défini comme le pourcentage de la population âgée de 15 ans et plus qui utilise actuellement un produit du tabac (tabac fumé et / ou sans fumée) quotidiennement ou non. </p>\n<h2> Concepts : </h2>\n<p> L'usage du tabac signifie l'utilisation de produits du tabac fumés et / ou sans fumée. « Utilisation actuelle » signifie l'utilisation au cours des 30 jours précédents au moment de l'enquête, qu'elle soit quotidienne ou non. </p>\n<p> Les produits du tabac sont les produits entièrement ou partiellement fabriqués à partir de tabac en feuilles comme matière première destinée à la consommation humaine par le tabagisme, la succion, la mastication ou l'inhalation. </p>\n<p> « Les produits du tabac fumés » comprennent les cigarettes, les cigarillos, les cigares, les cheroots, les bidis, les pipes, les chicha (pipes à eau), le tabac à rouler, le kretek et toute autre forme de tabac consommée en fumant . </p>\n<p> « Les produits du tabac sans fumée » comprennent le tabac à priser humide, le tabac à priser crémeux, le tabac à priser sec, le bouchon, les dissolvables, le gul, les feuilles mobiles, la poudre dentaire rouge, le snus, le chimo, le gutkha, le khaini, le gudakhu, le zarda, le quiwam, le dohra , tuibur, nasway, naas, naswar, shammah, toombak, paan (chique de bétel avec du tabac), iqmik, mishri, tapkeer, tombol et tout autre produit du tabac consommé en reniflant, en tenant dans la bouche ou en mâchant. </p>\n<p> Les estimations de prévalence ont été « normalisées selon l'âge » pour les rendre comparables dans tous les pays, quel que soit le profil démographique du pays. Cela se fait en appliquant les taux de prévalence spécifiques à l'âge et au sexe de chaque pays à la population standard de l'OMS. Les taux qui en résultent sont des nombres hypothétiques qui ne sont significatifs que lorsque l'on compare les taux obtenus pour un pays avec ceux obtenus pour un autre pays. </p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Показатель определяется как доля населения в возрасте 15 лет и старше, которое в настоящее время употребляет какие-либо табачные изделия (курительный и / или бездымный табак) ежедневно или не ежедневно. </p>\n<h2> Понятия: </h2>\n<p>Употребление табака означает употребление дымных и / или бездымных табачных изделий. \"Употребление в настоящее время\" означает употребление в течение предыдущих 30 дней до момента опроса, будь то ежедневное или не ежедневное употребление. </p>\n<p> Табачные изделия - это изделия, полностью или частично изготовленные из листового табака в качестве сырья, предназначенные для потребления человеком путем курения, сосания, жевания или нюхания. </p>\n<p> \"Дымные табачные изделия\" включают сигареты, сигариллы, сигары, сигары с обрезанными концами, биди, трубки, кальяны, табак для самокрутки, кретек и любые другие формы табака, потребляемые при курении. </p>\n<p>\"Бездымный табачный продукт\" включает влажный нюхательный табак, кремообразный нюхательный табак, сухой нюхательный табак, пробку, растворимые вещества, гуль, россыпь, красный зубной порошок, снюс, чимо, гутха, хайни, гудаху, зарда, куивам, дохра, туибур, насвей, наас, насвар, шамма, тоумбак , паан (бетель квид с табаком), ик'мик, мишри, тапкир, томбол и любые другие табачные изделия, потребляемые путем вдыхания, удерживания во рту или жевания. </p>\n<p> Оценки распространенности были \"стандартизированы по возрасту\", чтобы сделать их сопоставимыми по всем странам, независимо от демографического портрета страны. Это делается путем применения коэффициентов распространенности по возрасту и полу для каждой страны к Мировому стандарту населения ВОЗ. Результирующие уровни являются гипотетическими числами, которые имеют смысл только при сравнении показателей, полученных для одной страны, с показателями, полученными для другой страны.</p>"}}