{"status":"success","message":"The COMPARABILITY field for indicator 7-1-2, translated into es","data":"<h2>Fuentes de discrepancia:</h2>\n<p>Puede haber discrepancias entre las cifras comunicadas a nivel internacional y las comunicadas a nivel nacional. Las razones son las siguientes:</p>\n<ul>\n  <li>Estimaciones modelizadas frente a datos de encuestas.</li>\n  <li>Uso de diferentes definiciones de combustibles contaminantes (o anteriormente sólidos) (sólo madera o madera y cualquier otra biomasa, por ejemplo, residuos de estiércol; queroseno incluido o no como combustible contaminante).</li>\n  <li>Uso de una estimación diferente de la población total</li>\n  <li>Las estimaciones se expresan como porcentaje de la población que utiliza combustibles contaminantes (o sólidos) (según el indicador de los ODS) en comparación con el porcentaje de hogares que utilizan combustibles contaminantes (o sólidos) (según la evaluación de encuestas como la DHS o la MICS).</li>\n  <li>En las estimaciones presentadas aquí, los valores superiores al 95% de uso de combustibles contaminantes se indican como &#x201C;&gt;95&#x201D;, y los valores inferiores al 5% como &#x201C;&lt;5.&#x201D;</li>\n</ul>\n<h2>Cambios en la metodología de modelización:</h2>\n<p>Antes de 2018, las estimaciones de la proporción de la población que depende principalmente de los combustibles sólidos se obtuvieron a partir de un modelo multinivel con la región y funciones no paramétricas del tiempo como únicas covariables (Bonjour et al. 2013). Para el seguimiento del ODS7 en 2018 y 2019 se utilizó este modelo para estimar el uso de combustibles contaminantes y limpios, aunque esta vez se implementó en el marco bayesiano para aumentar la robustez y cuantificar de forma más fiable la incertidumbre. Para 2020, el modelo se ha ampliado para permitir estimaciones para combustibles individuales, y se ha añadido flexibilidad adicional a las funciones del tiempo para captar mejor las tendencias no lineales en algunos países (Stoner et al. 2019). Estos refinamientos se han introducido junto con una recolección de datos cada vez más amplia, que se sometió a un importante esfuerzo de control de calidad. Debido a la mayor disponibilidad de datos, el préstamo de información entre regiones ya no es esencial, por lo que el tiempo es ahora la única covariable. </p>\n<p>En las dos ocasiones en que el modelo cambió, la OMS realizó un análisis de sensibilidad exhaustivo, que incluía comparaciones completas país por país de las estimaciones entre el modelo existente y el modelo candidato. En la mayoría de los casos, las estimaciones de la proporción de uso de combustibles limpios apenas cambiaron (véase el anexo). En los casos en los que se identificaron discrepancias mayores, se investigaron cuidadosamente para determinar la causa probable. Muchas de ellas eran, de hecho, el resultado de que el nuevo modelo captaba mejor las tendencias no lineales.</p>"}