{"status":"success","message":"The COLL_METHOD field for indicator 3-6-1, translated into all languages","data":{"ar":"","en":"<h2>Collection process:</h2>\n<p>The methodology involved collecting data from a number of different sectors and stakeholders in each country is as follows. National Data Coordinators (NDCs), who were nominated by their governments, were trained in the project methodology. As representatives of their ministries, they were required to identify up to eight other road safety experts within their country from different sectors (e.g. health, police, transport, nongovernmental organizations and/or academia) and to facilitate a consensus meeting of these respondents. While each expert responded to the questionnaire based on their expertise, the consensus meeting facilitated by NDCs allowed for discussion of all responses, and the group used this discussion to agree on one final set of information that best represented their country&#x2019;s situation at the time (up to 2014, using the most recent data available). This was then submitted to the World Health Organization (WHO). More details are in the Global Status Report on Road Safety 2015. A guide to our questionnaire describing age groups and other dimensions was provided to countries in order to standardize data collected.</p>","es":"","fr":"<h2> Processus de collecte : </h2>\n<p> La méthodologie utilisée pour collecter des données auprès d'internenants de divers secteurs dans chaque pays est la suivante. Les coordonnateurs nationaux des données (NDC), qui ont été désignés par leurs gouvernements, ont été formés à la méthodologie du projet. En tant que représentants de leurs ministères, ils ont été tenus d'identifier jusqu'à huit autres experts en sécurité routière dans leur pays de différents secteurs (par exemple, la santé, la police, les transports, les organisations non gouvernementales et / ou le milieu acdémiques) et de faciliter une réunion de consensus de ces répondants. Alors que chaque expert a répondu au questionnaire en fonction de son expertise, la réunion de consensus facilitée par les NDC,  permet de discuter de toutes les réponses, et au groupe de convenir d'un ensemble final d'informations qui représente le mieux la situation de leur pays à un temps donné (jusqu'en 2014, en utilisant les données disponibles les plus récentes). Celui-ci a ensuite été soumis à l'OMS. Plus de détails sont fournis dans le Rapport sur la situation mondiale de la sécurité routière 2015. Un guide de notre questionnaire décrivant les groupes d'âge et d'autres dimensions a été fourni aux pays afin de normaliser les données collectées.</p>","ru":"<h2> Процесс сбора: </h2>\n<p>Методология, включающая сбор данных из ряда различных секторов и от заинтересованных сторон в каждой стране, выглядит следующим образом. Национальные координаторы данных (НКД), назначенные их правительствами, прошли обучение по методологии проекта. Как представители своих министерств, они должны были подобрать до восьми других экспертов по безопасности дорожного движения в своей стране из различных секторов (например, здравоохранения, полиции, транспорта, неправительственных организаций и / или академических кругов) и способствовать достижению консенсуса среди этих респондентов. Поскольку каждый эксперт отвечал на вопросник, основываясь на своем опыте, согласительное совещание, организованное национальными координаторами данных, позволило обсудить все ответы, и группа использовала это обсуждение, чтобы договориться об одном окончательном наборе информации, который наилучшим образом отражает ситуацию в их странах в это время (до 2014 года, по последним имеющимся данным). Затем этот набор был отправлен во Всемирную организацию здравоохранения (ВОЗ). Более подробная информация содержится в Докладе о состоянии безопасности дорожного движения в мире за 2015 год. Для стандартизации собранных данных странам было предоставлено руководство по нашему вопроснику с описанием возрастных групп и других параметров.</p>"}}