{"status":"success","message":"The DATA_COMP field for indicator 3-6-1, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>Our model is based on the quality of data we received. As a health organization, we rely primarily on the submission of vital registration data from countries&#x2019; Ministries of Health to WHO (through the official channels). These data, on all causes of death, are then analysed by our colleagues in the Health Information Systems department to decide on how good the data are, that is, determining if there is good completeness and coverage of deaths for all causes. </p>\n<p>We classified the countries on 4 categories or groups namely,</p>\n<p>Group 1: Countries with death registration data (good vital/ death registration data)</p>\n<p>Group 2: Countries with other sources of information on causes of death</p>\n<p>Group 3: Countries with population less than 150 000</p>\n<p>Group 4: Countries without eligible death registration data.</p>\n<p>The Health Information Systems department analyses the quality and the completeness of the data. For the road safety model, if the country is considered by WHO to have good vital registration (VR) data this means that the country is in group 1, then we don&#x2019;t apply a regression model to come up with an estimate (we may, however, project forward if the vital registration data are dated). If the country is considered in group 4 then we apply a negative binomial regression where N is the total road traffic deaths , C is constant term, Xi are a set of explanatory covariates, Pop is the population for the country-year, and ? is the negative binomial error term.</p>\n<p>For the countries from group 2, the regression method described above was used to project forward the most recent year for which an estimate of total deaths were available.</p>\n<p>Finally, the countries from group 3 which have a population less than 150,000 and did not have eligible death registration data, regression estimates were not used. Only the reported death were directly without adjustment.</p>\n<p>More details about this estimation process in <em>Global Status Report on Road Safety 2015</em>.</p>","es":"","fr":"<h1> Méthodologie </h1>\n<h2> Méthode de calcul : </h2>\n<p> Notre modèle est basé sur la qualité des données que nous avons reçues. En tant qu'organisation de santé, nous nous appuyons principalement sur la soumission des données d'état civil des ministères de la Santé des pays &#x2019; à l'OMS (par les voies officielles). Ces données, sur toutes les causes de décès, sont ensuite analysées par nos collègues du département des Systèmes d'Information Sanitaire pour décider de la qualité des données, c'est-à-dire déterminer s'il existe une bonne exhaustivité et une bonne couverture des décès toutes causes confondues. </p>\n<p> Nous avons classé les pays en 4 catégories ou groupes, à savoir </p>\n<p> Groupe 1: Pays disposant de données d'enregistrement des décès (bonnes données d'état civil / d'enregistrement des décès) </p>\n<p> Groupe 2: Pays disposant d'autres sources d'informations sur les causes de décès </p>\n<p> Groupe 3: Pays de moins de 150 000 habitants </p>\n<p> Groupe 4: Pays sans données d'enregistrement des décès éligibles. </p>\n<p> Le service des systèmes d'information sanitaire analyse la qualité et l'exhaustivité des données. Pour le modèle de sécurité routière, si le pays est considéré par l'OMS comme ayant de bonnes données d'état civil (RV), cela signifie que le pays est dans le groupe 1, alors nous n'appliquons &#x2019; t un modèle de régression pour arriver à une estimation ( nous pouvons toutefois projeter vers l'avant si les données d'état civil sont datées). Si le pays est considéré dans le groupe 4, nous appliquons une régression binomiale négative où N est le nombre total de décès sur la route, C est un terme constant, Xi est un ensemble de covariables explicatives, Pop est la population pour le pays-année, et? est le terme d'erreur binomial négatif. </p>\n<p> Pour les pays du groupe 2, la méthode de régression décrite ci-dessus a été utilisée pour projeter l'année la plus récente pour laquelle une estimation du nombre total de décès était disponible. </p>\n<p> Enfin, les pays du groupe 3 qui ont une population de moins de 150 000 habitants et ne disposaient pas de données d'enregistrement des décès éligibles, les estimations de régression n'ont pas été utilisées. Seuls les décès déclarés étaient directement sans ajustement. </p>\n<p> Plus de détails sur ce processus d'estimation dans <em> Global Status Report on Road Safety 2015 </em>. </p>","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Наша модель основана на качестве получаемых данных. Как организация здравоохранения, мы в первую очередь полагаемся на представление в ВОЗ (по официальным каналам) страновых данных регистрации естественного движения населения от министерств здравоохранения. Эти данные по всем причинам смерти затем анализируются нашими коллегами из отдела информационных систем здравоохранения, чтобы решить, насколько данные хорошего качества , то есть определить, отражают ли они достаточную полноту и охват смертности по всем причинам смертей. </p>\n<p> Мы систематизировали страны по 4 категориям или группам, а именно: </p>\n<p> Группа 1: страны с данными регистрации смертей (достоверные данные регистрации естественного движения населения / смертности) </p>\n<p> Группа 2: страны с альтернативными источниками информации о причинах смертей </p>\n<p> Группа 3: страны с численностью населения менее 150 000 человек </p>\n<p> Группа 4: страны, в которых нет данных, соответствующих критериям, по регистрации смертей. </p>\n<p> Отдел информационных систем здравоохранения анализирует качество и полноту данных. Для модели безопасности дорожного движения, если ВОЗ считает страну имеющей хорошие данные регистрации актов гражданского состояния (VR), это означает, что страна находится в группе 1, тогда мы не применяем регрессионную модель для получения оценки (мы можем , однако, если данные регистрации актов гражданского состояния датированы, сделать прогноз). Если страна входит в группу 4, мы применяем отрицательную биномиальную регрессию, где N - общее количество смертей в результате дорожно-транспортных происшествий, C - постоянный член, Xi - набор объясняющих ковариат, Pop - это население страны-года и ? отрицательный биномиальный параметр ошибки. </p>\n<p> Для стран из группы 2 описанный выше метод регрессии использовался для прогнозирования самого последнего года, для которого была доступна оценка общего числа смертей. </p>\n<p> Наконец, в странах из группы 3 с населением менее 150 000 человек и отсутствием соответствующих данных регистрации смертей регрессионные оценки не использовались. Только зарегистрированные случаи смертей не корректировались. </p>\n<p> Подробнее об этом процессе оценки см. в <em> Докладе о состоянии безопасности дорожного движения в мире за 2015 год.</em>. </p>"}}