{"status":"success","message":"The DATA_COMP field for indicator 3-6-1, translated into all languages","data":{"ar":"","en":"<p>The methods used for the analysis of causes of death depend on the type of data available from countries: </p>\n<p> </p>\n<p>For countries with a high-quality vital registration system including information on cause of death, the vital registration that member states submit to the WHO Mortality Database were used, with adjustments where necessary, e.g. for under-reporting of deaths, unknown age and sex, and ill-defined causes of deaths. </p>\n<p> </p>\n<p>For countries without high-quality death registration data, cause of death estimates are calculated using other data, including household surveys with verbal autopsy, sample or sentinel registration systems, special studies.</p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Nuestro modelo se basa en la calidad de los datos que recibimos. Como organización sanitaria, nos basamos principalmente en la presentación de los datos del registro civil de los Ministerios de Salud de los países a la OMS (a través de los canales oficiales). Estos datos, sobre todas las causas de muerte, son analizados después por nuestros colegas del departamento de Sistemas de Información Sanitaria para decidir la calidad de los datos, es decir, determinar si hay una buena integridad y cobertura de las muertes por todas las causas. </p>\n<p>Clasificamos los países en 4 categorías o grupos, a saber,</p>\n<p>Grupo 1: Países con datos de registro de defunciones (buenos datos vitales/de registro de defunciones)</p>\n<p>Grupo 2: Países con otras fuentes de información sobre las causas de defunción</p>\n<p>Grupo 3: Países con una población inferior a 150.000 habitantes</p>\n<p>Grupo 4: Países sin datos de registro de defunciones admisibles.</p>\n<p>El departamento de Sistemas de Información Sanitaria analiza la calidad y la exhaustividad de los datos. Para el modelo de seguridad vial, si la OMS considera que el país tiene buenos datos de registro civil (RC), significa que el país está en el grupo 1, entonces no aplicamos un modelo de regresión para obtener una estimación (sin embargo, podemos proyectar hacia adelante si los datos de registro civil son antiguos). Si el país se considera en el grupo 4, entonces aplicamos una regresión binomial negativa en la que N es el total de muertes por accidentes de tráfico, C es el término constante, Xi es un conjunto de covariables explicativas, Pop es la población del país-año y ? es el término de error binomial negativo.</p>\n<p>Para los países del grupo 2, se utilizó el método de regresión descrito anteriormente para proyectar hacia adelante el año más reciente para el que se disponía de una estimación del total de muertes.</p>\n<p>Por último, en los países del grupo 3 con una población inferior a 150.000 habitantes y que no disponían de datos de registro de defunciones, no se utilizaron las estimaciones de regresión. Sólo se utilizaron directamente las defunciones notificadas sin ajustarlas.</p>\n<p>Más detalles sobre este proceso de estimación en <em>Informe sobre la situación mundial de la seguridad vial 2015</em>.</p>","fr":"<p>Les méthodes utilisées pour l’analyse des causes de décès dépendent du type de données disponibles dans les pays : </p>\n<p> </p>\n<p>Pour les pays dotés d’un système d’enregistrement de l’état civil de haute qualité, y compris des informations sur la cause du décès, l’enregistrement de l’état civil que les États membres soumettent à la base de données de l’OMS sur la mortalité a été utilisé, avec des ajustements si nécessaire, par exemple pour la sous-déclaration des décès, l’âge et le sexe inconnus et les causes de décès mal définies. </p>\n<p> </p>\n<p>Pour les pays qui n’ont pas de données d’enregistrement des décès de haute qualité, les estimations des causes de décès sont calculées à l’aide d’autres données, y compris des enquêtes auprès des ménages avec autopsie verbale, des systèmes d’enregistrement par échantillonnage ou sentinelle, des études spéciales. </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Наша модель основана на качестве получаемых данных. Как организация здравоохранения, мы в первую очередь полагаемся на представление в ВОЗ (по официальным каналам) страновых данных регистрации естественного движения населения от министерств здравоохранения. Эти данные по всем причинам смерти затем анализируются нашими коллегами из отдела информационных систем здравоохранения, чтобы решить, насколько данные хорошего качества , то есть определить, отражают ли они достаточную полноту и охват смертности по всем причинам смертей. </p>\n<p> Мы систематизировали страны по 4 категориям или группам, а именно: </p>\n<p> Группа 1: страны с данными регистрации смертей (достоверные данные регистрации естественного движения населения / смертности) </p>\n<p> Группа 2: страны с альтернативными источниками информации о причинах смертей </p>\n<p> Группа 3: страны с численностью населения менее 150 000 человек </p>\n<p> Группа 4: страны, в которых нет данных, соответствующих критериям, по регистрации смертей. </p>\n<p> Отдел информационных систем здравоохранения анализирует качество и полноту данных. Для модели безопасности дорожного движения, если ВОЗ считает страну имеющей хорошие данные регистрации актов гражданского состояния (VR), это означает, что страна находится в группе 1, тогда мы не применяем регрессионную модель для получения оценки (мы можем , однако, если данные регистрации актов гражданского состояния датированы, сделать прогноз). Если страна входит в группу 4, мы применяем отрицательную биномиальную регрессию, где N - общее количество смертей в результате дорожно-транспортных происшествий, C - постоянный член, Xi - набор объясняющих ковариат, Pop - это население страны-года и ? отрицательный биномиальный параметр ошибки. </p>\n<p> Для стран из группы 2 описанный выше метод регрессии использовался для прогнозирования самого последнего года, для которого была доступна оценка общего числа смертей. </p>\n<p> Наконец, в странах из группы 3 с населением менее 150 000 человек и отсутствием соответствующих данных регистрации смертей регрессионные оценки не использовались. Только зарегистрированные случаи смертей не корректировались. </p>\n<p> Подробнее об этом процессе оценки см. в <em> Докладе о состоянии безопасности дорожного движения в мире за 2015 год.</em>. </p>"}}