{"status":"success","message":"All metadata fields for the indicator 3-6-1, translated into es","data":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.6: De aquí a 2020, reducir a la mitad el número de muertes y lesiones causadas por accidentes de tráfico en el mundo</p><p>Indicador 3.6.1: Tasa de mortalidad por lesiones debidas a accidentes de tráfico</p><p>Última actualización: 19 de julio de 2016</p><h1> Indicadores relacionados a febrero de 2020</h1>\n<p>3.5, 11.2</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización Mundial de la Salud (OMS) </p><h1>Conceptos y definiciones</h1>\n<p><strong>Definición:</strong></p>\n<p>Tasa de mortalidad por accidentes de tránsito definida como el número de muertes causados por accidentes de tránsito por cada 100.000 habitantes.</p>\n<h2>Conceptos:</h2>\n<p>Numerador: Número de muertes debidas a accidentes de tráfico</p>\n<p>Cifra absoluta que indica el número de personas que mueren como consecuencia de un accidente de tráfico.</p>\n<p>Denominador: Población (número de personas por país)</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Para las muertes por accidentes de tráfico tenemos dos fuentes de datos. Los datos de la encuesta del Informe sobre la situación mundial de la seguridad vial y los datos de los registros vitales o certificados de defunción que la OMS recibe cada año de los estados miembros (ministerios de salud).</p>\n<p>Para la población, utilizamos datos de las Naciones Unidas / Departamento de Asuntos Económicos y Sociales / División de Población.</p><h2>Proceso de recolección:</h2>\n<p>La metodología de recolección de datos de diferentes sectores y partes interesadas en cada país es la siguiente. Los Coordinadores Nacionales de Datos (CND), que fueron nombrados por sus gobiernos, recibieron formación sobre la metodología del proyecto. Como representantes de sus ministerios, se les pidió que identificaran hasta otros ocho expertos en seguridad vial dentro de su país de diferentes sectores (por ejemplo, salud, policía, transporte, organizaciones no gubernamentales y/o academia) y que facilitaran una reunión de consenso de estos encuestados. Aunque cada experto respondió al cuestionario en función de su experiencia, la reunión de consenso facilitada por los CDN permitió debatir todas las respuestas, y el grupo utilizó este debate para acordar un conjunto final de información que representara mejor la situación de su país en ese momento (hasta 2014, utilizando los datos más recientes disponibles). Esta información se presentó a la Organización Mundial de la Salud (OMS). Encontrará más detalles en el Informe sobre la situación mundial de la seguridad vial 2015. Se proporcionó a los países una guía de nuestro cuestionario en la que se describen los grupos de edad y otras dimensiones, con el fin de normalizar los datos recopilados.</p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>La próxima recolección de datos está prevista para 2017, aunque es probable que los datos recogidos sobre las víctimas mortales sean de 2015 o 2016 (se pedirán los datos más recientes disponibles del país). </p><h2>Publicación de datos:</h2>\n<p>Los nuevos datos de este indicador se publicarán a principios de 2019.</p><h1> Proveedores de datos</h1>\n<p> Los datos de muertes por accidentes de tránsito fueron proporcionados a nivel nacional principalmente por tres ministerios, a saber, ministerio de Salud, Ministerio del Interior y ministerio de transporte</p><h1>Compiladores de datos</h1>\n<p> La OMS es la organización responsable de la compilación y la presentación de informes sobre este indicador a nivel mundial</p><h2>Comentarios y limitaciones:</h2>\n<p>No existen datos del registro civil de todos los países para realizar la comparación con los datos recibidos en la encuesta. Publicamos sólo intervalos de confianza para los países que tienen datos de registro civil poco completos. Además, no podemos recopilar datos sobre tránsito todos los años utilizando la metodología descrita en el Informe sobre la situación mundial.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Nuestro modelo se basa en la calidad de los datos que recibimos. Como organización sanitaria, nos basamos principalmente en la presentación de los datos del registro civil de los Ministerios de Salud de los países a la OMS (a través de los canales oficiales). Estos datos, sobre todas las causas de muerte, son analizados después por nuestros colegas del departamento de Sistemas de Información Sanitaria para decidir la calidad de los datos, es decir, determinar si hay una buena integridad y cobertura de las muertes por todas las causas. </p>\n<p>Clasificamos los países en 4 categorías o grupos, a saber,</p>\n<p>Grupo 1: Países con datos de registro de defunciones (buenos datos vitales/de registro de defunciones)</p>\n<p>Grupo 2: Países con otras fuentes de información sobre las causas de defunción</p>\n<p>Grupo 3: Países con una población inferior a 150.000 habitantes</p>\n<p>Grupo 4: Países sin datos de registro de defunciones admisibles.</p>\n<p>El departamento de Sistemas de Información Sanitaria analiza la calidad y la exhaustividad de los datos. Para el modelo de seguridad vial, si la OMS considera que el país tiene buenos datos de registro civil (RC), significa que el país está en el grupo 1, entonces no aplicamos un modelo de regresión para obtener una estimación (sin embargo, podemos proyectar hacia adelante si los datos de registro civil son antiguos). Si el país se considera en el grupo 4, entonces aplicamos una regresión binomial negativa en la que N es el total de muertes por accidentes de tráfico, C es el término constante, Xi es un conjunto de covariables explicativas, Pop es la población del país-año y ? es el término de error binomial negativo.</p>\n<p>Para los países del grupo 2, se utilizó el método de regresión descrito anteriormente para proyectar hacia adelante el año más reciente para el que se disponía de una estimación del total de muertes.</p>\n<p>Por último, en los países del grupo 3 con una población inferior a 150.000 habitantes y que no disponían de datos de registro de defunciones, no se utilizaron las estimaciones de regresión. Sólo se utilizaron directamente las defunciones notificadas sin ajustarlas.</p>\n<p>Más detalles sobre este proceso de estimación en <em>Informe sobre la situación mundial de la seguridad vial 2015</em>.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>El tratamiento de valores faltantes se realizó de la siguiente manera:</p>\n<p>1) Se identificaron los valores (o años) que faltaban en los datos del registro civil (RC) y se buscaron otras fuentes, en nuestro caso los datos del cuestionario/encuesta (reportados) para esos años. A continuación, se calculó el factor RC/Reportado para los últimos 3 años en los que se disponía de datos de RC y Reportados y se utilizó este factor para ajustar los datos Reportados para sustituir el valor que faltaba de los datos de RC.</p>\n<p>2) En el caso de que falten datos de RC y Reportados, los valores faltantes se imputaron con una regresión binomial negativa de la tasa para cada país si la regresión convergía o era significativa. En caso contrario, se utilizó la tasa media de los años con datos.</p>\n<ul>\n<li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Igual que el procedimiento descrito para el 11.2 anterior</p><h2>Agregados regionales:</h2>\n<p>Utilizamos la agrupación regional de la OMS y la media para calcular la tasa de cada región. Esto significa la suma de las muertes por accidentes de tráfico de la región (i) multiplicada por 100.000 y dividida por la población de la región (i).</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Disponemos de datos para 194 países.</p>\n<h2>Series temporales:</h2>\n<p>De 2000 a 2013</p>\n<h2>Desagregación:</h2>\n<p>Desagregamos los datos por tipos de usuarios de carretera, edad, sexo, grupos de ingresos y regiones de la OMS</p><h2>Fuentes de discrepancia:</h2>\n<p>Las estimaciones de la OMS sobre las tasas de tráfico son, en muchos países, diferentes a las estimaciones oficiales por las razones descritas anteriormente que se relacionan con nuestra metodología.</p>\n<p>También hay diferencias en los datos utilizados para la población entre los datos nacionales y las estimaciones elaboradas por el departamento de población de las Naciones Unidas.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/violence_injury_prevention\">http://www.who.int/violence_injury_prevention</a></p>\n<h2>Referencias:</h2>\n<p><a href=\"http://www.who.int/violence_injury_prevention/road_safety_status/2015/en/\">http://www.who.int/violence_injury_prevention/road_safety_status/2015/en/</a></p>"}