{"status":"success","message":"All metadata fields for the indicator 3-6-1, translated into ru","data":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.6: К 2020 году вдвое сократить во всем мире число смертей и травм в результате дорожно-транспортных происшествий</p><p>Показатель 3.6.1: Смертность в результате дорожно-транспортных происшествий</p><p>Последнее обновление: 19 июля 2016 года</p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> 3,5, 11,2 </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ) </p><h1> Понятия и определения </h1>\n<p> <strong> Определение: </strong> </p>\n<p> Смертность в результате дорожно-транспортных происшествий определяется как количество дорожно-транспортных происшествий со смертельным исходом на 100 000 населения. </p>\n<h2> Понятия: </h2>\n<p> Числитель: Число погибших в результате дорожно-транспортных происшествий </p>\n<p> Абсолютное количество лиц, погибших в результате дорожно-транспортных происшествий. </p>\n<p> Знаменатель: Численность населения (количество лиц по странам) </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> По смертности в результате ДТП у нас есть два источника данных. Данные из глобального отчета о состоянии безопасности дорожного движения и данные регистрации естественного движения населения или свидетельств о смерти, которые ВОЗ ежегодно получает от государств-членов (министерств здравоохранения). </p>\n<p> По населению мы используем данные Отдела народонаселения ООН / Департамента по экономическим и социальным вопросам. </p><h2> Процесс сбора: </h2>\n<p>Методология, включающая сбор данных из ряда различных секторов и от заинтересованных сторон в каждой стране, выглядит следующим образом. Национальные координаторы данных (НКД), назначенные их правительствами, прошли обучение по методологии проекта. Как представители своих министерств, они должны были подобрать до восьми других экспертов по безопасности дорожного движения в своей стране из различных секторов (например, здравоохранения, полиции, транспорта, неправительственных организаций и / или академических кругов) и способствовать достижению консенсуса среди этих респондентов. Поскольку каждый эксперт отвечал на вопросник, основываясь на своем опыте, согласительное совещание, организованное национальными координаторами данных, позволило обсудить все ответы, и группа использовала это обсуждение, чтобы договориться об одном окончательном наборе информации, который наилучшим образом отражает ситуацию в их странах в это время (до 2014 года, по последним имеющимся данным). Затем этот набор был отправлен во Всемирную организацию здравоохранения (ВОЗ). Более подробная информация содержится в Докладе о состоянии безопасности дорожного движения в мире за 2015 год. Для стандартизации собранных данных странам было предоставлено руководство по нашему вопроснику с описанием возрастных групп и других параметров.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Следующий раунд сбора данных запланирован на 2017 год, хотя данные по смертельным случаям, скорее всего, будут собраны за 2015 или 2016 год (мы запросим самые последние доступные данные по стране). </p><h2> Выпуск данных: </h2>\n<p> Новые данные по этому показателю будут опубликованы в начале 2019 года. </p><h1> Поставщики данных </h1>\n<p> Данные по смертности в результате дорожно-транспортных происшествий предоставляются на национальном уровне в основном тремя министерствами, а именно министерством здравоохранения, министерством внутренних дел и министерством транспорта </p><h1> Составители данных </h1>\n<p> ВОЗ является организацией, ответственной за составление и представление отчетности по этому показателю на глобальном уровне </p><h2> Комментарии и ограничения: </h2>\n<p> Нет данных, относящихся к учёту естественного движения населения во всех странах, которые можно было бы сравнить с данными, полученными в ходе обследования. Мы опубликовали только доверительные интервалы для стран, которые имеют недостаточную полноту данных учета естественного движения населения. Также мы не можем собирать данные по дорожно-транспортным происшествиям каждый год, используя методологию, изложенную в Докладе о состоянии безопасности дорожного движения в мире. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Наша модель основана на качестве получаемых данных. Как организация здравоохранения, мы в первую очередь полагаемся на представление в ВОЗ (по официальным каналам) страновых данных регистрации естественного движения населения от министерств здравоохранения. Эти данные по всем причинам смерти затем анализируются нашими коллегами из отдела информационных систем здравоохранения, чтобы решить, насколько данные хорошего качества , то есть определить, отражают ли они достаточную полноту и охват смертности по всем причинам смертей. </p>\n<p> Мы систематизировали страны по 4 категориям или группам, а именно: </p>\n<p> Группа 1: страны с данными регистрации смертей (достоверные данные регистрации естественного движения населения / смертности) </p>\n<p> Группа 2: страны с альтернативными источниками информации о причинах смертей </p>\n<p> Группа 3: страны с численностью населения менее 150 000 человек </p>\n<p> Группа 4: страны, в которых нет данных, соответствующих критериям, по регистрации смертей. </p>\n<p> Отдел информационных систем здравоохранения анализирует качество и полноту данных. Для модели безопасности дорожного движения, если ВОЗ считает страну имеющей хорошие данные регистрации актов гражданского состояния (VR), это означает, что страна находится в группе 1, тогда мы не применяем регрессионную модель для получения оценки (мы можем , однако, если данные регистрации актов гражданского состояния датированы, сделать прогноз). Если страна входит в группу 4, мы применяем отрицательную биномиальную регрессию, где N - общее количество смертей в результате дорожно-транспортных происшествий, C - постоянный член, Xi - набор объясняющих ковариат, Pop - это население страны-года и ? отрицательный биномиальный параметр ошибки. </p>\n<p> Для стран из группы 2 описанный выше метод регрессии использовался для прогнозирования самого последнего года, для которого была доступна оценка общего числа смертей. </p>\n<p> Наконец, в странах из группы 3 с населением менее 150 000 человек и отсутствием соответствующих данных регистрации смертей регрессионные оценки не использовались. Только зарегистрированные случаи смертей не корректировались. </p>\n<p> Подробнее об этом процессе оценки см. в <em> Докладе о состоянии безопасности дорожного движения в мире за 2015 год.</em>. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Обработка отсутствующих данных проводилась следующим образом: </p>\n<p> 1) Выявление отсутствующих значений (или лет) в данных регистрации естественного движения населения (РЕДН) и поиск других источников в данных нашего случая из вопросника / обследования (Отчетные данные) за эти годы. Затем мы рассчитали коэффициент РЕДН / Отчетные данные за последние 3 года, когда были доступны данные РЕДН и Отчетные данные , и использовали этот коэффициент для корректировки данных в отчете, чтобы заменить отсутствующее значение данных РЕДН. </p>\n<p> 2) В случае отсутствия данных в РЕДН и Отчетных данных, отсутствующие значения были вменены с помощью отрицательного биномиального уровня регрессии для каждой страны, если регрессия сходилась или была значимой. В противном случае мы использовали средний годовой уровень с данными. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> То же, что и процедура, описанная для пункта 11.2 выше </p><h2> Региональные агрегаты: </h2>\n<p> Мы использовали региональную группировку ВОЗ и среднее значение для расчета показателя для каждого региона. Это означает, что сумма смертей в результате дорожно-транспортных происшествий в регионе (i) умножается на 100 000 и делится на численность населения в регионе (i). </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> У нас есть данные по 194 странам. </p>\n<h2> Временные ряды: </h2>\n<p> С 2000 по 2013 год </p>\n<h2> Дезагрегирование: </h2>\n<p> Мы дезагрегировали данные по типам участников дорожного движения, возрасту, полу, группам доходов и регионам ВОЗ </p><h2> Источники расхождений: </h2>\n<p> Оценка ВОЗ интенсивности дорожного движения во многих странах отличается от официальных оценок по причинам, описанным выше, которые связаны с нашей методологией. </p>\n<p> Существуют также различия в данных, используемых для расчета населения, между национальными данными и оценками, подготовленными Департаментом народонаселения ООН.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.who.int/violence_injury_prevention\"> http://www.who.int/violence_injury_prevention </a> </p>\n<h2> Ссылки: </h2>\n<p> <a href=\"http://www.who.int/violence_injury_prevention/road_safety_status/2015/en/\"> http://www.who.int/violence_injury_prevention/road_safety_status/2015/en/ </a> </p>"}