{"status":"success","message":"The SOURCE_TYPE field for indicator 3-6-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>For the road traffic deaths we have two sources of data. Data from Global Status Report on Road Safety survey and Vital registration or certificate deaths data that WHO receive every year from member states (ministries of health).</p>\n<p>For the population, we used data from the United Nations / Department of Economic and Social Affairs/ Population division.</p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Para las muertes por accidentes de tráfico tenemos dos fuentes de datos. Los datos de la encuesta del Informe sobre la situación mundial de la seguridad vial y los datos de los registros vitales o certificados de defunción que la OMS recibe cada año de los estados miembros (ministerios de salud).</p>\n<p>Para la población, utilizamos datos de las Naciones Unidas / Departamento de Asuntos Económicos y Sociales / División de Población.</p>","fr":"<h1> Sources de données </h1>\n<h2> Description : </h2>\n<p> Pour les décès sur la route, nous disposons de deux sources de données. Données tirées du Rapport de situation sur la sécurité routière dans le monde et des données d'état civil ou les certifications de décès que l'OMS reçoit chaque année des États membres (ministères de la santé). </p>\n<p> Pour la population, nous avons utilisé les données de l'Organisation des Nations Unies / Département des affaires économiques et sociales / Division de la population. </p>","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> По смертности в результате ДТП у нас есть два источника данных. Данные из глобального отчета о состоянии безопасности дорожного движения и данные регистрации естественного движения населения или свидетельств о смерти, которые ВОЗ ежегодно получает от государств-членов (министерств здравоохранения). </p>\n<p> По населению мы используем данные Отдела народонаселения ООН / Департамента по экономическим и социальным вопросам. </p>"}}