{"status":"success","message":"The COMPARABILITY field for indicator 9-2-2, translated into all languages","data":{"ar":"","en":"<p><strong>Sources of discrepancies:</strong></p>\n<p>Work statistics for countries not using the same set of statistical standards are not comparable. As such, each series is based on a single set of standards (i.e., 13<sup>th</sup> or 19<sup>th</sup> ICLS) and contains only data comparable within and across countries, allowing data users to continue making meaningful time series analysis and international comparisons. Users should not compare data across series.</p>\n<p>Other differences may arise due to: a) discrepancies in data sources; b) ISIC Revision used by a country; c) informal employment; d) coverage of data source (geographical coverage, economic activities covered, types of establishments covered, etc.); e) working-age population definition.</p>","es":"<h2>Fuentes de discrepancias:</h2>\n<p>La diferencia puede surgir debido a: a) discrepancias en las fuentes de datos; b) Revisión CIIU utilizada por un país; c) empleo informal; d) cobertura de la fuente de datos (cobertura geográfica, actividades económicas cubiertas, tipos de establecimientos cubiertos, etc.); e) definición de población en edad de trabajar. </p>","fr":"<h2>Sources des écarts : </h2>\n<p>La différence peut être due à : a) des divergences dans les sources de données ; b) la révision de la CITI utilisée par un pays ; c) l'emploi informel ; d) la couverture de la source de données (couverture géographique, activités économiques couvertes, types d'établissements couverts, etc. e) la définition de la population en âge de travailler.</p>","pt":"","ru":"<h2> Источники расхождений: </h2>\n<p> Несовпадения могут возникнуть из-за: a) расхождений в источниках данных; б) использования странами различных редакций МСОК; в) наличия неформальной занятости; г) сферы охвата источника данных (географический охват, охватываемые виды экономической деятельности, типы охватываемых заведений и т. д.); д) различиях в определении населения трудоспособного возраста. </p>"}}