{"status":"success","message":"The COVERAGE field for indicator 9-2-2, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>Data is available in ILOSTAT for 203 countries and territories in the 13<sup>th</sup> ICLS series and 117 countries and territories in the 19<sup>th</sup> ICLS series.</p>\n<p><strong>Time series:</strong></p>\n<p>Data for this indicator is available from 2000 in the UN Global SDG Database, but longer time series are available in ILOSTAT.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>This indicator can be disaggregated by sex, occupation, age, region and others.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos están disponibles en ILOSTAT para unos 170 países y territorios.</p>\n<h2>Series temporales:</h2>\n<p>Los datos de este indicador están disponibles a partir del año 2000 en la base de datos mundial de los ODS de las Naciones Unidas, pero hay series temporales más largas en ILOSTAT.</p>\n<h2>Desagregación:</h2>\n<p>Este indicador puede desglosarse por sexo, ocupación, edad, región y otros. </p>","fr":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p> Les données sont disponibles dans ILOSTAT pour environ 170 pays et territoires.</p>\n<h2>Séries chronologiques : </h2>\n<p>Les données pour cet indicateur sont disponibles à partir de 2000 dans la base de données mondiale des ODD des Nations Unies, mais des séries chronologiques plus longues sont disponibles dans ILOSTAT.</p>\n<h2>Désagrégation :</h2>\n<p>Cet indicateur peut être ventilé par sexe, profession, âge, région et autres. </p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные доступны в ILOSTAT примерно по 170 странам и территориям. </p>\n<h2> Временные ряды: </h2>\n<p> Данные по этому показателю доступны по состоянию на 2000 год в Глобальной базе данных ООН по ЦУР, но в ILOSTAT доступны более длинные временные ряды. </p>\n<h2> Дезагрегирование: </h2>\n<p> Этот показатель можно дезагрегировать по полу, роду занятий, возрасту, региону и другим параметрам. </p>"}}