{"status":"success","message":"All metadata fields for the indicator 9-2-2, translated into fr","data":"<p>Objectif 9 : Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation.</p><p>Cible 9.2 : Promouvoir une industrialisation durable qui profite à tous et, d'ici à 2030, augmenter nettement la contribution de l'industrie à l'emploi et au produit intérieur brut, en fonction du contexte national, et la multiplier par deux dans les pays les moins avancés</p><p>Indicateur 9.2.2 : Emploi dans l’industrie manufacturière, en proportion de l’emploi total</p><p>Janvier 2021</p><h1>Informations institutionnelles</h1>\n<h2>Organisation(s) :</h2>\n<p>Organisation des Nations unies pour le développement industriel (ONUDI)</p>\n<p>(avec la collaboration de l'Organisation internationale du travail &#x2013; OIT) </p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Cet indicateur présente la part de l'emploi manufacturier dans l'emploi total.</p>\n<h2> Concepts : </h2>\n<p>L'emploi comprend toutes les personnes en âge de travailler qui, pendant une courte période de référence (une semaine), ont exercé une activité quelconque pour produire des biens ou fournir des services contre rémunération ou dans un but lucratif. La population en âge de travailler est généralement définie comme l'ensemble des personnes âgées de 15 ans et plus. Pour plus de précisions, voir : Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre (2013), disponible sur le site <a href=\"http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a>. </p>\n<p>Aucune distinction n'est faite entre les personnes employées à plein temps et celles qui travaillent moins qu'à plein temps.</p>\n<p>Le secteur manufacturier est défini selon la Classification internationale type par industrie de toutes les branches d'activité économique (CITI) révision 4 (2008, la dernière en date) ou révision 3 (1990). Il fait référence aux industries appartenant au secteur C dans la révision 4 ou au secteur D dans la révision 3. </p><p>Pourcentage</p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>La source de données nationale officielle préférée pour cet indicateur est une enquête sur la main-d'œuvre basée sur les ménages. </p>\n<p>En l'absence d'une enquête sur les forces de travail, un recensement de la population et/ou un autre type d'enquête sur les ménages avec un module d'emploi approprié peut également être utilisé pour obtenir les données requises. </p>\n<p>Lorsqu'il n'existe pas d'enquête sur les ménages, des enquêtes sur les établissements ou certains types de dossiers administratifs peuvent être utilisés pour obtenir les données requises, en tenant compte des limites de ces sources dans leur couverture. Plus précisément, ces sources peuvent exclure certains types d'établissements, des établissements d'une certaine taille, certaines activités économiques ou certaines zones géographiques.</p><h2>Processus de collecte : </h2>\n<p>Le département des statistiques du BIT envoie son questionnaire annuel ILOSTAT à toutes les agences concernées dans chaque pays (bureau national des statistiques, ministère du travail, etc.), demandant les dernières données annuelles et toute révision sur de nombreux sujets et indicateurs du marché du travail, y compris de nombreux indicateurs de l'ODD. L'indicateur 9.2.2 est calculé à partir des statistiques soumises au BIT via ce questionnaire ainsi que par des accords spéciaux avec les bureaux statistiques régionaux et nationaux ou par le traitement par le BIT de microdonnées des enquêtes nationales sur la main-d'œuvre.</p>\n<p>Les données sur l'emploi de l'ONUDI sont collectées à l'aide du questionnaire sur les statistiques industrielles générales qui est rempli par les services nationaux de statistique et soumis à l'ONUDI chaque année. </p><p>Continu</p><h2>Publication des données :</h2>\n<p>La base de données en ligne ILOSTAT de l'OIT est continuellement mise à jour pour refléter les statistiques compilées et traitées chaque semaine. En général, les statistiques pour les pays d'EUROSTAT et de l'OCDE sont disponibles vers le 2ème ou 3ème trimestre de l'année suivant l'année de référence, alors qu'elles sont généralement disponibles vers le 3ème ou 4ème trimestre de l'année suivant l'année de référence pour les autres pays.</p><h1>Fournisseurs de données </h1>\n<p>Principalement les offices statistiques nationaux et, dans certains cas, les ministères du travail ou d'autres organismes connexes, au niveau national. Dans certains cas, les offices statistiques régionaux ou internationaux peuvent également faire office de fournisseurs de données.</p><h1>Compilateurs de données </h1>\n<p>Organisation des Nations unies pour le développement industriel (ONUDI) et Organisation internationale du travail (OIT)</p><h2>Justification :</h2>\n<p>Cet indicateur reflète la contribution de l'industrie manufacturière à l'emploi total. Il mesure la capacité du secteur manufacturier à absorber les excédents de main-d'œuvre du secteur agricole et d'autres secteurs traditionnels. Toutefois, dans les pays développés, on s'attend à une tendance inverse, où l'accent a été mis sur la réduction de la main-d'œuvre dans l'industrie manufacturière dans le cadre de mesures de réduction des coûts, afin de promouvoir des industries à plus forte intensité de capital. </p><h2>Commentaires et limites : </h2>\n<p>Les caractéristiques de la source de données ont un impact sur la comparabilité internationale des données, en particulier dans les cas où la couverture de la source est moins qu'exhaustive (soit en termes de territoire national, soit en termes d'activités économiques). En l'absence d'une enquête sur les forces de travail (la source de données préférée pour cet indicateur), certains pays peuvent utiliser une enquête sur les établissements pour calculer cet indicateur, mais ceux-ci ont généralement un seuil minimal de taille des établissements et les petites unités qui ne sont pas officiellement enregistrées (qu'elles soient ou non dans l'industrie manufacturière) ne seraient donc pas incluses dans l'enquête. En conséquence, les données sur l'emploi peuvent être sous-estimées. Les divergences peuvent également être dues à des différences dans la définition de l'emploi ou de la population active. </p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>(Emploi total dans les activités manufacturières/Emploi total dans toutes les activités économiques) x 100</p><p>L'OIT procède à des consultations annuelles avec les Etats membres par le biais du questionnaire d'ILOSTAT et du système connexe de rapports statistiques (Statistics Reporting System (StaRS)). Les fournisseurs de données nationaux reçoivent un lien vers le portail où ils peuvent examiner toutes les données nationales sur les ODD disponibles dans ILOSTAT.</p><p>Dans le cadre de l’initiative de l’OIT sur les microdonnées harmonisées, l’OIT s’efforce de produire des statistiques du travail comparables au niveau international en se basant sur des concepts et définitions d’indicateurs adoptés par la Conférence internationale des statisticiens du travail. </p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>Des techniques de régression multivariée et de validation croisée sont utilisées pour imputer les valeurs manquantes au niveau des pays. Les variables supplémentaires utilisées pour l'imputation comprennent une série d'indicateurs, notamment des données sur le marché du travail et des données économiques. Toutefois, les valeurs nationales manquantes imputées ne sont utilisées que pour calculer les estimations mondiales et régionales ; elles ne sont pas utilisées pour les rapports internationaux sur les indicateurs de l'ODD par l'OIT. Pour plus d'informations sur les estimations, veuillez vous référer à la vue d'ensemble méthodologique des estimations modélisées du BIT, disponible sur le site <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>\n<ul>\n<li> <strong> <em>Aux niveaux régional et mondial :</em> </strong> </li>\n</ul>\n<p>Les agrégats sont dérivés des estimations modélisées de l'OIT qui sont utilisées pour produire des estimations mondiales et régionales, entre autres, de l'emploi par activité économique. Ces modèles utilisent des techniques de régression multivariée et de validation croisée pour imputer les valeurs manquantes au niveau des pays, qui sont ensuite agrégées pour produire des estimations régionales et mondiales. Les parts régionales et mondiales de l'emploi dans le secteur manufacturier sont obtenues en additionnant d'abord, entre les pays, le numérateur et le dénominateur de la formule qui définit l'emploi dans le secteur manufacturier en tant que proportion de l'emploi total - décrite ci-dessus. Une fois que les deux grandeurs sont produites au niveau d'agrégation souhaité, le rapport entre les deux est utilisé pour calculer la part de chaque groupe régional et le niveau mondial. Il est à noter que cette méthode d'agrégation directe peut être utilisée en raison de l'imputation des observations manquantes. Pour plus d'informations sur les estimations, veuillez vous référer à l'aperçu méthodologique des estimations modélisées du BIT, disponible sur le site <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>. </p><h2>Agrégats régionaux : </h2>\n<p>Les agrégats mondiaux et régionaux sont calculés après sommation directe des valeurs des pays au sein des groupes de pays.</p><p>Des contrôles de cohérence et de qualité des données sont régulièrement effectués pour valider les données avant leur diffusion dans la base de données d'ILOSTAT. </p><h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p> Les données sont disponibles dans ILOSTAT pour environ 170 pays et territoires.</p>\n<h2>Séries chronologiques : </h2>\n<p>Les données pour cet indicateur sont disponibles à partir de 2000 dans la base de données mondiale des ODD des Nations Unies, mais des séries chronologiques plus longues sont disponibles dans ILOSTAT.</p>\n<h2>Désagrégation :</h2>\n<p>Cet indicateur peut être ventilé par sexe, profession, âge, région et autres. </p><h2>Sources des écarts : </h2>\n<p>La différence peut être due à : a) des divergences dans les sources de données ; b) la révision de la CITI utilisée par un pays ; c) l'emploi informel ; d) la couverture de la source de données (couverture géographique, activités économiques couvertes, types d'établissements couverts, etc. e) la définition de la population en âge de travailler.</p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a></p>\n<p><a href=\"https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/\">https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/</a></p>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p><a href=\"https://stat.unido.org/\">https://stat.unido.org/</a></p>\n<h2>Références :</h2>\n<p>Guide de l'OIT - Le travail décent et les objectifs de développement durable : Guide sur les indicateurs du marché du travail des ODD (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> ) </p>\n<p>Manuel des indicateurs du travail décent : <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf</a> </p>\n<p>Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre, adoptée par la 19 <sup>e </sup> CIST en 2013 : <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>Base de données ILOSTAT : <a href=\"https://ilostat.ilo.org\">https://ilostat.ilo.org</a> </p>\n<p>Métadonnées ILOSTAT &#x2013; Descriptions des indicateurs (<a href=\"https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/\">https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/</a>) </p>\n<p>Classification internationale type, par industrie, de toutes les branches d'activité économique 2008 (<a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</a>) </p>"}