{"status":"success","message":"The RATIONALE field for indicator 9-2-2, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>This indicator conveys the contribution of manufacturing in total employment. It measures the ability of the manufacturing sector to absorb surplus labour from agricultural and other traditional sectors. However, in developed countries an opposite trend is expected where emphasis has shifted to reduction in labor in manufacturing as part of cost-cutting measures, to promote more capital-intensive industries. </p>","es":"<h2>Justificación:</h2>\n<p>Este indicador refleja la contribución de la industria manufacturera al empleo total. Mide la capacidad del sector manufacturero para absorber el excedente de mano de obra de la agricultura y otros sectores tradicionales. Sin embargo, en los países desarrollados se prevé una tendencia opuesta, ya que se ha hecho hincapié en la reducción de la mano de obra en el sector manufacturero como parte de las medidas de reducción de costes, para promover industrias más intensivas en capital. </p>","fr":"<h2>Justification :</h2>\n<p>Cet indicateur reflète la contribution de l'industrie manufacturière à l'emploi total. Il mesure la capacité du secteur manufacturier à absorber les excédents de main-d'œuvre du secteur agricole et d'autres secteurs traditionnels. Toutefois, dans les pays développés, on s'attend à une tendance inverse, où l'accent a été mis sur la réduction de la main-d'œuvre dans l'industrie manufacturière dans le cadre de mesures de réduction des coûts, afin de promouvoir des industries à plus forte intensité de capital. </p>","ru":"<h2> Обоснование: </h2>\n<p> Этот показатель отражает вклад обрабатывающих производств в общую занятость. Он оценивает способность сектора обрабатывающих производств поглощать излишки рабочей силы из сельскохозяйственного и других традиционных секторов. Однако в развитых странах ожидается обратная тенденция, когда акцент смещается на сокращение рабочей силы в обрабатывающих производствах в рамках мер по сокращению затрат с цель развития более капиталоемких отраслей. </p>"}}