{"status":"success","message":"The REC_USE_LIM field for indicator 9-2-2, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>The characteristics of the data source impact the international comparability of the data, especially in cases where the coverage of the source is less than comprehensive (either in terms of country territory or economic activities). In the absence of a labour force survey (the preferred source of data for this indicator), some countries may use an establishment survey to derive this indicator, but these usually have a minimum establishement size cut-off point and small units which are not officially registered (whether in manufacturing or not) would thus not be included in the survey. Consequently, employment data may be underestimated. Discrepancies can also be caused by differences in the definition of employment or the working&#x2013;age population. </p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>Las características de la fuente de datos influyen en la comparabilidad internacional de los datos, especialmente en los casos en los que la cobertura de la fuente no es completa (ya sea en términos de territorio del país o de actividades económicas). A falta de una encuesta de fuerza laboral (la fuente de datos preferida para este indicador), algunos países pueden utilizar una encuesta de establecimientos para obtener este indicador, pero estas suelen tener un punto de corte de tamaño mínimo de establecimiento y, por tanto, las unidades pequeñas que no están registradas oficialmente (ya sea en la industria manufacturera o no) no se incluirían en la encuesta. En consecuencia, los datos de empleo pueden estar subestimados. Las discrepancias también pueden deberse a las diferencias en la definición del empleo o de la población en edad de trabajar&#x2013;. </p>","fr":"<h2>Commentaires et limites : </h2>\n<p>Les caractéristiques de la source de données ont un impact sur la comparabilité internationale des données, en particulier dans les cas où la couverture de la source est moins qu'exhaustive (soit en termes de territoire national, soit en termes d'activités économiques). En l'absence d'une enquête sur les forces de travail (la source de données préférée pour cet indicateur), certains pays peuvent utiliser une enquête sur les établissements pour calculer cet indicateur, mais ceux-ci ont généralement un seuil minimal de taille des établissements et les petites unités qui ne sont pas officiellement enregistrées (qu'elles soient ou non dans l'industrie manufacturière) ne seraient donc pas incluses dans l'enquête. En conséquence, les données sur l'emploi peuvent être sous-estimées. Les divergences peuvent également être dues à des différences dans la définition de l'emploi ou de la population active. </p>","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Характеристики источника данных влияют на международную сопоставимость данных, особенно в случаях, когда охват источника не является всеобъемлющим (либо с точки зрения территории страны, либо с точки зрения видов экономической деятельности). При отсутствии обследования рабочей силы (предпочтительный источник данных для этого показателя) некоторые страны могут использовать обследование предприятий с целью получения данных для этого показателя, но они обычно имеют пороговое значение минимального размера предприятия и поэтому небольшие единицы, которые официально не зарегистрированы (независимо от того, находятся ли они в секторе обрабатывающих производств или нет), не будут включены в обследование. Следовательно, данные по занятости могут быть занижены. Расхождения также могут быть вызваны различиями в определении занятости или населении трудоспособного возраста. </p>"}}