{"status":"success","message":"All metadata fields for the indicator 9-2-2, translated into ru","data":"<p>Цель 9: Создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям</p><p>Задача 9.2: Содействовать всеохватной и устойчивой индустриализации и к 2030 году существенно повысить уровень занятости в промышленности и долю промышленного производства в валовом внутреннем продукте в соответствии с национальными условиями и удвоить соответствующие показатели в наименее развитых странах</p><p>Показатель 9.2.2: Занятость в обрабатывающей промышленности в процентах от общей занятости</p><p>Последнее обновление: март 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация Объединенных Наций по промышленному развитию (ЮНИДО) </p>\n<p> (в сотрудничестве с Международной организацией труда &#x2013; МОТ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Этот показатель представляет долю занятых в обрабатывающей промышленности от общей занятости. </p>\n<h2> Понятия: </h2>\n<p> Занятость включает всех лиц трудоспособного возраста, которые в течение короткого отчетного периода (одна неделя) занимались какой-либо деятельностью по производству товаров или оказанию услуг за плату или прибыль. К трудоспособному населению обычно относят всех лиц в возрасте 15 лет и старше. Дополнительные пояснения см. в документе: Резолюция о статистике труда, занятости и недоиспользования рабочей силы (2013 год), доступном по адресу <a href=\"http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a>. </p>\n<p> Не делается различия между лицами, работающими полный рабочий день, и лицами, работающими неполный рабочий день. </p>\n<p> Сектор обрабатывающих производств определяется в соответствии с редакцией 4 Международной стандартной отраслевой классификации всех видов экономической деятельности (МСОК) (2008 год, последний) или 3-й редакции (1990 год). Это относится к отраслям, принадлежащим сектору C в редакции 4 или сектору D в редакции 3. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Предпочтительным официальным национальным источником данных для этого показателя является обследование рабочей силы, проводимое в домохозяйствах. </p>\n<p> При отсутствии обследования рабочей силы для получения требуемых данных также могут использоваться данные переписи населения и / или другие виды обследований домашних хозяйств, имеющие соответствующий модуль занятости. </p>\n<p> При отсутствии обследования домашних хозяйств для получения требуемых данных могут использоваться обследования предприятий или некоторые виды административных источников информации с учетом ограничений этих источников по их охвату. В частности, эти источники могут исключать некоторые типы заведений, заведения определенных размеров, некоторые виды экономической деятельности или некоторые географические районы. </p><h2> Процесс сбора: </h2>\n<p> Статистический департамент МОТ рассылает ежегодный вопросник ILOSTAT всем соответствующим ведомствам в каждой стране (национальному статистическому управлению, министерству труда и т. д.), запрашивая представить последние годовые данные и любые изменения по многочисленным темам и показателям рынка труда, включая многие показатели ЦУР. Показатель 9.2.2 рассчитывается на основе статистических данных, представленных в МОТ с помощью этого вопросника, а также на основе специальных соглашений с региональными и национальными статистическими управлениями или посредством обработки в МОТ наборов микроданных национальных обследований рабочей силы. </p>\n<p> Данные по занятости ЮНИДО собираются с помощью вопросника по общей промышленной статистике, который заполняется НСУ и ежегодно направляется в ЮНИДО. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p>Статистический департамент МОТ рассылает ежегодный вопросник ILOSTAT, обычно во 2-м квартале, с целью получения запрашиваемых статистических данных в 3-м квартале или не позднее конца года. Данные, полученные в пакетном режиме из региональных и национальных статистических управлений, и данные, полученные в результате обработки наборов микроданных национальных обследований домашних хозяйств Статистическим департаментом МОТ, постоянно обновляются в ILOSTAT (по мере их поступления).</p><h2> Выпуск данных: </h2>\n<p> Онлайновая база данных МОТ &#x2019; ILOSTAT постоянно обновляется, чтобы отражать статистические данные, собираемые и обрабатываемые каждую неделю. Как правило, статистические данные для стран Евростата и ОЭСР доступны примерно во 2-м или 3-м квартале года, следующего за отчетным годом, тогда как для других стран они обычно доступны примерно в 3-м или 4-м квартале года, следующего за отчетным годом. </p><h1> Поставщики данных </h1>\n<p> Ими в основном являются национальные статистические управления, а в некоторых случаях министерства труда или другие связанные агентства на страновом уровне. В некоторых случаях региональные или международные статистические управления также могут выступать в качестве поставщиков данных. </p><h1> Составители данных </h1>\n<p> Организация Объединенных Наций по промышленному развитию (ЮНИДО) и Международная организация труда (МОТ) </p><h2> Обоснование: </h2>\n<p> Этот показатель отражает вклад обрабатывающих производств в общую занятость. Он оценивает способность сектора обрабатывающих производств поглощать излишки рабочей силы из сельскохозяйственного и других традиционных секторов. Однако в развитых странах ожидается обратная тенденция, когда акцент смещается на сокращение рабочей силы в обрабатывающих производствах в рамках мер по сокращению затрат с цель развития более капиталоемких отраслей. </p><h2> Комментарии и ограничения: </h2>\n<p> Характеристики источника данных влияют на международную сопоставимость данных, особенно в случаях, когда охват источника не является всеобъемлющим (либо с точки зрения территории страны, либо с точки зрения видов экономической деятельности). При отсутствии обследования рабочей силы (предпочтительный источник данных для этого показателя) некоторые страны могут использовать обследование предприятий с целью получения данных для этого показателя, но они обычно имеют пороговое значение минимального размера предприятия и поэтому небольшие единицы, которые официально не зарегистрированы (независимо от того, находятся ли они в секторе обрабатывающих производств или нет), не будут включены в обследование. Следовательно, данные по занятости могут быть занижены. Расхождения также могут быть вызваны различиями в определении занятости или населении трудоспособного возраста. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> (Общая занятость в обрабатывающих производствах / Общая занятость во всех видах экономической деятельности) x 100 </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Для вменения отсутствующих значений на страновом уровне используются методы многомерной регрессии и перекрестной валидации. Дополнительные переменные, используемые для условного исчисления, включают ряд показателей, в том числе данные по рынку труда и экономические данные. Однако вмененные отсутствующие значения стран используются только для расчета глобальных и региональных оценок; они не используются МОТ для международной отчетности по показателям ЦУР. Дополнительную информацию об оценках см. в методологическом обзоре смоделированных оценок МОТ, доступном по адресу <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\"> https://www.ilo.org/ilostat-files/Documents/TEM.pdf </a>. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Агрегированные показатели получены на основе смоделированных МОТ оценок, которые используются для получения глобальных и региональных оценок, среди прочего, занятости по видам экономической деятельности. В этих моделях используются методы многомерной регрессии и перекрестной проверки для вменения недостающих значений на страновом уровне, которые затем агрегируются для получения региональных и глобальных оценок. Региональные и глобальные значения долей занятости в секторе обрабатывающих производств рассчитываются путем сложения по странам числителя и знаменателя формулы, определяющей занятость в секторе обрабатывающих производств как долю от общей занятости, как указано выше. Как только обе величины получены на желаемом уровне агрегирования, соотношение между ними используется для вычисления доли для каждой региональной группировки и глобального уровня. Обратите внимание, что этот метод прямого агрегирования можно использовать благодаря вменению отсутствующих наблюдений. Дополнительную информацию об оценках см. в методологическом обзоре смоделированных оценок МОТ, доступном по адресу <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\"> https://www.ilo.org/ilostat-files/Documents/TEM.pdf </a>. </p><h2>Региональные агрегаты: </h2>\n<p> Глобальные и региональные агрегированные показатели рассчитываются после прямого суммирования значений по странам внутри групп стран. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные доступны в ILOSTAT примерно по 170 странам и территориям. </p>\n<h2> Временные ряды: </h2>\n<p> Данные по этому показателю доступны по состоянию на 2000 год в Глобальной базе данных ООН по ЦУР, но в ILOSTAT доступны более длинные временные ряды. </p>\n<h2> Дезагрегирование: </h2>\n<p> Этот показатель можно дезагрегировать по полу, роду занятий, возрасту, региону и другим параметрам. </p><h2> Источники расхождений: </h2>\n<p> Разница может возникнуть из-за: a) расхождений в источниках данных; б) использования странами различных редакций МСОК; в) наличия неформальной занятости; г) охвата источника данных (географический охват, охватываемая экономическая деятельность, типы охватываемых заведений и т. д.); д) определение населения трудоспособного возраста. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"https://ilostat.ilo.org/\"> https://ilostat.ilo.org/ </a> </p>\n<p> <a href=\"https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/\"> https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/ </a> </p>\n<p> <a href=\"http://www.unido.org/statistics\"> www.unido.org/statistics </a> </p>\n<p> <a href=\"https://stat.unido.org/\"> https://stat.unido.org/ </a> </p>\n<h2> Ссылки: </h2>\n<p> Руководство МОТ - Достойный труд и цели в области устойчивого развития: Руководство по показателям рынка труда в рамках ЦУР (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\"> https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm [ 730]) </p>\n<p> Руководство по показателям достойного труда: <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf\"> http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf </a> </p>\n<p> Резолюция о статистике труда, занятости и недоиспользования рабочей силы, принятая 19 <sup> </sup> МКСТ в 2013 г .: <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a></p>\n<p> База данных ILOSTAT: https://ilostat.ilo.org </p>\n<p> Метаданные ILOSTAT &#x2013; Описание показателей (<a href=\"https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/\"> https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/ </a>) </p>\n<p> Международная стандартная отраслевая классификация всех видов экономической деятельности, 2008 год (<a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\"> https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf </a>) </p>"}