{"status":"success","message":"The SOURCE_TYPE field for indicator 9-2-2, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The preferred official national data source for this indicator is a household-based labour force survey. </p>\n<p>In the absence of a labour force survey, a population census and/or other type of household survey with an appropriate employment module may also be used to obtain the required data. </p>\n<p>Where no household survey exists, establishment surveys or some types of administrative records may be used to derive the required data, keeping into account the limitations of these sources in their coverage. Specifically, these sources may exclude some types of establishments, establishments of certain sizes, some economic activities or some geographical areas.</p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>La fuente de datos nacional oficial preferida para este indicador es una encuesta de fuerza laboral a hogares. </p>\n<p>En ausencia de una encuesta de fuerza laboral, también se puede utilizar un censo de población y/o otro tipo de encuesta de hogares con un módulo de empleo adecuado para obtener los datos requeridos. </p>\n<p>Cuando no exista una encuesta de hogares, se podrán utilizar las encuestas de establecimientos o algunos tipos de registros administrativos para obtener los datos requeridos, teniendo en cuenta las limitaciones de estas fuentes en cuanto a su cobertura. Concretamente, estas fuentes pueden excluir algunos tipos de establecimientos, establecimientos de determinados tamaños, algunas actividades económicas o algunas zonas geográficas.</p>","fr":"<h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>La source de données nationale officielle préférée pour cet indicateur est une enquête sur la main-d'œuvre basée sur les ménages. </p>\n<p>En l'absence d'une enquête sur les forces de travail, un recensement de la population et/ou un autre type d'enquête sur les ménages avec un module d'emploi approprié peut également être utilisé pour obtenir les données requises. </p>\n<p>Lorsqu'il n'existe pas d'enquête sur les ménages, des enquêtes sur les établissements ou certains types de dossiers administratifs peuvent être utilisés pour obtenir les données requises, en tenant compte des limites de ces sources dans leur couverture. Plus précisément, ces sources peuvent exclure certains types d'établissements, des établissements d'une certaine taille, certaines activités économiques ou certaines zones géographiques.</p>","ru":""}}