{"status":"success","message":"The STAT_CONC_DEF field for indicator 9-2-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>This indicator presents the share of manufacturing employment in total employment.</p>\n<h2>Concepts:</h2>\n<p>Employment comprises all persons of working age who during a short reference period (one week), were engaged in any activity to produce goods or provide services for pay or profit. The working-age population is usually defined as all persons aged 15 and above. For further clarification, see: Resolution concerning statistics of work, employment and labour underutilization (2013), available from <a href=\"http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a>. </p>\n<p>No distinction is made between persons employed full time and those working less than full time.</p>\n<p>The manufacturing sector is defined according to the International Standard Industrial Classification of all Economic Activities (ISIC) revision 4 (2008, the latest) or revision 3 (1990). It refers to industries belonging to sector C in revision 4 or sector D in revision 3.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Este indicador presenta la proporción del empleo manufacturero en el empleo total.</p>\n<h2>Conceptos:</h2>\n<p>El empleo comprende todas las personas en edad de trabajar que, durante un breve período de referencia (una semana), se dedicaron a cualquier actividad para producir bienes o prestar servicios a cambio de una remuneración o de un beneficio. La población en edad de trabajar suele definirse como todas las personas de 15 años o más. Para una mayor aclaración, véase: Resolución relativa a las estadísticas de trabajo, empleo y subutilización de la mano de obra (2013), disponible en <a href=\"http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a>. </p>\n<p>No se distingue entre las personas empleadas a tiempo completo y las que trabajan a menos tiempo.</p>\n<p>El sector manufacturero se define según la Clasificación Industrial Internacional Uniforme de todas las Actividades Económicas (CIIU) revisión 4 (2008, la última) o revisión 3 (1990). Se refiere a las industrias pertenecientes al sector C en la revisión 4 o al sector D en la revisión 3.</p>","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Cet indicateur présente la part de l'emploi manufacturier dans l'emploi total.</p>\n<h2> Concepts : </h2>\n<p>L'emploi comprend toutes les personnes en âge de travailler qui, pendant une courte période de référence (une semaine), ont exercé une activité quelconque pour produire des biens ou fournir des services contre rémunération ou dans un but lucratif. La population en âge de travailler est généralement définie comme l'ensemble des personnes âgées de 15 ans et plus. Pour plus de précisions, voir : Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre (2013), disponible sur le site <a href=\"http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a>. </p>\n<p>Aucune distinction n'est faite entre les personnes employées à plein temps et celles qui travaillent moins qu'à plein temps.</p>\n<p>Le secteur manufacturier est défini selon la Classification internationale type par industrie de toutes les branches d'activité économique (CITI) révision 4 (2008, la dernière en date) ou révision 3 (1990). Il fait référence aux industries appartenant au secteur C dans la révision 4 ou au secteur D dans la révision 3. </p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Этот показатель представляет долю занятых в обрабатывающей промышленности от общей занятости. </p>\n<h2> Понятия: </h2>\n<p> Занятость включает всех лиц трудоспособного возраста, которые в течение короткого отчетного периода (одна неделя) занимались какой-либо деятельностью по производству товаров или оказанию услуг за плату или прибыль. К трудоспособному населению обычно относят всех лиц в возрасте от 15 лет и старше. Дополнительные пояснения см. в документе: Резолюция о статистике трудовой деятельности, занятости и недоиспользования рабочей силы (2013 год), доступном по адресу <a href=\"http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a>. </p>\n<p> Не принимаются в расчет различия между лицами, работающими полный рабочий день, и лицами, работающими неполный рабочий день. </p>\n<p> Сектор обрабатывающей промышленности определяется в соответствии с Международной стандартной отраслевой классификации всех видов экономической деятельности (МСОК) ред. 4 (2008 год, последняя) или ред. 3 (1990 год). Это относится к отраслям, входящим в сектор C в ред. 4 или в сектор D в ред. 3. </p>"}}