{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-c-1, translated into fr","data":"<p><strong>Définitions :</strong></p>\n<p>L'indicateur 5.c.1 des objectifs de développement durable (ODD) cherche à mesurer les efforts déployés par les gouvernements pour suivre les allocations budgétaires en faveur de l'égalité des sexes tout au long du cycle de gestion des finances publiques et pour les rendre publiques. Il s'agit d'un indicateur des caractéristiques du système fiscal. Il ne s'agit pas d'un indicateur de la quantité ou de la qualité des financements alloués à l'égalité des sexes et à l'autonomisation des femmes (ESAF). L'indicateur mesure trois critères. Le premier se concentre sur l'intention d'un gouvernement de s'occuper de l'ESAF en identifiant s'il a des programmes/politiques et des allocations de ressources pour l'ESAF. Le deuxième évalue si un gouvernement dispose d'outils de planification et de budget pour suivre les ressources destinées à l'ESAF tout au long du cycle de gestion des finances publiques. Le troisième se concentre sur la transparence en identifiant si un gouvernement a des dispositions pour rendre les allocations pour l'ESAF accessibles au public.</p>\n<p>L'indicateur vise à encourager les gouvernements nationaux à développer des systèmes appropriés de suivi et de contrôle du budget et à s'engager à rendre les informations sur les allocations pour l'égalité des sexes facilement accessibles au public. Le système devrait être dirigé par le ministère des Finances en collaboration avec les ministères sectoriels et les mécanismes nationaux des femmes et supervisé par un organisme approprié tel que le Parlement ou les auditeurs publics.</p>\n<p><strong>Concepts : </strong></p>\n<p>Pour déterminer si un pays dispose d'un système de suivi et d'allocation de fonds publics pour l'égalité des sexes et l'autonomisation des femmes, le questionnaire suivant est envoyé à son ministère des Finances, ou à l'agence en charge du budget du gouvernement :</p>\n<p>Critère 1. Parmi les aspects suivants des dépenses publiques, lesquels se reflètent dans les programmes de votre gouvernement et dans l'allocation de ses ressources ? (Au cours de la dernière année fiscale achevée)</p>\n<p>Question 1.1. Existe-t-il des politiques et/ou des programmes du gouvernement conçus pour répondre à des objectifs bien identifiés en matière d'égalité des sexes, y compris ceux pour lesquels l'égalité des sexes n'est pas l'objectif principal (tels que les services publics, la protection sociale et les infrastructures) mais qui intègrent des actions visant à combler les écarts entre les sexes ? (Oui=1/Non=0)</p>\n<p>Question 1.2. Ces politiques et/ou programmes disposent-ils de ressources adéquates allouées dans le cadre du budget, suffisantes pour atteindre à la fois leurs objectifs généraux et leurs objectifs en matière d'égalité des sexes ? (Oui=1/Non=0)</p>\n<p>Question 1.3. Des procédures sont-elles en place pour garantir que ces ressources sont utilisées conformément au budget ? (Oui=1/Non=0)</p>\n<p>Critère 2. Dans quelle mesure votre système de gestion des finances publiques promeut-il des objectifs liés au genre ou sensibles au genre ? (Au cours de la dernière année fiscale achevée)</p>\n<p>Question 2.1. Le ministère des Finances/bureau du budget publie-t-il des circulaires d'appel, ou d'autres directives de ce type, qui fournissent des orientations spécifiques sur les allocations budgétaires tenant compte du genre ? (Oui=1/Non=0)</p>\n<p>Question 2.2. Les politiques et programmes clés, proposés pour être inclus dans le budget, font-ils l'objet d'une évaluation ex ante de l'impact sur le genre ? (Oui=1/Non=0)</p>\n<p>Question 2.3. Les statistiques et les données ventilées par sexe sont-elles utilisées dans l'ensemble des politiques et des programmes clés de manière à pouvoir éclairer les décisions politiques liées au budget ? (Oui=1/Non=0)</p>\n<p>Question 2.4. Le gouvernement fournit-il, dans le cadre du budget, une déclaration claire des objectifs liés au genre (c'est-à-dire une déclaration budgétaire sur le genre ou une législation budgétaire sensible au genre) ? (Oui=1/Non=0)</p>\n<p>Question 2.5. Les allocations budgétaires font-elles l'objet d'un « marquage », y compris par des classificateurs fonctionnels, pour identifier leur lien avec les objectifs d'égalité entre les sexes ? (Oui=1/Non=0)</p>\n<p>Question 2.6. Les politiques et programmes clés sont-ils soumis à une évaluation ex post de l'impact sur le genre ? (Oui=1/Non=0)</p>\n<p>Question 2.7. Le budget dans son ensemble fait-il l'objet d'un audit indépendant pour évaluer dans quelle mesure il favorise les politiques sensibles au genre ? (Oui=1/Non=0)</p>\n<p>Critère 3. Les allocations pour l'égalité des sexes et l'autonomisation des femmes sont-elles rendues publiques ? (Au cours du dernier exercice fiscal achevé)</p>\n<p>Question 3.1. Les données relatives aux allocations pour l'égalité des sexes sont-elles publiées ? (Oui=1/Non=0)</p>\n<p>Question 3.2. Si elles ont été publiées, ces données ont-elles été publiées de manière accessible sur le site Internet du ministère des Finances (ou du bureau responsable du budget) et/ou sur les bulletins officiels ou les avis publics correspondants ? (Oui=1/Non=0)</p>\n<p>Question 3.3. Si oui, les données relatives aux allocations d'égalité entre les sexes ont-elles été publiées en temps opportun ? (Oui=1/Non=0)</p>\n<h2>Définitions des concepts :</h2>\n<h2><u>Pour le critère 1 :</u></h2>\n<ul>\n  <li>« <strong>Les programmes ou les politiques du gouvernement, qui sont conçus pour répondre à des objectifs d'égalité des sexes bien identifiés</strong> » peuvent être définis comme suit :<ul>\n      <li>Les programmes ou politiques qui ciblent spécifiquement uniquement les femmes et/ou les filles. Par exemple, un programme gouvernemental qui offre des bourses d'études aux filles uniquement, ou un programme de soins prénataux, ou un plan d'action national sur l'égalité des sexes; ou</li>\n      <li>Les programmes ou politiques qui ciblent à la fois les femmes ou les filles et les hommes ou les garçons et dont l'égalité des sexes est l'objectif principal. Par exemple, une campagne nationale d'information publique contre la violence sexiste, ou des programmes de formation en cours d'emploi sur l'égalité des sexes; ou</li>\n      <li>Les programmes ou politiques pour lesquels l'égalité des sexes n'est pas l'objectif principal, mais le programme comprend des actions visant à combler les écarts entre les sexes. Ces programmes pourraient inclure la fourniture d'infrastructures, de services publics et de protection sociale. Par exemple, un programme d'infrastructure qui prévoit le recours à une main-d'œuvre féminine, ou un programme de transport public qui prend en compte les besoins de mobilité des femmes dans sa conception. </li>\n    </ul>\n  </li>\n  <li>« <strong>Les programmes ou politiques disposant de ressources adéquates allouées dans le cadre du budget, suffisantes pour atteindre à la fois leurs objectifs généraux et leurs objectifs en matière d'égalité des sexes</strong> » peuvent être définis comme suit :<ul>\n      <li>Les programmes ou politiques qui sont conçus pour répondre à des objectifs d'égalité entre les sexes bien identifiés se voient allouer des ressources suffisantes pour couvrir les coûts de la réalisation de ces objectifs à partir d'un financement inclus dans le budget plutôt que de sources hors budget.</li>\n    </ul>\n  </li>\n  <li>« <strong>Les procédures mises en place pour garantir que ces ressources sont utilisées conformément au budget</strong> » peuvent être définies comme suit :<ul>\n      <li>Il existe des procédures établies dans les lois ou les règlements de sorte que les ressources pour les programmes ou les politiques qui sont conçus pour répondre à des objectifs d'égalité des sexes bien identifiés sont exécutées comme spécifié dans le budget ou s'il y a des écarts dans l'exercice par rapport aux allocations budgétisées, les organismes gouvernementaux doivent justifier à une entité de supervision (p. ex., les ministères des Finances, les parlements, les organismes d'audit ou d'autres autorités compétentes) la raison pour laquelle les ressources n'ont pas été utilisées conformément au budget.</li>\n    </ul>\n  </li>\n</ul>\n<h2><u>Pour le critère 2:</u></h2>\n<ul>\n  <li>« <strong>Les circulaires d'appel</strong> » peuvent être définies comme suit :<ul>\n      <li>Les circulaires d'appel sont les avis officiels qui sont émis par le ministère des Finances ou le bureau du budget d'un pays vers le début de chaque cycle budgétaire annuel. La circulaire indique aux agences gouvernementales comment elles doivent soumettre leurs offres ou leurs demandes d'allocations budgétaires pour l'année à venir (dans certains pays, l'avis peut porter un autre nom, comme les directives budgétaires ou les directives du Trésor). Elle peut informer chaque agence de ce que sera son budget « plafond » pour l'année fiscale suivante<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>.</li>\n    </ul>\n  </li>\n  <li>« <strong>Les principaux programmes et politiques</strong> » peuvent être définis comme suit :<ul>\n      <li>Les programmes ou politiques du gouvernement, qui sont conçus pour répondre à des objectifs bien identifiés en matière d'égalité des sexes (tels qu'identifiés dans le critère 1).</li>\n    </ul>\n  </li>\n  <li>« <strong>L'évaluation ex ante de l'impact sur le genre</strong> » peut être définie comme suit :<ul>\n      <li>Évaluer les allocations de ressources individuelles, avant leur inclusion dans le budget, spécifiquement pour leur impact sur l'égalité des sexes<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup>. Par exemple, avant son inclusion dans le budget, il existe une estimation de l'impact d'un programme de transfert monétaire conditionnel sur la fréquentation scolaire des filles.</li>\n    </ul>\n  </li>\n  <li>« <strong>Des statistiques et des données ventilées par sexe sont disponibles de manière systématique dans tous les programmes et politiques clés</strong> » peuvent être définies comme suit :<ul>\n      <li>Il existe une disponibilité systématique d'ensembles de données et de statistiques sexospécifiques qui faciliteraient grandement la base factuelle pour l'identification des lacunes en matière d'égalité des sexes, la conception des interventions politiques et l'évaluation des impacts<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup>.</li>\n    </ul>\n  </li>\n  <li>« <strong>Les déclarations budgétaires de genre</strong> » peuvent être définies comme suit :<ul>\n      <li>Un document qui, soit dans le cadre de la documentation budgétaire, soit séparément, fournit une déclaration claire des objectifs liés au genre. Il s'agit d'un document produit par une agence gouvernementale, généralement le ministère des Finances ou le bureau du budget, pour montrer ce que font ses programmes et ses budgets en matière de genre. Il est généralement préparé après que les agences gouvernementales aient terminé le processus d'élaboration du budget et d'allocation des ressources aux différents programmes en réponse à la circulaire d'appel annuelle<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup>.</li>\n    </ul>\n  </li>\n  <li>« <strong>Les classificateurs fonctionnels</strong> » peuvent être définis comme suit<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup> :<ul>\n      <li>La catégorisation des dépenses en fonction des buts et objectifs auxquels elles sont destinées. Un classificateur fonctionnel sur le genre identifierait les dépenses qui vont aux programmes ou aux activités qui traitent des questions de genre.</li>\n    </ul>\n  </li>\n  <li>« <strong>L'évaluation ex-post de l'impact sur le genre</strong> » peut être définie comme suit<sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[6]</a></sup> :\n    <ul>\n      <li>Évaluer les allocations de ressources individuelles, après leur mise en œuvre, spécifiquement pour leur impact sur l'égalité des sexes. Par exemple, une fois les ressources dépensées et le programme exécuté, comment un programme de transferts monétaires conditionnels a-t-il affecté le taux de fréquentation scolaire des filles par rapport à celui des garçons.</li>\n    </ul>\n  </li>\n  <li>« <strong>Le budget dans son ensemble est soumis à un audit indépendant, afin d'évaluer dans quelle mesure il promeut des politiques sensibles au genre</strong> » peut être défini comme suit :<ul>\n      <li>Une analyse indépendante et objective, menée par une autorité compétente différente de l'autorité budgétaire centrale, de la mesure dans laquelle l'égalité des sexes est effectivement promue et/ou atteinte par les politiques énoncées dans le budget annuel<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[7]</a></sup>.</li>\n    </ul>\n  </li>\n</ul>\n<h2><u>Pour le critère 3 :</u></h2>\n<ul>\n  <li>« <strong>Publié de manière accessible</strong> » peut être défini comme suit :<ul>\n      <li>Les crédits alloués à l'égalité des sexes et à l'autonomisation des femmes sont publiés sur le site web du ministère des Finances (ou du bureau responsable du budget) et/ou sur les bulletins officiels ou avis publics connexes de manière clairement signalée et/ou mis à disposition sous forme de copies papier distribuées aux parlementaires et aux ONG.</li>\n    </ul>\n  </li>\n  <li>« <strong>Publié en temps voulu</strong> » peut être défini comme suit :<ul>\n      <li>Les allocations pour l'égalité des sexes et l'autonomisation des femmes et/ou son exercice sont publiées au cours du même trimestre que celui de leur approbation/exercice.</li>\n    </ul>\n  </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Ibid. <a href=\"#footnote-ref-2\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> « La budgétisation sensible au genre dans les pays de l'OCDE », OCDE, 2016. <a href=\"#footnote-ref-3\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> Ibid. <a href=\"#footnote-ref-4\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> « Budget Call Circulars and Gender Budget Statements in the Asia Pacific: A Review », ONU Femmes, 2015. <a href=\"#footnote-ref-5\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> « Catégorisation budgétaire », FMI, 2009. <a href=\"#footnote-ref-6\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-7\">6</sup><p> Ibid. <a href=\"#footnote-ref-7\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-8\">7</sup><p> Ibid. <a href=\"#footnote-ref-8\">↑</a></p></div></div>"}