{"status":"success","message":"The COMPARABILITY field for indicator 1-2-1, translated into all languages","data":{"ar":"","en":"<p><strong>Sources of discrepancies:</strong></p>\n<p>National poverty estimates is a different concept from international poverty estimates. National poverty rate is defined at country-specific poverty lines in local currencies, which are different in real terms across countries and different from the $1.90-a-day international poverty line. Thus, national poverty rates cannot be compared across countries or with the $1.90-a-day poverty rate.</p>","es":"<h2>Fuentes de discrepancia:</h2>\n<p>La estimación de la pobreza nacional es un concepto diferente de la estimación de la pobreza internacional. La tasa de pobreza nacional se define según las líneas de pobreza específicas de cada país en moneda local, que son diferentes en términos reales entre los países y diferentes de la línea de pobreza internacional de 1,90 dólares al día. Por tanto, las tasas de pobreza nacionales no pueden compararse entre países ni con la tasa de pobreza de 1,90 dólares al día.</p>","fr":"<h2>Sources des divergences :</h2>\n<p>La pauvreté nationale est un concept différent de la pauvreté mondiale. Le taux de pauvreté national est défini par des seuils de pauvreté spécifiques à chaque pays, en monnaie locale, qui diffèrent en termes réels d'un pays à l'autre et qui sont différents du seuil de pauvreté international de 1,90 $ par jour. Ainsi, les taux de pauvreté nationaux ne peuvent pas être comparés entre les pays ou avec le taux de pauvreté de 1,90 $ par jour.</p>","pt":"","ru":"<h2>Источники расхождений</h2>\n<p>Национальные оценки бедности - это концепция, отличающаяся от международных оценок бедности. Национальный уровень бедности определяется на уровне черты бедности для конкретной страны в местных валютах, которые в реальном выражении различаются в разных странах и отличаются от международной черты бедности, составляющей 1,90 доллара в день. Таким образом, национальные уровни бедности нельзя сравнивать по странам или с уровнем бедности 1,90 доллара в день.</p>"}}