{"status":"success","message":"The COVERAGE field for indicator 1-2-1, translated into all languages","data":{"ar":"","en":"<h1>Data Availability</h1>\n<h2>Description:</h2>\n<p>Data availability depends on the availability of household surveys and analysis of survey data. Data for total, rural and urban poverty are currently available for 132, 101 and 103 countries, respectively.</p>\n<h2>Time series:</h2>\n<p>Data are available from 1985 to 2015. Because the effort and capacity of collecting and analysing survey data are different for each country, the length of the time series for each country varies greatly. </p>\n<h2>Disaggregation:</h2>\n<p>The only aggregation is by rural and urban areas.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>La disponibilidad de los datos depende de la disponibilidad de las encuestas de hogares y del análisis de los datos de las encuestas. Actualmente se dispone de datos sobre la pobreza total, rural y urbana para 132, 101 y 103 países, respectivamente.</p>\n<h2>Series temporales:</h2>\n<p>Los datos están disponibles desde 1985 hasta 2015. Dado que el esfuerzo y la capacidad de recolección y análisis de los datos de las encuestas son diferentes en cada país, la duración de las series temporales de cada país varía mucho. </p>\n<h2>Desagregación:</h2>\n<p>La única agregación es por zonas rurales y urbanas.</p>","fr":"<h1>Disponibilité des données</h1>\n<h2>Description :</h2>\n<p>La disponibilité des données dépend de la disponibilité des enquêtes sur les ménages et de l'analyse des données d'enquête. Les données sur la pauvreté totale, rurale et urbaine sont actuellement disponibles pour 132, 101 et 103 pays, respectivement.</p>\n<h2>Séries chronologiques :</h2>\n<p>Les données sont disponibles pour les années 1985 à 2015. Comme l'effort et la capacité de collecte et d'analyse des données d'enquête diffèrent d'un pays à l'autre, la longueur des séries chronologiques nationales varie considérablement. </p>\n<h2>Désagrégation :</h2>\n<p>La seule désagrégation disponible est par zones rurales et urbaines.</p>","pt":"","ru":"<h1>Доступность данных</h1>\n<h2>Описание:</h2>\n<p>Доступность данных зависит от самого факта проведения обследований домашних хозяйств и анализа данных обследований. В настоящее время доступны данные по бедности среди всего населения, по бедности среди сельского и городского населения соответственно по 132, 101 и 103 странам.</p>\n<h2>Временные ряды:</h2>\n<p>Данные доступны с 1985 по 2015 год. Поскольку затраты на проведение работ и возможности по сбору и анализу данных обследований различны для каждой страны, то длина временных рядов в каждой стране значительно различается. </p>\n<h2>Дезагрегирование:</h2>\n<p>Дезагрегирование проводится только по сельским и городским районам.</p>"}}