{"status":"success","message":"The IMPUTATION field for indicator 1-2-1, translated into all languages","data":{"ar":"","en":"<p><strong>&#x2022; At country level</strong></p>\n<p>Missing values in consumption of particular items are counted as zero. This is a standard practice in processing survey data. If the consumption is not reported, it is taken as zero consumption, and thus the consumption expenditure is zero. </p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>Because national poverty lines are country-specific. There is no aggregation at the regional or global level. </p>","es":"<h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Los valores faltantes en el consumo de determinados artículos se cuentan como cero. Se trata de una práctica habitual en el tratamiento de los datos de las encuestas. Si no se informa del consumo, se toma como consumo cero y, por tanto, el gasto de consumo es cero. </p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> Dado que llas líneas de pobreza nacionales son específicas de cada país, no hay agregación a nivel regional o mundial. </p>","fr":"<p><strong>&#x2022; Au niveau national :</strong></p>\n<p>Les valeurs manquantes dans la consommation de certains articles sont comptées comme des zéros. Il s'agit d'une pratique courante dans le traitement des données d'enquête. Si la consommation n'est pas déclarée, elle est considérée comme une consommation nulle, et donc la dépense de consommation est nulle. </p>\n<p><strong>&#x2022; Aux niveaux régional et mondial :</strong></p>\n<p>Puisque les seuils de pauvreté nationaux sont spécifiques à chaque pays, il n'y a pas d'agrégation aux niveaux régional et mondial. </p>","pt":"","ru":"<h2>Обработка отсутствующих значений:</h2>\n<ul>\n<li><strong><em>На страновом уровне:</strong></em></li>\n</ul>\n<p>Отсутствующие значения по потреблению конкретных товаров, принимаются равными нулю. Это стандартная практика при обработке данных обследований. Если отсутствует информация по потреблению, то оно принимает нулевое значение, а соответственно и потребительские расходы равны нулю.</p>\n<ul>\n<li><strong><em>На региональном и глобальном уровнях</strong></em>:</li>\n</ul>\n<p>Вследствие того, что национальные уровни бедности конкретны для каждой страны, агрегирование на региональном или глобальном уровнях не производится.</p>"}}