{"status":"success","message":"All metadata fields for the indicator 1-2-1, translated into ru","data":"<p>Цель 1: Повсеместная ликвидация нищеты во всех ее формах</p>Целевой показатель: 1.2 К 2030 году сократить долю мужчин, женщин и детей всех возрастов, живущих в нищете во всех ее проявлениях, согласно национальным определениям, по крайней мере наполовинуИндикатор 1.2.1: Доля населения страны, живущего за официальной чертой бедности, в разбивке по полу и возрасту<p>Последнее обновление: 24 января 2017 года </p><h1>Институциональная информация</h1>\n<h2>Организация(ы):</h2>\n<p>Всемирный банк</p><h1>Понятия и определения</h1>\n<h2>Дефиниция:</h2>\n<p>Национальный уровень бедности – это доля общей численности населения, живущего ниже национальной черты бедности. Уровень бедности в сельских районах – это доля сельского населения, живущего ниже национальной черты бедности (или в тех случаях, когда используется отдельная черта бедности для сельской местности, черта бедности в сельской местности). Уровень бедности в городах – это доля городского населения, живущего ниже национальной черты бедности (или в тех случаях, когда используется отдельная черта бедности для городов, черта бедности в городах). </p>\n<h2>Принципы:</h2>\n<p>Оценивая бедность в определённой стране и наилучшие способы ее сокращения в соответствии с национальными определениями, основное внимание уделяется черте бедности, которая считается подходящей для этой страны. Черты бедности в разных странах различаются с точки зрения их покупательной способности, и у них есть сильный экономический уклон, так что более богатые страны, как правило, принимают более высокий уровень жизни при определении бедности. Внутри страны стоимость жизни обычно выше в городских районах, чем в сельской местности. Некоторые страны могут иметь отдельные черты бедности для городов и сельской местности, чтобы отражать различные покупательные способности.# Источники данных\n\n## Описание\n\nНациональные оценки масштабов нищеты, как правило, составляются и принадлежат правительственным органам стран (например, Национальному статистическому управлению), а иногда и при техническом содействии Всемирного банка и ПРООН. После обнародования правительством национальных оценок уровня бедности Рабочая группа Всемирного банка по глобальной бедности оценивает методологию, используемую правительственным органом, по мере возможности проводит валидацию оценок с исходными данными и консультирует экономистов страны по их публикации. Принятые оценки наряду с метаданными будут опубликованы в базе данных Показателей мирового развития (WDI), а также в базе данных Всемирного банка по вопросам бедности и равенства.\nДругим источником являются оценки бедности Всемирного банка. Всемирный банк периодически готовит оценки уровня бедности в странах, в которых он осуществляет активную программу, в тесном сотрудничестве с национальными институтами, другими агентствами по развитию и группами гражданского общества, включая организации бедных слоев населения. В отчетах об оценке бедности отражаются масштабы и причины бедности и предлагаются стратегии по ее сокращению. Такие исследовательские материалы являются наилучшим имеющимся источником информации об оценках бедности с использованием национальных уровней бедности. Они часто включают в себя отдельные оценки бедности в городах и сельской местности.<h2>Процесс сбора:</h2>\n<p>Сбор исходных материалов осуществляется Рабочей группой Всемирного банка по глобальной бедности. Данные в показателях мирового развития (WDI) обновляются ежеквартально в соответствии с графиком обновления базы данных WDI. <sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>. </p><div class=\"сноски\"><div><sup>1</sup><p> <a href=\"http://data.worldbank.org/products/wdi\">http://data.worldbank.org/products/wdi</a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>.<h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>График сбора исходных данных определяется правительственными органами стран. В некоторых странах они собираются ежегодно, а в большинстве других - менее часто. </p><h2> Выпуск данных: </ h2>\n<p> Конец марта 2017 года. </ p><h1> Поставщики данных </ h1>\n<p> Национальные статистические управления. </ p><h1>Составители данных</h1>\n<p>Рабочая группа Всемирного банка по глобальной бедности</p>.## Обоснование\n\nМониторинг национального уровня бедности имеет важное значение для программ развития конкретных стран. Национальные уровни бедности используются для получения более точных оценок бедности в соответствии с конкретными экономическими и социальными условиями страны и не предназначены для международных сопоставлений уровней бедности.## Комментарии и ограничения\n\nНациональные оценки бедности основаны на данных обследования домашних хозяйств. Пояснения и ограничения,  относящиеся к данным при проведении обследования для построения показателя 1.1.1, применимы и в отношении этого показателя.\n\n Обследования должны быть репрезентативными на национальном уровне для того, чтобы быть полезными при оценке масштабов нищеты,. Они также должны включать достаточно информации для расчета всеобъемлющей оценки общего потребления или дохода домохозяйств (включая потребление или доход от собственного производства) и для построения правильно взвешенного распределения потребления или дохода в расчете на одного человека.\n\nПотребление является предпочтительным показателем благосостояния по ряду причин. [^1] Доходы, как правило, труднее точно измерить. Например, бедняки, работающие в неформальном секторе, могут не получать или не сообщать о получении заработной платы в денежной форме; самозанятые работники часто сталкиваются с нерегулярными поступлениями доходов; и многие люди в сельской местности вынуждены получать ни на что не похожие сельскохозяйственные доходы. Более того, потребление лучше согласуется с представлением об уровне жизни, чем о доходах, которые со временем могут меняться, даже если фактический уровень жизни остается неизменным. Таким образом, когда это возможно, для оценки приводимых здесь показателей бедности используются показатели благосостояния, основанные на потреблении. Но данные о потреблении не всегда доступны. Например, в Латинской Америке и Карибском бассейне подавляющее большинство стран собирают в основном данные о доходах. В этих случаях нет иного выбора, кроме как использовать данные о доходах.\n\nПотребление оценивается с помощью вопросов, задаваемых при обследовании домашних хозяйств и касающихся расходов на продукты питания и непродовольственные товары, а также о потребляемых продуктах питания собственного производства, что особенно важно в беднейших развивающихся странах. Эта информация собирается либо с помощью ответов на вопросы с использованием списков предметов потребления, либо с помощью дневников, в которых респонденты ежедневно регистрируют все расходы. Но эти методы не всегда дают эквивалентную информацию, и в зависимости от используемого подхода потребление может быть занижено или завышено. В различных обследованиях используются различные периоды проведения опросов или отчетные периоды. Уровень расходов, отражаемых в отчете, который зависит от реального объема расходов, очень чувствителен к длительности отчётного периода. Чем длиннее отчетный период, тем с большей вероятностью респонденты не смогут вспомнить некоторые расходы, особенно на продукты питания, что приведёт к недооценке реальных расходов.\n\nЛучшая практика использования обследований включает использование подробных списков конкретных предметов потребления. Эти отдельные элементы, собранные с помощью вопросника, впоследствии агрегируют. Но во многих обследованиях используются опросные листы, в которых респондентам предлагается сообщать о расходах по широким категориям товаров. Другими словами, конкретные элементы потребления неявно агрегируются в силу структуры вопросника. Такая практика сокращает продолжительность опроса, что также снижает его стоимость. Считается также, что более короткая анкета снижает вероятность усталости как у респондентов, так и у интервьюеров, а усталость может привести к ошибкам отчетности. Однако, имеются свидетельства того, что менее подробный охват конкретных элементов в вопроснике может привести к недооценке фактического потребления домашних хозяйств. Повторяющееся использование одних и тех же вопросников может привести к тому, что новые потребительские товары в них не войдут, что приведет к последующему занижению данных в отчетности.\n\nНекоторые домохозяйства, включенные в выборку, неизменно не участвуют в обследованиях, потому что они отказываются это делать или потому что никого нет дома. Это часто называется единицей неответа и отличается от неполучения ответов, которое происходит, когда некоторые включенные в выборку респонденты, участвуют в обследовании, но отказываются отвечать на определенные вопросы, например вопросы, касающиеся потребления или дохода. В той мере, в какой неответ является случайным, не возникает проблемы в отношении необъективности в выводах, полученных на основании обследований; выборка будет по-прежнему репрезентативной для населения. Однако домохозяйства с различными уровнями доходов могут отличаться по вероятности предоставления ответов. Относительно богатые домохозяйства могут быть менее склонны к участию из-за высокой альтернативной стоимости своего времени или из-за опасений по поводу вторжения в их жизнь. Вполне возможно, что беднейшие домохозяйства могут быть также недопредставлены; некоторые из них являются бездомными и их трудно охватить стандартными схемами обследования домашних хозяйств, а некоторые из них могут быть физически или социально изолированы и, следовательно, их нелегко опросить. Если количество неответов систематически увеличивается вместе с увеличением доходов, исследования будут иметь тенденцию к переоцениванию бедности. Но если согласие давать ответы будет низким как для очень бедных, так и для очень богатых домохозяйств, то это потенциально может оказать компенсирующее влияние на оценку масштабов бедности.\n\nДаже если данные исследований были полностью точными и всеобъемлющими, оценка бедности все равно может не охватить важные аспекты индивидуального благосостояния. Например, использование показателей потребления домашних хозяйств игнорирует потенциальное неравенство среди домохозяйств. Таким образом, показатели бедности на основе потребления или дохода являются информативными, но их не следует интерпретировать как достаточные статистические данные для оценки качества жизни людей. Национальный уровень бедности, отражающий долю населения, живущего в условиях нищеты, является одним из наиболее часто рассчитываемых показателей бедности. Однако у него есть недостаток: он не отражает неравенство доходов среди бедных или глубину бедности. Например, он не учитывает тот факт, что некоторые люди могут жить чуть ниже черты бедности, в то время как другие испытывают гораздо больший недостаток средств. Политики, стремящиеся оказать максимально возможное влияние на показатель доли населения, живущего в условиях нищеты, могут быть склонны направлять ресурсы на борьбу с нищетой тем, кто находится ближе к черте бедности (и, следовательно, наименее бедным).\n\nВопросы могут также возникать при сравнении показателей бедности в странах, когда черты бедности в городах и сельских районах отражают различные покупательные способности. Например, стоимость жизни обычно выше в городах, чем в сельской местности. Одна из причин заключается в том, что продукты питания, как правило, более дорогие в городских районах. Таким образом, черта бедности в городских районах должна быть выше, чем черта бедности в сельской местности. Но не всегда очевидно, что разница между городской и сельской чертами бедности, выявленная на практике, отражает только различия в стоимости жизни. В некоторых странах черта бедности в городах имеет более высокое реальное значение, а это означает, что она позволяет приобретать больше товаров для потребления, чем черта бедности в сельских районах. Иногда разница бывает настолько велика, что это означает более высокий уровень бедности в городах, чем в сельских районах, хотя обнаруживается обратная ситуация, когда производятся корректировки только с учетом различий в стоимости жизни. Как и в случае международных сопоставлений, когда меняется реальное значение черты бедности, неясно, насколько значимыми являются такие сопоставления между городом и сельской местностью.\n\nНаконец, эти показатели бедности, основанные на доходе/потреблении, не полностью отражают другие аспекты бедности, такие как неравенство, уязвимость и отсутствие голоса и прав бедных слоев населения. Для обсуждения причин потребления предпочтительно свериться с: Deaton, Angus (2003). Обследования домашних хозяйств, потребление и оценка бедности. Исследование экономических систем, вып. 15, № 2, июнь 2003 г.<h1>Методология</h1>\n<h2>Метод вычисления:</h2>\n<p>Формула для расчета доли всего, городского и сельского населения, живущего ниже национальной черты бедности или индекса численности населения,  живущего в условиях нищеты, выглядит следующим образом:</p>\n<p><img src=\"данные\":изображение/png;базовый64,\n<p>Где является индикаторной функцией, которая принимает значение 1, если выражение в скобках истинно, и 0 в противном случае. Если индивидуальное потребление или доход ниже национальной черты бедности (например, в абсолютном выражении черта может быть стоимостью потребительской корзины или в относительном выражении процентом от распределения дохода), тогда оно равно 1 и человек считается бедным. является общим количеством бедных, количеством бедняков в городских или сельских районах. является общей численностью населения, численностью городского или сельского населения. </p>\n<p>Данные о потреблении или доходах собираются из национально репрезентативных обследований домашних хозяйств, которые содержат подробные ответы на вопросы, касающиеся привычек в расходах и источников дохода. Потребление, включая потребление от собственного производства, или доход рассчитывается для всего домохозяйства. В некоторых случаях эффективный размер домохозяйства рассчитывается на основе фактического размера домохозяйства, чтобы отразить предполагаемую эффективность потребления; также могут быть внесены корректировки, чтобы отразить число детей в домохозяйстве. Количество людей в этих домохозяйствах суммируется для оценки числа бедных людей. </p>\n<p>Национальные показатели бедности используют черту бедности в конкретной стране, отражающую экономические и социальные условия страны. В некоторых случаях национальная черта бедности корректируется для различных областей (например, городской и сельской местности) внутри страны, с учетом различий в ценах или наличия товаров и услуг. Как правило, черта бедности в городах выше, чем черта бедности в сельской местности; что отражает относительно высокую стоимость жизни в городских районах.## Обработка отсутствующих значений\n\n* **На страновом уровне**\n\nОтсутствующие значения в потреблении конкретных товаров, принимаются равными нулю. Это стандартная практика при обработке данных обследований. Если отсутствует информация по потреблению, то оно принимает нулевое значение, а соответственно и потребительские расходы равны нулю.\n\n* **На региональном и глобальном уровнях**\n\nВследствие того, что национальные уровни бедности конкретны для каждой страны, агрегирование на региональном или глобальном уровнях отсутствует.<h2>Региональные агрегаты:</h2>\n<p>N/A</p><h1>Наличие данных</h1>\n<h2>Описание:</h2>\n<p>Наличие данных зависит от самого факта проведения обследований домашних хозяйств и анализа данных обследований. В настоящее время данные имеются по общей бедности, нищете в сельских и городских районах соответственно по 132, 101 и 103 странам.</p>.\n<h2>Временные ряды:</h2>\n<p>Данные доступны с 1985 по 2015 год. Поскольку затраты на проведение работ и возможности по сбору и анализу данных обследований различны для каждой страны, то длина временных рядов в каждой стране значительно различается. </p>\n<h2>Дезагрегация:</h2>\n<p>Дезагрегация проводится только по сельским и городским районам.</p>## Источники расхождений\n\nКонцепция оценки национальной бедности отличается от международных оценок бедности. Национальный уровень бедности определяется в соответствии с присущими странам уровнями бедности в местных валютах, которые в реальном выражении в разных странах различны и отличаются от международной черты бедности в размере 1,90 долл. США в день. Таким образом, уровень национальной бедности нельзя сравнивать по странам или с уровнем бедности в 1,90 долл. США в день.<h1>Ссылки</h1>\n<h2>URL:</h2>\n<p>Портал данных о бедности и равенстве</p>.\n<p><a href=\"http://povertydata.worldbank.org/poverty/home/\">http://povertydata.worldbank.org/poverty/home/</a></p>\n<h2>Ссылки:</h2>\n<p>Дитон, Ангус. 2003 г. Обследования домохозяйств, потребления и и оценка бедности. Исследование экономических систем, Том 15, № 2, июнь 2003 г. </p>.\n<p>Дитон, Ангус; Заиди, Салман. 2002 г. Руководство по построению потребительских агрегатов для анализа благосостояния. Рабочий документ исследования по оценке уровня жизни; № 135. Всемирный банк. </p>\n<p>Всемирный банк 2008. <em>Данные по бедности: Дополнение к \"Показателям мирового развития 2008 г. </em>. Вашингтон, округ Колумбия. </p>"}