{"status":"success","message":"The SOURCE_TYPE field for indicator 1-2-1, translated into all languages","data":{"en":"# Data Sources\n\n## Description\n\nNational poverty estimates are typically produced and owned by country governments (e.g., National Statistic Office), and sometimes with technical assistance from the World Bank and UNDP. Upon release of the national poverty estimates by the government, the Global Poverty Working Group of the World Bank assesses the methodology used by the government, validates the estimates with raw data whenever possible, and consults the country economists for publishing. Accepted estimates, along with metadata, will be published in the WDI database as well as the Poverty and Equity Database of the World Bank. \n\nAnother source is World Bank’s Poverty Assessments. The World Bank periodically prepares poverty assessments of countries in which it has an active program, in close collaboration with national institutions, other development agencies, and civil society groups, including poor people’s organizations. Poverty assessments report the extent and causes of poverty and propose strategies to reduce it. The poverty assessments are the best available source of information on poverty estimates using national poverty lines. They often include separate assessments of urban and rural poverty.","ru":"# Источники данных\n\n## Описание\n\nНациональные оценки масштабов нищеты, как правило, составляются и принадлежат правительствам стран (например, Национальному статистическому управлению), а иногда и при техническом содействии Всемирного банка и ПРООН. После обнародования правительством национальных оценок уровня бедности Рабочая группа Всемирного банка по глобальной бедности оценивает методологию, используемую правительством, по мере возможности проверяет оценки на основе исходных данных и консультируется с экономистами страны для их опубликования. Принятые оценки наряду с метаданными будут опубликованы в базе данных ИРЧП, а также в базе данных Всемирного банка по вопросам бедности и равенства.\n\nДругой источник - оценки бедности Всемирного банка. Всемирный банк периодически готовит оценки уровня бедности в странах, в которых он осуществляет активную программу, в тесном сотрудничестве с национальными институтами, другими агентствами по развитию и группами гражданского общества, включая организации малоимущих. Оценки бедности сообщают о масштабах и причинах бедности и предлагают стратегии по ее сокращению. Оценки бедности являются наилучшим имеющимся источником информации об оценках бедности с использованием национальных уровней бедности. Они часто включают в себя отдельные оценки городской и сельской бедности."}}