{"status":"success","message":"The SOURCE_TYPE field for indicator 1-2-1, translated into all languages","data":{"ar":"","en":"<p>National poverty estimates are typically produced and owned by country governments (e.g., National Statistic Office), and sometimes with technical assistance from the World Bank and UNDP. Upon release of the national poverty estimates by the government, the Global Poverty Working Group of the World Bank assesses the methodology used by the government, validates the estimates with raw data whenever possible, and consults the country economists for publishing. Accepted estimates, along with metadata, will be published in the WDI database as well as the Poverty and Equity Database of the World Bank. </p>\n<p>Another source is World Bank&#x2019;s Poverty Assessments. The World Bank periodically prepares poverty assessments of countries in which it has an active program, in close collaboration with national institutions, other development agencies, and civil society groups, including poor people&#x2019;s organizations. Poverty assessments report the extent and causes of poverty and propose strategies to reduce it. The poverty assessments are the best available source of information on poverty estimates using national poverty lines. They often include separate assessments of urban and rural poverty. </p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Las estimaciones nacionales de la pobreza suelen ser producidas y propiedad de los gobiernos de los países (por ejemplo, la Oficina Nacional de Estadística), y a veces con la asistencia técnica del Banco Mundial y el PNUD. Tras la publicación de las estimaciones nacionales de pobreza por parte del gobierno, el Grupo de Trabajo sobre la Pobreza Mundial del Banco Mundial evalúa la metodología utilizada por el gobierno, valida las estimaciones con datos brutos siempre que sea posible, y consulta a los economistas del país para su publicación. Las estimaciones aceptadas, junto con los metadatos, se publicarán en la base de datos de los IDM, así como en la base de datos de pobreza y equidad del Banco Mundial. </p>\n<p>Otra fuente son las evaluaciones de la pobreza del Banco Mundial. El Banco Mundial prepara periódicamente evaluaciones de la pobreza de los países en los que tiene un programa activo, en estrecha colaboración con las instituciones nacionales, otros organismos de desarrollo y grupos de la sociedad civil, incluidas las organizaciones de personas pobres. Las evaluaciones de la pobreza informan sobre el alcance y las causas de la pobreza y proponen estrategias para reducirla. Las evaluaciones de la pobreza son la mejor fuente de información disponible sobre las estimaciones de la pobreza utilizando líneas de pobreza nacionales. A menudo incluyen evaluaciones separadas de la pobreza urbana y rural. </p>","fr":"<p>Les estimations nationales de la pauvreté sont généralement produites par les gouvernements des pays (par exemple, les bureaux nationaux de statistique), et parfois avec l'assistance technique de la Banque mondiale et du Programme des Nations unies pour le développement (PNUD). Lorsque le gouvernement publie les estimations nationales de la pauvreté, le Groupe de travail sur la pauvreté mondiale de la Banque mondiale évalue la méthodologie utilisée par le gouvernement, valide les estimations avec des données brutes lorsque cela est possible et consulte les économistes du pays responsable de la diffusion. Les estimations acceptées, ainsi que les métadonnées, sont diffusées dans la base de données des IDM ainsi que dans la base de données sur la pauvreté et l'équité de la Banque mondiale. </p>\n<p>Une autre source est l'évaluation de la pauvreté de la Banque mondiale. La Banque mondiale prépare périodiquement des évaluations de la pauvreté dans les pays où elle a un programme actif, en étroite collaboration avec les institutions nationales, les autres agences de développement et les groupes de la société civile, y compris les organisations de personnes pauvres. Les évaluations de la pauvreté rendent compte de l'étendue et des causes de la pauvreté et proposent des stratégies pour la réduire. Les évaluations de la pauvreté constituent la meilleure source d'information disponible sur les estimations de la pauvreté qui utilisent les seuils de pauvreté nationaux. Elles comprennent souvent des évaluations distinctes de la pauvreté urbaine et rurale. </p>","pt":"","ru":"<h1>Источники данных</h1>\n<h2>Описание</h2>\n<p> Оценки бедности на национальном уровне, как правило, составляются и принадлежат правительственным органам стран (например, национальному статистическому управлению), а иногда оценки рассчитываются при техническом содействии Всемирного банка и ПРООН. После обнародования правительством оценок бедности на национальном уровне Рабочая группа Всемирного банка по борьбе с глобальной бедностью оценивает методологию, используемую правительственным органом, по мере возможности проводит валидацию оценок с исходными данными и консультирует экономистов страны по их публикации. Принятые оценки, наряду с метаданными, будут размещены в базе данных Показателей мирового развития (WDI), а также в базе данных Всемирного банка по бедности и равенству.</p>\n<p>Другим источником являются оценки бедности Всемирного банка. Всемирный банк периодически готовит оценки бедности в странах, в которых он осуществляет активную программу, в тесном сотрудничестве с национальными институтами, другими агентствами по развитию и группами гражданского общества, включая организации бедных слоев населения. В отчетах по оценке бедности отражаются масштабы и причины бедности и предлагаются стратегии по ее сокращению. Такие исследовательские материалы являются наилучшим имеющимся источником информации по оценке бедности с использованием национальных уровней бедности. Они часто включают в себя отдельные оценки бедности в городах и сельской местности.</p>"}}