{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-2-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>The national poverty rate is the percentage of the total population living below the national poverty line. The rural poverty rate is the percentage of the rural population living below the national poverty line (or in cases where a separate, rural poverty line is used, the rural poverty line). Urban poverty rate is the percentage of the urban population living below the national poverty line (or in cases where a separate, urban poverty line is used, the urban poverty line). </p>\n<p><strong>Concepts:</strong></p>\n<p>In assessing poverty in a given country, and how best to reduce poverty according to national definitions, one naturally focuses on a poverty line that is considered appropriate for that country. Poverty lines across countries vary in terms of their purchasing power, and they have a strong economic gradient, such that richer countries tend to adopt higher standards of living in defining poverty. Within a country, the cost of living is typically higher in urban areas than in rural areas. Some countries may have separate urban and rural poverty lines to represent different purchasing powers. </p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La tasa de pobreza nacional es el porcentaje de la población total que vive por debajo de la línea de pobreza nacional. La tasa de pobreza rural es el porcentaje de la población rural que vive por debajo de la línea de pobreza nacional (o en los casos en que se utiliza una línea de pobreza rural separada, la línea de pobreza rural). La tasa de pobreza urbana es el porcentaje de la población urbana que vive por debajo de la línea de pobreza nacional (o en los casos en que se utiliza una línea de pobreza urbana separada, la línea de pobreza urbana). </p>\n<h2>Conceptos:</h2>\n<p>Al evaluar la pobreza en un país determinado, y la mejor manera de reducir la pobreza según las definiciones nacionales, uno se centra naturalmente en una línea de pobreza que se considera apropiada para ese país. Las líneas de pobreza de los distintos países varían en función de su poder adquisitivo y presentan un fuerte gradiente económico, de manera que los países más ricos tienden a adoptar niveles de vida más altos a la hora de definir la pobreza. Dentro de un país, el costo de vida suele ser mayor en las zonas urbanas que en las rurales. Algunos países pueden tener líneas de pobreza urbanas y rurales separadas para representar diferentes poderes adquisitivos.</p>","fr":"<p><strong>Définition :</strong></p>\n<p>Le taux de pauvreté national est le pourcentage de la population totale vivant sous le seuil de pauvreté national. Le taux de pauvreté rurale est le pourcentage de la population rurale vivant sous le seuil de pauvreté national (ou, dans les cas où un seuil de pauvreté rural distinct est utilisé, le seuil de pauvreté rural). Le taux de pauvreté urbaine est le pourcentage de la population urbaine vivant sous le seuil de pauvreté national (ou, dans les cas où un seuil de pauvreté urbain distinct est utilisé, le seuil de pauvreté urbain). </p>\n<p><strong>Concepts :</strong></p>\n<p>Pour évaluer la pauvreté dans un pays donné, et identifier la meilleure façon de la réduire, on se concentre sur un seuil de pauvreté jugé approprié pour ce pays. Les seuils de pauvreté varient d'un pays à l'autre en fonction des pouvoirs d'achat et les pays les plus riches ont tendance à utiliser des seuils plus élevés pour définir la pauvreté. À l'intérieur d'un pays, le coût de la vie est généralement plus élevé dans les zones urbaines que dans les zones rurales. Certains pays peuvent avoir des seuils de pauvreté urbains et ruraux distincts pour représenter des pouvoirs d'achat différents.</p>","pt":"","ru":"<h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Удельный вес бедных в общем населении на национальном уровне – это доля общей численности населения, живущего ниже национальной черты бедности. Удельный вес бедных в сельских районах – это доля сельского населения, живущего ниже национальной черты бедности (или в тех случаях, когда используется отдельная черта бедности для сельской местности, черта бедности в сельской местности). Удельный вес бедных в городах – это доля городского населения, живущего ниже национальной черты бедности (или в тех случаях, когда используется отдельная черта бедности для городов, черта бедности в городах). </p>\n<h2>Понятия:</h2>\n<p>Оценивая бедность в определённой стране и определяя, как наилучшим способом ее сократить в соответствии с национальными определениями, основное внимание уделяется черте бедности, которая считается соответствующей для этой страны. Уровни бедности в разных странах различаются исходя из их покупательной способности, и у них есть сильный экономический уклон, так что более богатые страны, как правило, устанавливают более высокий уровень жизни при определении бедности. Внутри страны стоимость жизни обычно выше в городских районах, чем в сельской местности. Некоторые страны могут иметь отдельные уровни бедности для городов и сельской местности, чтобы отражать различные покупательные способности.</p>"}}