{"status":"success","message":"The COLL_METHOD field for indicator 6-5-2, translated into fr","data":"<h2>Processus de recouvrement : </h2>\n<p>Les données ne sont pas encore incluses dans les systèmes statistiques nationaux, mais les informations nécessaires pour calculer l'indicateur sont simples, ne nécessitent pas de capacités de suivi avancées et sont normalement disponibles pour tous les pays.</p>\n<p>L'information spatiale (&#x201C;zone de bassin transfrontalier&#x201D;) est normalement disponible dans les ministères en charge des ressources en eau. En ce qui concerne l'opérationnalité de l'accord, les données nécessaires au calcul de l'indicateur peuvent être obtenues directement à partir des informations des dossiers administratifs (les États membres ont des dossiers sur les accords de coopération). </p>\n<p>Les limites en termes de comparabilité des résultats entre pays sont les mêmes que celles décrites à la section 12. Cependant, une définition claire et la prise en compte des critères tels qu'ils sont développés dans la méthodologie détaillée actuellement testée dans le cadre de l'initiative GEMI de l'ONU-Eau et qui sera disponible pour les pays, garantissent une référence commune pour les pays. </p> \n<p>En outre, les éléments de l'indicateur sont basés sur les grands principes du droit international coutumier de l'eau, également contenus dans les deux conventions des Nations Unies - la Convention sur le droit relatif aux utilisations des cours d'eau internationaux à des fins autres que la navigation (New York, 1997) et la Convention de la CEE-ONU sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Helsinki, 1992) &#x2013; ainsi que le projet d'articles sur le droit des aquifères transfrontières (2008 ; résolutions 63/124 et 66/104 de l'Assemblée générale des Nations Unies). </p>\n<p>Le mécanisme de notification proposé dans le cadre de la Convention sur l'eau permettra également aux pays de communiquer des sous-composantes de l'indicateur, ce qui garantira à la fois une plus grande confiance dans la valeur finale de l'indicateur (validation) et une meilleure comparabilité. </p>"}