{"status":"success","message":"The SOURCE_TYPE field for indicator 15-4-2, translated into es","data":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p><strong>1)Datos de la AEE ICC cubierta terrestre: </strong></p>\n<p>La Iniciativa sobre el Cambio Climático de la Agencia Espacial Europea (ICC de la AEE) es un programa cuyo objetivo es aprovechar todo el potencial de los datos de observación de la Tierra recogidos por la AEE para contribuir a las bases de datos de las Variables Climáticas Esenciales exigidas por la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC). </p>\n<p>Los productos ICC cubierta terrestre han sido elaborados utilizando una combinación de datos de teledetección como el MERIS de 300 m, SPOT &#x2013;VEGETACION de 1 km, PROBA &#x2013;V de 1 km y AVHRR de 1 km. El producto ICC consiste en una serie de mapas anuales de la cubierta terrestre a 300 m de resolución que abarcan el período comprendido entre 1992 y 2018. El periodo 1992-2015 está disponible en formato raster, mientras que el 2016-2018 está disponible en formato netCDF y se requiere una transformación a GTIFF para que estos conjuntos de datos estén disponibles para su procesamiento en un entorno SIG. Los datos de la cubierta terrestre son actualizados cada año por la Agencia Espacial Europea. </p>\n<p>El ICC de la AEE se adhiere al Sistema de Clasificación de Cobertura de la Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO) (Santoro, et al., 2015). </p>\n<p><strong>2) Capa de clase de montaña Kapos:</strong></p>\n<p>El conjunto de datos Kapos es un archivo ráster descriptor de montañas global. El archivo proporciona una clasificación de las cadenas montañosas de acuerdo con las definiciones propuestas por Kapos et al 2000:</p>\n<ul>\n  <li>Clase 1: elevación &gt; 4500 metros </li>\n  <li>Clase 2: elevación 3500 - 4500 metros</li>\n  <li>Clase 3: elevación 2500 &#x2013; 3500 metros </li>\n  <li>Clase 4: elevación 1500 &#x2013; 2500 metros y pendiente &#x2265; 2</li>\n  <li>Clase 5: elevación 1.000&#x2013;1.500 metros y pendiente &#x2265; 5 o rango de elevación local (7 kilómetros de radio) &#x2265; 300 metros</li>\n  <li>Clase 6: elevación 300&#x2013;1.000 metros y rango de elevación local (7 kilómetros de radio) &#x2265; 300 metros fuera de 23&#xB0;N&#x2014;19&#xB0;S </li>\n  <li>Clase 0: Definida para representar las zonas no montañosas. </li>\n</ul>"}