{"status":"success","message":"The COLL_METHOD field for indicator 3-1-2, translated into all languages","data":{"ar":"","en":"<p>UNICEF and WHO maintain a joint database on SDG 3.1.2 Proportion of births attended by skilled health personnel and collaborate to ensure quality and consistency of data sources. (mentioned above). </p>\n<p> </p>\n<p>As part of the data harmonization process and interaction with countries an annual country consultation is conducted by UNICEF. During the country consultation SDG country focal points are contacted for updating and verifying values included in the database and for obtaining new data sources. New data sources are reviewed and assessed jointly with WHO. As part of the process, the national categories of skilled health personnel are verified. The reported data for some countries may include additional categories of trained personnel beyond doctor, nurse and midwife. </p>\n<p> </p>","es":"<h2>Proceso de recopilación:</h2>\n<p>UNICEF y la OMS mantienen bases de datos conjuntas sobre la asistencia calificada en el parto (por ejemplo, médico, personal de enfermería o matronería o cualquier otra categoría calificada) y ambas colaboran para garantizar la coherencia de las fuentes de datos. Estas encuestas incluyen las Encuestas Demográficas y de Salud (DHS), las Encuestas de Indicadores Múltiples por Conglomerados (MICS), las Encuestas de Salud Reproductiva (RHS) y las encuestas nacionales basadas en metodologías similares. Las encuestas se realizan cada 3 o 5 años. En el caso de los países principalmente industrializados (en los que la cobertura es alta), las fuentes de datos incluyen estadísticas de servicios rutinarios.</p>\n<p>Antes de ser aceptadas en las bases de datos mundiales conjuntas, UNICEF y la OMS realizan una consulta a los países que consiste en un proceso de actualización y verificación que incluye la correspondencia con las oficinas de campo para aclarar cualquier cuestión relativa a las estimaciones. Durante este proceso, se verifican las categorías nacionales de personal sanitario calificado, por lo que las estimaciones de algunos países pueden incluir categorías adicionales de personal capacitado además de médicos, personal de enfermería y matronería.</p>","fr":"<p>L’UNICEF et l’OMS maintiennent des bases de données conjointes sur l’ODD 3.1.2 Proportion d’accouchements assistés par du personnel de santé qualifié et collaborent ensemble pour s'assurer de la qualité et de la cohérence des données (mentionnées ci-dessus).</p>\n<p> </p>\n<p>Dans le cadre du processus d'harmonisation des données et de l'interaction avec les pays, une consultation annuelle des pays est menée par l'UNICEF. Au cours de cette consultation, les points focaux nationaux des ODD sont contactés pour mettre à jour et vérifier les valeurs incluses dans la base de données et pour obtenir de nouvelles sources de données. Les nouvelles sources de données sont examinées et évaluées conjointement avec l'OMS. Dans le cadre de ce processus, les catégories nationales de personnel de santé qualifié sont vérifiées. Les données déclarées pour certains pays peuvent inclure des catégories de personnel qualifié autres que les médecins, les infirmières et les sages-femmes. </p>\n<p> </p>","pt":"","ru":"<h2> Процесс сбора: </h2>\n<p>ЮНИСЕФ и ВОЗ ведут совместные базы данных по оказанию квалифицированной помощи при родах (например, при участии врача, медсестры или акушерки или специалиста любой дополнительной квалификационной категории) и обе организации сотрудничают для обеспечения согласованности источников данных. Эти исследования включают Обследования демографических характеристик и состояния здоровья (DHS), Кластерные обследования по многим показателям (MICS),Обследования репродуктивного здоровья (RHS) и национальные обследования, основанные на аналогичных методологиях. Обследования проводятся каждые 3-5 лет. Для наиболее промышленно развитых стран (с высоким уровнем охвата) источники данных включают стандартную статистику услуг. </p>\n<p> Перед включением данных в совместные глобальные базы данных ЮНИСЕФ и ВОЗ проводят консультацию со страной, которая включает процесс актуализации и проверки, организуемый путем проведения переписки с местными отделениями для прояснения любых вопросов, касающихся оценок. В ходе этого процесса исследуются определения национальных категорий квалифицированного медицинского персонала, в связи с чем оценки по некоторым странам могут включать дополнительные категории обученного персонала, помимо врачей, медсестер и акушерок.</p>"}}