{"status":"success","message":"The COMPARABILITY field for indicator 3-1-2, translated into all languages","data":{"ar":"","en":"<p><strong>Sources of discrepancies:</strong> </p>\n<p>Discrepancies are possible if there are national figures compiled at the health facility level. These would differ from the global figures, which are typically based on survey data collected at the household level. </p>\n<p>In terms of survey data, some survey reports may present a total percentage of births attended by a skilled health professional that does not conform to the SDG definition (e.g., total includes provider that is not considered skilled, such as a community health worker). In that case, the proportion of childbirths by a physician, nurse, or a midwife are totalled, consulted with the country and included in the global database as the SDG estimate. </p>\n<p>In some countries where the indicator on skilled health personnel is not actively reported, birth in a health facility (institutional births) is used as a proxy indicator. This is frequent in countries in the Latin America region, in European and Central Asian regions, where the proportion of births attended by health professionals is very high. Nonetheless, it should be noted that institutional births may underestimate the percentage of births assisted by skilled health professionals, particularly in cases were home births -assisted by skilled health professionals -are prevalent. </p>","es":"<h2>Fuentes de discrepancias:</h2>\n<p>Las discrepancias son posibles si hay cifras nacionales recopiladas a nivel de los centros de salud. Éstas diferirían de las cifras globales, que normalmente se basan en datos de encuestas recopilados a nivel de los hogares.</p>\n<p>En cuanto a los datos de encuestas, algunos informes de encuestas pueden presentar un porcentaje total de partos atendidos por un profesional sanitario calificado que no se ajusta a la definición de los ODS (por ejemplo, el total incluye a un proveedor que no se considera calificado, como un trabajador sanitario de la comunidad). En ese caso, se totaliza el porcentaje de partos atendidos por un médico, personal de enfermería o matronería, se consulta con el país y se incluye en la base de datos global como la estimación de los ODS.</p>\n<p>En algunos países en los que no se informa activamente sobre el indicador de asistencia calificada en el parto, se utiliza el nacimiento en un centro de salud (partos institucionales) como indicador sustitutivo. Esto es frecuente en países de la región de América Latina o en regiones de Europa y Asia Central, donde la proporción de partos institucionales es muy alta. </p>\n<p> No obstante, hay que tener en cuenta que los partos institucionales pueden subestimar el porcentaje de partos con asistencia calificada.</p>","fr":"<p><strong>Sources de divergences :</strong></p>\n<p>Des divergences sont possibles si des chiffres nationaux sont compilés au niveau de l'établissement de santé. Ceux-ci différeraient des chiffres mondiaux, qui sont généralement basés sur des données d'enquête recueillies au niveau des ménages. </p>\n<p>En termes de données d'enquête, certains rapports d'enquête peuvent présenter un pourcentage total de naissances assistées par un professionnel de santé qualifié qui n'est pas conforme à la définition des ODD (par exemple, le total inclut un prestataire qui n'est pas considéré comme qualifié, comme un agent de santé communautaire). Dans ce cas, la proportion d'accouchements par un médecin, une infirmière ou une sage-femme est totalisée, vérifiée par le pays et incluse dans la base de données mondiale en tant qu'estimation des ODD. </p>\n<p>Dans certains pays où l'indicateur sur le personnel de santé qualifié n'est pas activement rapporté, la naissance dans un établissement de santé (naissances institutionnelles) est utilisée comme indicateur de substitution. Ceci est fréquent dans les pays de la région d'Amérique latine, dans les régions de l'Europe et de l'Asie centrale, où la proportion de naissances assistées par des professionnels de santé est très élevée. Néanmoins, il faut noter que les naissances en institution peuvent sous-estimer le pourcentage de naissances assistées par des professionnels de santé qualifiés, en particulier dans les cas où les naissances à domicile - assistées par des professionnels de santé qualifiés - sont prévalentes. </p>","pt":"","ru":"<h2> Источники расхождений: </h2>\n<p> Расхождения возможны, если есть национальные данные, собранные на уровне медицинского учреждения. Они будут отличаться от глобальных показателей, которые обычно основываются на данных обследований, собранных на уровне домохозяйств. </p>\n<p> Что касается данных обследований, то в некоторых отчетах об обследованиях может быть представлена общая доля родов, принятых квалифицированным медицинским персоналом, которые не соответствуют определению ЦУР (например, общее количество включает работника, который не считается квалифицированным специалистом, а, например, медико-санитарным работником). В этом случае доля родов, принятых врачом, медсестрой или акушеркой, суммируется, обсуждается со страной и включается в глобальную базу данных в качестве оценки ЦУР. </p>\n<p> В некоторых странах, где данные по показателю наличия квалифицированного медицинского персонала при родах не представляются, рождение ребенка в медицинском учреждении (роды в стационаре) используется в качестве косвенного показателя. Это зачастую происходит в странах, находящихся в регионе Латинской Америки или европейских и центрально-азиатских регионах, где очень высока доля рождений в специализированных учреждениях. </p>\n<p> Тем не менее, следует отметить, что роды в специализированных учреждениях могут занижать долю родов, принятых квалифицированным медицинским персоналом. </p>"}}