{"status":"success","message":"The DOC_METHOD field for indicator 3-1-2, translated into all languages","data":{"ar":"","en":"<p>Definition of skilled health personnel varies between countries. The proportion of births attended by skilled health personnel is calculated as the number of births attended by skilled health personnel (doctors, nurses or midwives) expressed as a proportion of the number of live births in the same period.</p>\n<p>Births attended by skilled health personnel = (number of births attended by skilled health personnel)/(total number of live births) x 100.</p>\n<p>In household surveys, such as DHS, MICS and RHS, the respondent is asked about the most recent birth and who helped during childbirth for a period up to five years before the interview. For consistency of reporting, survey customization teams in country are encouraged to review categories of health care providers reported on the previous surveys and ensure comparability. </p>\n<p>Service/facility records could be used where a high proportion of births occur in health facilities and are therefore recorded. </p>","es":"<h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional: </h2>\n<p>UNICEF y la OMS mantienen bases de datos conjuntas sobre la asistencia calificada al parto (médico, personal de enfermería o matronería o cualquier otra categoría calificada) y ambas colaboran para garantizar la coherencia de las fuentes de datos. Estas encuestas incluyen las Encuestas Demográficas y de Salud (DHS), las Encuestas de Indicadores Múltiples por Conglomerados (MICS), las Encuestas de Salud Reproductiva (RHS) y las encuestas nacionales basadas en metodologías similares. Las encuestas se realizan cada 3 o 5 años. En algunos países, por ejemplo en las regiones de altos ingresos (donde la cobertura es alta), las fuentes de datos incluyen estadísticas de servicios de rutina.</p>\n<p> Antes de ser aceptadas en las bases de datos mundiales conjuntas, UNICEF y la OMS se someten a una consulta por países que consiste en un proceso de actualización y verificación que incluye la correspondencia con las oficinas sobre el terreno para aclarar cualquier cuestión relativa a las estimaciones. Durante este proceso, se verifican las categorías nacionales de personal sanitario calificado, por lo que las estimaciones de algunos países pueden incluir categorías adicionales de personal capacitado además de médicos, personal de enfermería y matronería.</p>","fr":"<p>La définition du personnel de santé qualifié varie selon les pays. La proportion de naissances assistées par du personnel de santé qualifié est calculée comme le nombre de naissances assistées par du personnel de santé qualifié (médecins, infirmières ou sages-femmes) exprimé en proportion du nombre de naissances vivantes au cours de la même période.</p>\n<p>Naissances assistées par du personnel de santé qualifié = (nombre de naissances assistées par du personnel de santé qualifié)/(nombre total de naissances vivantes) x 100.</p>\n<p>Dans les enquêtes auprès des ménages, telles que les EDS, les MICS et les ERS, la répondante est interrogée à propos de la naissance la plus récente et des personnes qui l'ont aidée à accoucher pendant une période allant jusqu'à cinq ans avant l'interview. Pour la cohérence des rapports, les équipes de personnalisation des enquêtes dans les pays sont encouragées à examiner les catégories de prestataires de soins de santé déclarées dans les enquêtes précédentes et à assurer la comparabilité. </p>\n<p>Les registres des services/établissements peuvent être utilisés lorsqu'une grande partie des naissances ont lieu dans des établissements de santé et sont donc enregistrées. </p>","pt":"","ru":"<h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> ЮНИСЕФ и ВОЗ ведут совместные базы данных по оказанию квалифицированной помощи при родах (например, при участии врача, медсестры или акушерки или специалиста любой дополнительной квалификационной категории) и обе организации сотрудничают для обеспечения согласованности источников данных. Эти исследования включают Обследования демографических характеристик и состояния здоровья (DHS), Кластерные обследования по многим показателям (MICS), Обследования репродуктивного здоровья (RHS) и национальные обследования, основанные на аналогичных методологиях. Обследования проводятся каждые 3-5 лет. Для некоторых стран, например, в регионах с высоким уровнем дохода (где высок уровень охвата), источники данных включают стандартную статистику услуг. </p>\n<p> Перед включением данных в совместные глобальные базы данных ЮНИСЕФ и ВОЗ проводят консультацию со странами, которая включает процесс актуализации и проверки, организуемый путем проведения переписки с местными отделениями для прояснения любых вопросов, касающихся оценок. В ходе этого процесса исследуются определения национальных категорий квалифицированного медицинского персонала, в связи с чем оценки по некоторым странам могут включать дополнительные категории обученного персонала, помимо врачей, медсестер и акушерок. </p>"}}