{"status":"success","message":"The DOC_METHOD field for indicator 3-1-2, translated into all languages","data":{"ar":"","es":"","fr":"<h2> Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p> L’UNICEF et l’OMS maintiennent des bases de données conjointes sur l’assiduité qualifiée à l’accouchement (médecin, infirmière ou sage-femme ou toute autre catégorie qualifiée) et collaborent tous deux pour assurer la cohérence des sources de données. Ces enquêtes comprennent des enquêtes démographiques et sanitaires (DHS), des enquêtes par grappes à indicateurs multiples (MICS), des enquêtes sur la santé génésique (RHS) et des enquêtes nationales basées sur des méthodologies similaires. Les enquêtes sont menées tous les 3 à 5 ans. Pour certains pays, par exemple dans les régions à revenu élevé (où la couverture est élevée), les sources de données comprennent des statistiques de routine sur les services. </p>\n<p> Avant d’être acceptés dans les bases de données mondiales communes, l’UNICEF et l’OMS font l’objet d’une consultation par pays qui consiste en un processus de mise à jour et de vérification qui comprend la correspondance avec les bureaux locaux pour clarifier toute question concernant les estimations. Au cours de ce processus, les catégories nationales de personnel de santé qualifié sont vérifiées, de sorte que les estimations pour certains pays peuvent inclure d’autres catégories de personnel qualifié que les médecins, les infirmières et les sages-femmes. </p>","ru":"<h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> ЮНИСЕФ и ВОЗ ведут совместные базы данных по оказанию квалифицированной помощи при родах (например, при участии врача, медсестры или акушерки или специалиста любой дополнительной квалификационной категории) и обе организации сотрудничают для обеспечения согласованности источников данных. Эти исследования включают Обследования демографических характеристик и состояния здоровья (DHS), Кластерные обследования по многим показателям (MICS), Обследования репродуктивного здоровья (RHS) и национальные обследования, основанные на аналогичных методологиях. Обследования проводятся каждые 3-5 лет. Для некоторых стран, например, в регионах с высоким уровнем дохода (где высок уровень охвата), источники данных включают стандартную статистику услуг. </p>\n<p> Перед включением данных в совместные глобальные базы данных ЮНИСЕФ и ВОЗ проводят консультацию со странами, которая включает процесс актуализации и проверки, организуемый путем проведения переписки с местными отделениями для прояснения любых вопросов, касающихся оценок. В ходе этого процесса исследуются определения национальных категорий квалифицированного медицинского персонала, в связи с чем оценки по некоторым странам могут включать дополнительные категории обученного персонала, помимо врачей, медсестер и акушерок. </p>","en":"<h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>UNICEF and WHO maintain a joint databases on skilled attendance at childbirth (doctor, nurse or midwife or any additional qualified category) and both collaborate to ensure the consistency of data sources. These surveys include Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), Reproductive Health Surveys (RHS) and national surveys based on similar methodologies. The surveys are undertaken every 3 to 5 years. For some countries, for example in high-income regions (where the coverage is high), data sources include routine service statistics.</p>\n<p>Before acceptance into the joint global databases, UNICEF and WHO undergo a country consultation that consists of an updating and verification process that includes correspondence with field offices to clarify any questions regarding estimates. During this process, the national categories of skilled health personnel are verified, and so the estimates for some countries may include additional categories of trained personnel beyond doctors, nurses, and midwives.</p>"}}