{"status":"success","message":"All metadata fields for the indicator 3-1-2, translated into fr","data":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge.</p><p>Cible 3.1 : D’ici à 2030, faire passer le taux mondial de mortalité maternelle au-dessous de 70 pour 100 000 naissances vivantes.</p><p>Indicateur 3.1.2 : Proportion d’accouchements assistés par du personnel de santé qualifié.</p><p>Dernière mise à jour : 18 février 2020</p><h1>Informations institutionnelles</h1>\n<h2>Organisation(s) :</h2>\n<p>Fonds des Nations Unies pour l'enfance (UNICEF) et Organisation mondiale de la santé (OMS)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p> Le pourcentage d'accouchements assistés par du personnel de santé qualifié (généralement des médecins, des infirmières ou des sages-femmes) est le pourcentage d'accouchements assistés par du personnel de santé professionnel. Selon la définition révisée <sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>, il s'agit de professionnels compétents en matière de santé maternelle et néonatale, formés, instruits et réglementés selon les normes nationales et internationales. Ils sont compétents pour : (i) fournir et promouvoir des soins de qualité, fondés sur des données probantes et sur les droits de l'homme, adaptés aux réalités socioculturelles et dignes pour les femmes et les nouveau-nés ; (ii) faciliter les processus physiologiques pendant le travail et l'accouchement pour garantir un accouchement propre et positif ; et (iii) identifier et prendre en charge ou orienter les femmes et/ou les nouveau-nés présentant des complications. Les accoucheuses traditionnelles, même si elles reçoivent une courte formation, ne sont pas incluses. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Définition du personnel de santé qualifié fournissant des soins pendant l'accouchement : la déclaration conjointe de 2018 de l'OMS, du FNUAP, de l'UNICEF, de l'Union internationale des sages-femmes, du Conseil international des infirmières, de la Fédération Internationale de Gynécologie et d'Obstétrique et de l'Association internationale de pédiatrie est disponible à l'adresse suivante : <a href=\"https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/\">https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/</a><a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div><h1> Sources de données</h1>\n<h2> Description :</h2>\n<p> Les enquêtes auprès des ménages au niveau national sont les principales sources de données utilisées pour recueillir des données pour le personnel de santé qualifié. Ces enquêtes comprennent des enquêtes démographiques et sanitaires (DHS), des enquêtes par grappes à indicateurs multiples (MICS), des enquêtes sur la santé génésique (RHS) et des enquêtes nationales basées sur des méthodologies similaires. Les enquêtes sont menées tous les 3 à 5 ans. Pour les pays principalement industrialisés (où la couverture est élevée), les sources de données comprennent des données administratives sur les services. </p><h2> Processus de collecte :</h2>\n<p> L’UNICEF et l’OMS maintiennent des bases de données conjointes sur l’assiduité qualifiée à l’accouchement (p. ex. médecin, infirmière ou sage-femme ou toute autre catégorie qualifiée) et collaborent tous les deux pour assurer l’uniformité des sources de données. Ces enquêtes comprennent des enquêtes démographiques et sanitaires (DHS), des enquêtes par grappes à indicateurs multiples (MICS), des enquêtes sur la santé génésique (RHS) et des enquêtes nationales basées sur des méthodologies similaires. Les enquêtes sont menées tous les 3 à 5 ans. Pour les pays principalement industrialisés (où la couverture est élevée), les sources de données comprennent des statistiques communes sur les services. </p>\n<p> Avant d’être acceptés dans les bases de données mondiales communes, l’UNICEF et l’OMS procèdent à une consultation par pays qui consiste en un processus de mise à jour et de vérification qui comprend une correspondance avec les bureaux locaux pour clarifier toute question concernant les estimations. Au cours de ce processus, les catégories nationales de personnel de santé qualifié sont vérifiées, de sorte que les estimations pour certains pays peuvent inclure d’autres catégories de personnel qualifié que les médecins, les infirmières et les sages-femmes. </p><h1> Calendrier</h1>\n<h2> Collecte de données :</h2>\n<p> Comme la principale source de données sont les enquêtes auprès des ménages qui sont menées tous les 3 à 5 ans, la collecte de données est dans le cadre de ce calendrier. Lorsque les données proviennent de sources administratives, les données peuvent être disponibles sur une base annuelle. </p><h2> Publication des données :</h2>\n<p> Les estimations sont publiées chaque année, en mai, par l’OMS dans Rapport annuel des Statistiques sanitaires mondiales <a href=\"https://www.who.int/data/gho/publications/world-health-statistics/\">https://www.who.int/data/gho/publications/world-health-statistics</a>) et par l’UNICEF dans State of the World&#x2019;s Children, et sont disponibles au <a href=\"http://www.data.unicef.org\">www.data.unicef.org</a></p><h1> Fournisseurs de données</h1>\n<p> Ministères de la Santé et des Bureaux nationaux de la statistique, soit par l'entremise d’enquêtes auprès des ménages, ou bien de donnés administratives. </p><h1> Compilateurs de données</h1>\n<p> Fonds des Nations Unies pour l’enfance (UNICEF), Organisation mondiale de la Santé (OMS)</p><h2> Justification : </h2>\n<p> Avoir un préposé qualifié au moment de l'accouchement est une intervention vitale importante pour les femmes et les bébés. Le fait de ne pas avoir accès à cette assistance essentielle est préjudiciable à la santé des femmes car cela pourrait entraîner la mort des femmes ou une morbidité durable, en particulier dans les milieux vulnérables. </p><h1> Méthodologie </h1>\n<h2> Méthode de calcul : </h2>\n<p> Le nombre de femmes âgées de 15 à 49 ans avec une naissance vivante assistée par un personnel de santé qualifié (par exemple, médecins, infirmières ou sages-femmes) pendant l'accouchement est exprimé en pourcentage de femmes âgées de 15 à 49 ans ayant une naissance vivante au cours de la même période. </p><h2> Traitement des valeurs manquantes :</h2>\n<ul>\n  <li> <strong> <em> Au niveau national :</em></strong></li>\n</ul>\n<p> Il n’y a pas de traitement des valeurs manquantes au niveau des pays. Si la valeur est manquante pour une année donnée, il n’y a pas de déclaration de cette valeur. </p>\n<ul>\n  <li> <strong> <em> Aux niveaux régional et mondial :</em></strong></li>\n</ul>\n<p> Les valeurs manquantes ne sont pas imputées aux niveaux régional et mondial. La dernière année disponible au cours de chaque période est utilisée pour le calcul de la moyenne régionale et mondiale. </p><h2> Agrégats régionaux : </h2>\n<p> Les estimations régionales et mondiales sont calculées à l'aide de moyennes pondérées. Le nombre annuel de naissances de la Division de la population des Nations Unies, World Population Prospects <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup> est utilisé comme indicateur de pondération. Les valeurs régionales sont calculées pour une année de référence, y compris une intervalle de 4 à 5 ans pour chaque année de référence. Par exemple, pour 2019, la dernière année disponible pour la période 2014 à 2019 a été utilisée. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Nations Unies, Département des affaires économiques et sociales, Population Division, World Population Prospects. <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> </div><h2> Méthodes et instructions mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p> L’UNICEF et l’OMS maintiennent des bases de données conjointes sur l’assiduité qualifiée à l’accouchement (médecin, infirmière ou sage-femme ou toute autre catégorie qualifiée) et collaborent tous deux pour assurer la cohérence des sources de données. Ces enquêtes comprennent des enquêtes démographiques et sanitaires (DHS), des enquêtes par grappes à indicateurs multiples (MICS), des enquêtes sur la santé génésique (RHS) et des enquêtes nationales basées sur des méthodologies similaires. Les enquêtes sont menées tous les 3 à 5 ans. Pour certains pays, par exemple dans les régions à revenu élevé (où la couverture est élevée), les sources de données comprennent des données administratives sur les services. </p>\n<p> Avant d’être acceptés dans les bases de données mondiales communes, l’UNICEF et l’OMS procèdent à une consultation par pays qui consiste en un processus de mise à jour et de vérification qui comprend une correspondance avec les bureaux locaux pour clarifier toute question concernant les estimations. Au cours de ce processus, les catégories nationales de personnel de santé qualifié sont vérifiées, de sorte que les estimations pour certains pays peuvent inclure d’autres catégories de personnel qualifié autre que les médecins, les infirmières et les sages-femmes. </p><h2> Assurance qualité :</h2>\n<p> Les données sont communiquées à l’UNICEF sur une base annuelle. Les valeurs sont examinées et évaluées pour s’assurer que l’indicateur déclaré est conforme à la définition et à la méthodologie standard. </p>\n<p> Dans le cadre de la consultation par pays, les données sont communiquées par les bureaux régionaux de l’UNICEF au Siège de l’organisme pour compilation mondiale. Au niveau national, les bureaux régionaux sont en contact avec les autorités nationales pour compiler et fournir les données demandées, et par conséquent, les valeurs rapportées dans la base de données mondiale sont validées par les autorités nationales. </p><h1> Disponibilité des données</h1>\n<h2> Description :</h2>\n<p> Les données sont disponibles pour plus de 170 pays. </p>\n<p> Le décalage entre l’année de référence et la production réelle de séries de données dépend de la disponibilité de l’enquête auprès des ménages pour chaque pays. </p>\n<h2> Séries chronologiques :</h2>\n<p>1990 à 2019</p>\n<h2> Désagrégation :</h2>\n<p> Pour cet indicateur, lorsque des données sont communiquées à partir d’enquêtes auprès des ménages, la désagrégation est disponible pour diverses caractéristiques socio-économiques, y compris la résidence (urbaine/rurale), la richesse des ménages (quintiles), le niveau d’éducation de la mère, l’âge maternel, les régions géographiques. Lorsque des données sont communiquées de sources administratives, la désagrégation est plus limitée et tend à n’inclure que la résidence. </p><h2> Sources des écarts : </h2>\n<p> Des écarts sont possibles s'il existe des chiffres nationaux compilés au niveau des établissements de santé. Celles-ci différeraient des chiffres globaux, qui sont généralement basés sur des données d'enquêtes collectées au niveau des ménages. </p>\n<p> En termes de données d'enquête, certains rapports d'enquête peuvent présenter un pourcentage total d'accouchements assistés par un professionnel de la santé qualifié qui n'est pas conforme à la définition des Objectifs de développement durables (par exemple, le total comprend un prestataire qui n'est pas considéré comme qualifié). Dans ce cas, les pourcentages délivrés par un médecin, une infirmière ou une sage-femme sont totalisés, consultés avec le pays et inclus dans la base de données mondiale comme estimation des ODD. </p>\n<p> Dans certains pays où l'indicateur sur l'accouchement qualifié n'est pas activement déclaré, la naissance dans un établissement de santé (naissances institutionnelles) est utilisée comme indicateur indirect. C'est fréquent dans les pays de la région d'Amérique latine ou des régions d'Europe et d'Asie centrale, où la proportion de naissances institutionnelles est très élevée. </p>\n<p> Néanmoins, il convient de noter que les naissances en établissement peuvent sous-estimer le pourcentage de naissances avec une assistance qualifiée. </p><h1> Références</h1>\n<h2> URL : </h2>\n<p> <a href=\"https ://data.unicef.org/topic/maternal-health/delivery-care/\">https ://data.unicef.org/topic/maternal-health/delivery-care/#</a> </p>\n<h2> Références :</h2>\n<p> Base de données conjointe UNICEF/OMS 2020 sur le personnel de santé qualifié, basée sur les données nationales d’enquêtes auprès des ménages basées sur la population et données administratives des systèmes de santé. </p>"}