{"status":"success","message":"All metadata fields for the indicator 3-1-2, translated into fr","data":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.1 : D’ici à 2030, faire passer le taux mondial de mortalité maternelle au-dessous de 70 pour 100 000 naissances vivantes</p><p>Indicateur 3.1.2: Proportion d’accouchements assistés par du personnel de santé qualifié</p><p>Dernière mise à jour : 18 février 2020</p><h1>Information institutionnelle</h1>\n<h2>Organisation(s):</h2>\n<p>Fonds des Nations unies pour l'enfance&#x2019; (UNICEF) et Organisation mondiale de la santé (OMS)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p> Le pourcentage d'accouchements assistés par du personnel de santé qualifié (généralement des médecins, des infirmières ou des sages-femmes) est le pourcentage d'accouchements assistés par du personnel de santé professionnel. Selon la définition révisée <sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>, il s'agit de professionnels compétents en matière de santé maternelle et néonatale (SMN), formés, instruits et réglementés selon les normes nationales et internationales. Ils sont compétents pour : (i) fournir et promouvoir des soins de qualité, fondés sur des données probantes et sur les droits de l'homme, adaptés aux réalités socioculturelles et dignes pour les femmes et les nouveau-nés ; (ii) faciliter les processus physiologiques pendant le travail et l'accouchement pour garantir un accouchement propre et positif ; et (iii) identifier et prendre en charge ou orienter les femmes et/ou les nouveau-nés présentant des complications. Les accoucheuses traditionnelles, même si elles reçoivent une courte formation, ne sont pas incluses. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Définition du personnel de santé qualifié fournissant des soins pendant l'accouchement : la déclaration conjointe de 2018 de l'OMS, du FNUAP, de l'UNICEF, de l'ICM, du CII, de la FIGO et de l'IPA est disponible à l'adresse suivante : <a href=\"https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/\">https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/</a><a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>"}