{"status":"success","message":"The IMPUTATION field for indicator 3-1-2, translated into all languages","data":{"ar":"","en":"<ul>\n  <li><strong>At country level </strong></li>\n</ul>\n<p>There is no treatment of missing values at country level. If value is missing for a given year, then there is no reporting of that value. </p>\n<p> </p>\n<ul>\n  <li><strong>At regional and global levels </strong></li>\n</ul>\n<p>Missing values are not imputed for regional and global levels. For the latest reported time period, the latest available year in the year range is used for the calculation of regional and global average </p>","es":"<h2>Tratamiento de los valores perdidos:</h2>\n<ul>\n <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>No hay tratamiento de los valores que faltan a nivel de país. Si falta un valor para un año determinado, no se informa de ese valor.</p>\n<ul>\n <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> Los valores que faltan no se imputan para los niveles regional y global. Para el cálculo de la media regional y mundial se utiliza el último año disponible dentro de cada periodo. </p>","fr":"<ul>\n  <li>Au niveau national :</li>\n</ul>\n<p>Il n’y a pas de traitement des valeurs manquantes au niveau national. Si la valeur est manquante pour une année donnée, il n’y a pas de déclaration de cette valeur. </p>\n<p> </p>\n<ul>\n  <li>Aux niveaux régional et mondial :</li>\n</ul>\n<p>Les valeurs manquantes ne sont pas imputées aux niveaux régional et mondial. La dernière année disponible au cours de chaque période est utilisée pour le calcul de la moyenne régionale et mondiale. </p>","pt":"","ru":"<h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Обработка отсутствующих значений на страновом уровне не производится. Если значение для данного года отсутствует, это означает, что данные не были представлены. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Отсутствующие значения не вменяются для регионального и глобального уровней. В каждом периоде ближайший год, по которому имеются данные, используется для расчета среднего регионального и глобального значения. </p>"}}