{"status":"success","message":"The QUALITY_ASSURE field for indicator 3-1-2, translated into all languages","data":{"ar":"","es":"","fr":"<h2> Assurance qualité :</h2>\n<p> Les données sont communiquées à l’UNICEF sur une base annuelle. Les valeurs sont examinées et évaluées pour s’assurer que l’indicateur déclaré est conforme à la définition et à la méthodologie standard. </p>\n<p> Dans le cadre de la consultation nationale, les données sont communiquées par le bureau de pays ou les bureaux statistiques de l’UNICEF dans le pays au Siège de l’UNICEF pour compilation mondiale. Au niveau national, les bureaux nationaux sont en contact avec les autorités nationales pour compiler et fournir les données demandées, et par conséquent, les valeurs rapportées dans la base de données mondiale sont validées par les autorités nationales. </p>","ru":"<h2> Обеспечение качества: </h2>\n<p> Данные предоставляются в ЮНИСЕФ ежегодно. Значения проверяются и оцениваются, чтобы убедиться, что представляемый показатель соответствует стандартному определению и методологии. </p>\n<p> В рамках страновых консультаций данные передаются страновым офисом ЮНИСЕФ или статистическими управлениями в штаб-квартиру ЮНИСЕФ для составления на глобальном уровне. На национальном уровне страновые отделения связываются с национальными властями для сбора и представления запрашиваемых данных, и поэтому значения, находящиеся в глобальной базе данных, подтверждаются национальными властями. </p>","en":"<h2>Quality assurance:</h2>\n<p>Data are reported to UNICEF on an annual basis. Values are reviewed and assess to make sure that reported indicator complies with standard definition and methodology. </p>\n<p>As part of the country consultation, data are reported by UNICEF country office or statistical offices in country to UNICEF-HQ for global compilation. At the national levels, country offices are in touch with national authorities to compile and provide requested data, and therefore, values reported in global database are validated by national authorities. </p>"}}