{"status":"success","message":"The REG_AGG field for indicator 3-1-2, translated into all languages","data":{"ar":"","en":"<p>Regional and global estimates are calculated using weighed averages. Annual number of births from United Nations Population Division, World Population Prospects (3) are used as weighing indicator. Regional values are calculated for a reference year, including a range of four to five years for each reference year or year range. For example, for 2021, the latest year available for the period 2015-2021 was used.</p>","es":"<h2>Agregados regionales:</h2>\n<p>Las estimaciones regionales y mundiales se calculan utilizando medias ponderadas. Como indicador de ponderación se utiliza el número anual de nacimientos de la División de Población de las Naciones Unidas, World Population Prospects<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>. Los valores regionales se calculan para un año de referencia, incluyendo un rango de 4-5 años para cada año de referencia. Por ejemplo, para 2019, se utilizó el último año disponible para el período 2014--2019.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Naciones Unidas, Departamento de Asuntos Económicos y Sociales, División de Población, Perspectivas de la Población Mundial.  <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","fr":"<p>Les estimations régionales et mondiales sont calculées en utilisant des moyennes pondérées. Le nombre annuel de naissances de la Division de la population des Nations Unies, dans le « World Population Prospects » (3), est utilisé comme indicateur de pondération. Les valeurs régionales sont calculées pour une année de référence, incluant une fourchette de quatre à cinq ans pour chaque année de référence ou fourchette d'années. Par exemple, pour 2021, la dernière année disponible pour la période 2015-2021 a été utilisée. </p>","pt":"","ru":"<h2> Региональные агрегаты: </h2>\n<p> Региональные и глобальные оценки рассчитываются с использованием средневзвешенных значений. Годовое количество рождений по данным публикации \"Мировые демографические перспективы\" Отдела народонаселения ООН <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup> используется в качестве весового показателя. Региональные значения рассчитываются для базового года, включая 4–5-летний диапазон для каждого базового года. Например, для 2019 года использовался последний год, доступный для периода 2014-2019 годов. </p> <div class = \"footnotes\"> <div> <sup class = \"footnote-number\" id = \"footnote-2 \"> 2 </sup> <p> Организация Объединенных Наций, Департамент по экономическим и социальным вопросам, Отдел народонаселения, Мировые демографические перспективы. <a href=\"#footnote-ref-2\"> & # x2191; </a> </p></div> </div>"}}