{"status":"success","message":"The REG_AGG field for indicator 3-1-2, translated into all languages","data":{"ar":"","en":"<h2>Regional aggregates:</h2>\n<p>Regional and global estimates are calculated using weighed averages. Annual number of births from United Nations Population Division, World Population Prospects<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> is used is as a weighing indicator. Regional values are calculated for a reference year, including a range of 4-5 years for each reference year. For example, for 2019, the latest year available for the period 2014--2019 was used.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> United Nations, Department of Economic and Social Affairs, Population Division, World Population Prospects.  <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div>","es":"","fr":"<h2> Agrégats régionaux : </h2>\n<p> Les estimations régionales et mondiales sont calculées à l'aide de moyennes pondérées. Le nombre annuel de naissances de la Division de la population des Nations Unies, World Population Prospects <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup> est utilisé comme indicateur de pondération. Les valeurs régionales sont calculées pour une année de référence, y compris une intervalle de 4 à 5 ans pour chaque année de référence. Par exemple, pour 2019, la dernière année disponible pour la période 2014 à 2019 a été utilisée. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Nations Unies, Département des affaires économiques et sociales, Population Division, World Population Prospects. <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> </div>","ru":"<h2> Региональные агрегаты: </h2>\n<p> Региональные и глобальные оценки рассчитываются с использованием средневзвешенных значений. Годовое количество рождений по данным публикации \"Мировые демографические перспективы\" Отдела народонаселения ООН <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup> используется в качестве весового показателя. Региональные значения рассчитываются для базового года, включая 4–5-летний диапазон для каждого базового года. Например, для 2019 года использовался последний год, доступный для периода 2014-2019 годов. </p> <div class = \"footnotes\"> <div> <sup class = \"footnote-number\" id = \"footnote-2 \"> 2 </sup> <p> Организация Объединенных Наций, Департамент по экономическим и социальным вопросам, Отдел народонаселения, Мировые демографические перспективы. <a href=\"#footnote-ref-2\"> & # x2191; </a> </p></div> </div>"}}