{"status":"success","message":"All metadata fields for the indicator 3-1-2, translated into ru","data":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.1: К 2030 году снизить глобальный коэффициент материнской смертности до менее 70 случаев на 100 000 живорождений</p><p>Показатель 3.1.2: Доля родов, принятых квалифицированными медицинскими работниками</p>Последнее обновление: 18 февраля 2020 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Детский фонд Организации Объединенных Наций (ЮНИСЕФ) и Всемирная организация здравоохранения (ВОЗ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля родов, принятых квалифицированным медицинским персоналом (как правило, врачами, медсестрами или акушерками) - это доля родов, принимаемых профессиональным медицинским персоналом. Согласно пересмотренному определению <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> это образованные, обученные и соответствующие национальным и международным стандартам компетентные специалисты по охране здоровья матери и новорожденного (ОЗМН). Они компетентны: (i) предоставлять и содействовать распространению научно обоснованной, опирающейся на права человека, качественной, социально-культурной и достойной помощи женщинам и новорожденным; (ii) облегчать физиологические процессы во время схваток и родов, чтобы обеспечить прохождение родов в стерильных условиях и получение положительных впечатлений от родов; и (iii) выявлять и лечить или направлять на процедуры женщин и / или новорожденных с осложнениями. Повивальные бабки (повитухи), даже если они прошли краткий курс обучения, не включаются в рассмотрение. </p> <div class = \"footnotes\"> <div> <sup class = \"footnote-number\" id = \"footnote-1\"> 1 </sup> <p> Определение квалифицированного медицинского персонала, оказывающего помощь во время родов: совместная формулировка ВОЗ, ЮНФПА, ЮНИСЕФ, Международной конфедерации акушерок (МКА), Международного совета медицинских сестёр (МСМС), Международной федерации по акушерству и гинекологии (МФГА) и Ассоциации независимых врачей (АНВ) от 2018 года доступно по адресу <a href=\"https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/\">https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/</a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Обследования домохозяйств на национальном уровне являются основными источниками данных, используемых для сбора данных по квалифицированному родовспоможению (КРВ), осуществляемому квалифицированным медицинским персоналом. Эти обследования включают Обследования демографических характеристик и состояния здоровья (DHS), Кластерные обследования по многим показателям (MICS), обследования репродуктивного здоровья (RHS) и национальные обследования, основанные на аналогичных методологиях. Обследования проводятся каждые 3-5 лет. Для наиболее промышленно развитых стран (с высоким уровнем охвата) источники данных включают стандартную статистику услуг. </p><h2> Процесс сбора: </h2>\n<p>ЮНИСЕФ и ВОЗ ведут совместные базы данных по оказанию квалифицированной помощи при родах (например, участие врача, медсестры или акушерки или специалиста любой дополнительной квалификационной категории), и обе организации сотрудничают для обеспечения согласованности источников данных. Эти обследования включают Обследования демографических характеристик и состояния здоровья (DHS), Кластерные обследования по многим показателям (MICS),Обследования репродуктивного здоровья (RHS) и национальные обследования, основанные на аналогичных методологиях. Обследования проводятся каждые 3-5 лет. Для наиболее промышленно развитых стран (с высоким уровнем охвата) источники данных включают стандартную статистику услуг. </p>\n<p> Перед включением данных в совместные глобальные базы данных ЮНИСЕФ и ВОЗ проводят страновую консультацию, которая включает процесс актуализации и проверки, организуемый путем проведения переписки с местными отделениями для прояснения любых вопросов, касающихся оценок. В ходе этого процесса исследуются определения национальных категорий квалифицированного медицинского персонала, в связи с чем оценки по некоторым странам могут включать дополнительные категории обученного персонала, помимо врачей, медсестер и акушерок.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Поскольку основным источником данных являются обследования домашних хозяйств, которые проводятся каждые 3-5 лет, сбор данных осуществляется в соответствии с этим графиком. Данные, поступающие из административных источников, могут быть доступны на годовой основе. </p><h2> Выпуск данных: </h2>\n<p> Оценки публикуются ВОЗ в докладе \"Мировая статистика здравоохранения\" ежегодно в мае (<a href=\"http://www.who.int/whosis/whostat/en/\"> http://www.who.int/whosis/whostat/en/ </a>) и ЮНИСЕФ в докладе \"Состояние детей в мире\", доступном по адресу <a href=\"http://www.data.unicef.org\"> www.data.unicef.org </a> </p><h1> Поставщики данных </h1>\n<p> Министерства здравоохранения и национальные статистические управления, либо с помощью обследований домашних хозяйств, либо из обычных источников. </p><h1> Составители данных </h1>\n<p> Детский фонд Организации Объединенных Наций (ЮНИСЕФ), Всемирная организация здравоохранения (ВОЗ) </p><h2> Обоснование: </h2>\n<p> Наличие квалифицированного акушера во время родов - важное мероприятие, спасающее жизни как женщин, так и детей. Отсутствие доступа к этому ключевому виду помощи вредит здоровью женщин, поскольку может вызвать смерть женщины или длительную заболеваемость, особенно в уязвимых условиях.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Количество женщин в возрасте 15-49 лет, родивших живого ребенка под наблюдением квалифицированного медицинского персонала (например, врачей, медсестер или акушерок) во время родов, выражается как доля женщин в возрасте 15-49 лет, родивших живого ребенка за тот же период.</p>"}