{"status":"success","message":"The SOURCE_TYPE field for indicator 3-1-2, translated into all languages","data":{"ar":"","en":"<p>National-level household surveys are the main data sources used to collect data for skilled health personnel providing childbirth care. These surveys include Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), Reproductive Health Surveys (RHS) and other national surveys based on similar methodologies. In these surveys the respondent is asked about the last live birth and who helped during delivery for a period up to five years before the interview.</p>\n<p>Surveys are undertaken every three to five years. </p>\n<p>Population-based surveys are the preferred data source in countries with a low utilization of childbirth services, where private sector data are excluded from routine data collection, and/or with weak health information systems. </p>\n<p>Routine service/facility records are a more common data source in countries where a high proportion of births occur in health facilities and are therefore recorded. These data can be used to track the indicator on an annual basis.</p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Las encuestas de hogares a nivel nacional son las principales fuentes de datos utilizadas para recopilar datos sobre el personal sanitario calificado para atención de partos. Estas encuestas incluyen las Encuestas Demográficas y de Salud (DHS), las Encuestas de Indicadores Múltiples por Conglomerados (MICS), las Encuestas de Salud Reproductiva (RHS) y las encuestas nacionales basadas en metodologías similares. Las encuestas se realizan cada 3 o 5 años. En el caso de los países principalmente industrializados (donde la cobertura es alta), las fuentes de datos incluyen estadísticas de servicios rutinarios.</p>","fr":"<p>Les enquêtes nationales auprès des ménages sont les principales sources de données utilisées pour recueillir des données sur le personnel de santé qualifié qui fournit des soins à l’accouchement. Ces enquêtes comprennent des enquêtes démographiques et de santé (EDS), des enquêtes en grappes à indicateurs multiples (MICS), des enquêtes sur la santé reproductive (ESR) et des enquêtes nationales basées sur des méthodologies similaires. Dans ces enquêtes, le répondant est interrogé au sujet de la dernière naissance vivante et de qui a aidé pendant l’accouchement, pendant une période allant jusqu’à cinq ans avant l’entretien. </p>\n<p>Des enquêtes sont menées tous les trois à cinq ans. </p>\n<p>Les enquêtes basées sur la population sont la source de données privilégiée dans les pays où l’utilisation des services d’accouchement est faible, où les données du secteur privé sont exclues de la collecte de données de routine et/ou où les systèmes d’information sur la santé sont faibles. </p>\n<p>Les dossiers de routine des services et des établissements sont une source de données plus courante dans les pays où une forte proportion de naissances ont lieu dans des établissements de santé et sont donc enregistrées. Ces données peuvent être utilisées pour suivre l’indicateur sur une base annuelle. </p>","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Обследования домохозяйств на национальном уровне являются основными источниками данных, используемых для сбора данных по квалифицированному родовспоможению (КРВ), осуществляемому квалифицированным медицинским персоналом. Эти исследования включают Обследования демографических характеристик и состояния здоровья (DHS), Кластерные обследования по многим показателям (MICS), Обследования репродуктивного здоровья (RHS) и национальные обследования, основанные на аналогичных методологиях. Обследования проводятся каждые 3-5 лет. Для наиболее промышленно развитых стран (с высоким уровнем охвата) источники данных включают стандартную статистику услуг. </p>"}}