{"status":"success","message":"The SOURCE_TYPE field for indicator 3-1-2, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>National-level household surveys are the main data sources used to collect data for skilled health personnel SBA. These surveys include Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), Reproductive Health Surveys (RHS) and national surveys based on similar methodologies. The surveys are undertaken every 3 to 5 years. For mainly industrialized countries (where the coverage is high), data sources include routine service statistics.</p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Las encuestas de hogares a nivel nacional son las principales fuentes de datos utilizadas para recopilar datos sobre el personal sanitario calificado para atención de partos. Estas encuestas incluyen las Encuestas Demográficas y de Salud (DHS), las Encuestas de Indicadores Múltiples por Conglomerados (MICS), las Encuestas de Salud Reproductiva (RHS) y las encuestas nacionales basadas en metodologías similares. Las encuestas se realizan cada 3 o 5 años. En el caso de los países principalmente industrializados (donde la cobertura es alta), las fuentes de datos incluyen estadísticas de servicios rutinarios.</p>","fr":"<h1> Sources de données</h1>\n<h2> Description :</h2>\n<p> Les enquêtes auprès des ménages au niveau national sont les principales sources de données utilisées pour recueillir des données pour le personnel de santé qualifié. Ces enquêtes comprennent des enquêtes démographiques et sanitaires (DHS), des enquêtes par grappes à indicateurs multiples (MICS), des enquêtes sur la santé génésique (RHS) et des enquêtes nationales basées sur des méthodologies similaires. Les enquêtes sont menées tous les 3 à 5 ans. Pour les pays principalement industrialisés (où la couverture est élevée), les sources de données comprennent des données administratives sur les services. </p>","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Обследования домохозяйств на национальном уровне являются основными источниками данных, используемых для сбора данных по квалифицированному родовспоможению (КРВ), осуществляемому квалифицированным медицинским персоналом. Эти исследования включают Обследования демографических характеристик и состояния здоровья (DHS), Кластерные обследования по многим показателям (MICS), Обследования репродуктивного здоровья (RHS) и национальные обследования, основанные на аналогичных методологиях. Обследования проводятся каждые 3-5 лет. Для наиболее промышленно развитых стран (с высоким уровнем охвата) источники данных включают стандартную статистику услуг. </p>"}}