{"status":"success","message":"The IMPUTATION field for indicator 4-2-2, translated into es","data":"<h2><strong><strong>Tratamiento de valores faltantes:</strong></strong></h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>El IEU estima ciertos elementos clave de los datos que pueden faltar o estar incompletos para tener estimaciones publicables a nivel de país. Cuando esto no es posible, el IEU imputa los valores que faltan para utilizarlos únicamente en el cálculo de los agregados regionales y globales.</p>\n<p>Para calcular las tasas de participación por edad, el IEU puede realizar una o varias de las siguientes operaciones:</p>\n<ul>\n  <li>Un ajuste para tener en cuenta el exceso o la falta de información, por ejemplo:</li>\n  <li>Para incluir las matrículas en un tipo de educación &#x2013; como la educación privada o la educación especial &#x2013; no reportada por el país; y/o </li>\n  <li>Para incluir las matrículas en una parte del país no informada por el país</li>\n  <li>Una estimación del número de matriculados en el grupo de edad dado si la distribución por edades no fue reportada por el país</li>\n  <li>Una redistribución de las inscripciones de edad desconocida (entre las edades conocidas)</li>\n  <li>Una estimación de la población en el grupo de edad oficial para los países pequeños (si ni la División de Población de las Naciones Unidas ni el propio país pueden proporcionar estimaciones propias).</li>\n</ul>\n<p>En todos los casos, las estimaciones se basan en pruebas del propio país (por ejemplo, información del proveedor de datos sobre el tamaño del componente que falta, a través de correspondencia, publicaciones o datos en la página web del Ministerio o de la Oficina Nacional de Estadística o a través de encuestas realizadas por otras organizaciones) o en datos del país correspondientes a un año anterior. Estas cifras pueden publicarse (i) como datos observados si los elementos que faltan se encuentran en una fuente nacional; (ii) como estimaciones nacionales si se convence al país de que produzca estimaciones y las presente en lugar de los datos que faltan; o (iii) como estimaciones del IEU, si las estimaciones son realizadas por el IEU.</p>\n<p>La distribución por edades de las inscripciones se estima normalmente a partir de la distribución por edades comunicada en un año anterior. Si el país nunca ha reportado la distribución por edad de las matrículas, se utiliza la distribución por edad reportada en otra encuesta, si está disponible (como las Encuestas de Indicadores Múltiples por Conglomerados (MICS) o las Encuestas Demográficas y de Salud (EDS)).</p>\n<p>Las matrículas de edad desconocida se redistribuyen entre las edades conocidas si constituyen más del 5% del total de las matrículas en ese nivel educativo. No se realiza ninguna estimación si son un 5% o menos.</p>\n<p>Las estimaciones de población por edad para países con poca población &#x2013; producidas sólo cuando no se dispone de otras estimaciones adecuadas de la DPNU o del propio país &#x2013; se realizan sólo para los países que han comunicado datos de educación al IEU y para los que se dispone de estimaciones de población de una fuente fiable en algunos años.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Los agregados regionales y globales se obtienen de los datos nacionales publicables e imputados. Los datos publicables son los datos enviados al IEU por los Estados miembros o el resultado de una estimación explícita realizada por el Instituto basada en normas predeterminadas. En ambos casos, estos datos se envían a los Estados miembros para que los revisen antes de que el IEU los considere publicables. </p>\n<p>Cuando no se dispone de datos para todos los países, el IEU imputa los datos nacionales con el único fin de calcular las medias regionales. Estos datos imputados no se publican ni se difunden de otro modo.</p>\n<p>Cuando se dispone de datos de un país para un año anterior y otro más reciente que el año que falta, se realiza una interpolación lineal simple. Cuando sólo se dispone de datos para un año anterior, se utiliza el valor más reciente como estimación. Del mismo modo, cuando sólo se dispone de datos para un año más reciente, se utiliza el último valor como estimación.</p>\n<p>Cuando no se dispone de ningún dato relevante para un país, las estimaciones pueden basarse en otra variable que esté claramente relacionada con el elemento que se está estimando. Por ejemplo, las matrículas por edad pueden basarse en las matrículas totales.</p>\n<p>Cuando no se dispone de datos para el país en ningún año que puedan informar la estimación, se utiliza la media no ponderada de la región en la que se encuentra el país.</p>"}