{"status":"success","message":"The IMPUTATION field for indicator 4-2-2, translated into ru","data":"<h2> <strong> <strong> Обработка отсутствующих значений: </strong> </strong> </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Для того, чтобы иметь пригодные к публикации оценки на страновом уровне, СИЮ рассчитывает некоторые ключевые элементы данных, которые могут отсутствовать или быть неполными. В случае, если это невозможно сделать, то СИЮ вменяет недостающие значения, которые можно использовать только для расчета региональных и глобальных агрегированных показателей. </p>\n<p> Для расчета уровней участия в разбивке по возрасту СИЮ может проделать одну или несколько следующих процедур: </p>\n<ul>\n  <li> Провести корректировку для учета завышения или занижения данных, например: </li>\n  <li> Включить принятых учащихся в какой-либо тип образования - например, частное или специальное образование - о котором страна не отчитывается; и / или </li>\n  <li> Включить принятых учащихся в какую-либо часть страны, о которой страна не отчитывается. </li>\n  <li> Рассчитать количество принятых учащихся в конкретной возрастной группе, если распределение по возрасту не было предоставлено страной. </li>\n   <li> Перераспределить количество принятых учащихся неизвестного возраста (среди тех, чей возраст известен) </li>\n   <li> Рассчитать количество населения в официальной возрастной группе для малых стран (если ни Отдел народонаселения ООН, ни сама страна не могут предоставить собственные оценки). </li>\n</ul>\n<p>Во всех случаях расчеты основаны на фактических данных самой страны (например, информации от поставщика данных по размеру отсутствующего компонента из переписки, публикаций или данных министерства или национального статистического управления, на веб-странице или с помощью обследований, проведенных другими организациями) или на основе страновых данных за предыдущий год. Эти цифры могут быть опубликованы: (i) в качестве данных наблюдений, если отсутствующие элементы найдены в национальном источнике; (ii) в качестве национальных оценок, если стране посоветовали произвести расчеты и представить их вместо отсутствующих данных; или (iii) в качестве оценки СИЮ, если оценки сделаны СИЮ. </p>\n<p> Распределение принятых учащихся по возрасту обычно рассчитывается на основе распределения по возрасту за предыдущий год. Если страна никогда не отчитывалась о распределении принятых учащихся по возрасту, то используется распределение по возрасту, представленное в другом обследовании, если таковое имеется (например, кластерные обследования со многими показателями (MICS) или обследования демографических характеристик и состояния здоровья (DHS)).</p>\n<p> Набор учащихся неизвестного возраста перераспределяется по известным возрастам, если они составляют более 5% от общего числа учащихся на данном уровне образования. Если они составляют 5% или меньше, расчет не производится. </p>\n<p> Принятые учащиеся неизвестного возраста перераспределяются по известным возрастам, если они составляют более 5% от общего числа зачисленных учащихся на данном уровне образования. Если они составляют 5% или меньше, то расчет не производится. </p>\n<p> Оценки населения с разбивкой по возрасту для стран с небольшой численностью населения - производимые только в том случае, если нет других подходящих оценок ни от Отдела народонаселения ООН, ни от самой страны - осуществляются только для стран, которые предоставили данные по обучению в СИЮ и у которых оценки численности населения из надежного источника имеются за несколько лет. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p>Региональные и глобальные агрегированные показатели производятся как на основе публикуемых, так и условно исчисленных национальных данных. Публикуемые данные - это данные, представленные в СИЮ государствами-членами, или являющиеся результатом точного расчета, проведенного Институтом на основе заранее установленных стандартов. В обоих случаях эти данные отправляются в государства-члены для проверки, прежде чем они будут признаны подходящими для публикации Статистическим институтом ЮНЕСКО. </p>\n<p> Когда данные доступны не по всем странам, СИЮ использует национальные данные с единственной целью применить их для расчета средних региональных показателей. Эти условно исчисленные данные не публикуются и не распространяются в иных целях. </p>\n<p> Если для страны доступны данные как за год, предшествующий отсутствующему, так и за последний год, то выполняется простая линейная интерполяция. Если данные доступны только за более ранний год, то в качестве оценки используется самое последнее значение. Аналогичным образом, если данные доступны только за последний год, то последнее значение используется в качестве оценки. </p>\n<p> Если соответствующие данные по стране вообще отсутствуют, расчеты могут быть основаны на другой переменной, которая явно связана с рассчитываемым элементом. Например, количество принятых учащихся в разбивке по возрасту может основываться на общем количестве учащихся. </p>\n<p> При отсутствии данных по стране за какой-либо год, которые могли бы послужить основой для расчета, используется невзвешенное среднее значение для региона, в котором расположена страна. </p>"}