{"status":"success","message":"All metadata fields for the indicator 9-4-1, translated into es","data":"<p>Objetivo 9: Construir infraestructuras resilientes, promover la industrialización inclusiva y sostenible y fomentar la innovación</p><p>Meta 9.4: De aquí a 2030, modernizar la infraestructura y reconvertir las industrias para que sean sostenibles, utilizando los recursos con mayor eficacia y promoviendo la adopción de tecnologías y procesos industriales limpios y ambientalmente racionales, y logrando que todos los países tomen medidas de acuerdo con sus capacidades respectivas</p><p>Indicador 9.4.1: Emisiones de CO<sub>2</sub> por unidad de valor agregado.</p><p> Última actualización: marzo de 2020 </p><h1>Información institucional</h1>\n<h2>Organizaciones:</h2>\n<p>Agencia Internacional de la Energía (AIE)</p>\n<p>Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI).</p><h1>Conceptos y definiciones</h1>\n<p><strong>Definición:</strong></p>\n<p>Las emisiones de dióxido de carbono (en adelante, CO<sub>2</sub>) por unidad de valor agregado es un indicador que se calcula como relación entre las emisiones de CO<sub>2</sub> procedentes de la combustión de combustibles y el valor agregado de las actividades económicas asociadas. El indicador puede calcularse para el conjunto de la economía (emisiones totales de CO<sub>2</sub>/PIB) o para sectores específicos, especialmente el sector manufacturero (emisiones de CO<sub>2</sub> de las industrias manufactureras por valor agregado manufacturero (VAM). </p>\n<p>Las emisiones de CO<sub>2</sub> por unidad de PIB se expresan en kilogramos de CO<sub>2</sub> por PIB PPA constante de 2010. Las emisiones de CO<sub>2</sub> de las industrias manufactureras por unidad de VAM se miden en kilogramos de CO<sub>2</sub> equivalente por unidad de VAM en USD constantes de 2015.</p>\n<h2>Conceptos:</h2>\n<p>Las emisiones totales de CO<sub>2</sub> de una economía se estiman a partir de los datos de consumo de energía de todos los sectores.</p>\n<p>Las emisiones de CO<sub>2</sub> de la industria manufacturera se basan en los datos de energía recogidos en los siguientes sub-sectores (la energía utilizada para el transporte por la industria no se incluye aquí, sino que se informa en el apartado de transporte):.</p>\n<ul>\n  <li> Industria del hierro y del acero [Grupo 241 y clase 2431 de la CIIU];</li>\n  <li> Industria química y petroquímica [divisiones 20 y 21 de la CIIU], excluyendo las materias primas petroquímicas;</li>\n  <li>Industrias básicas de metales no ferrosos [Grupo 242 y clase 2432 de la CITI];</li>\n  <li>Minerales no metálicos como el vidrio, la cerámica, el cemento, etc. [División CIIU 23];</li>\n  <li> Equipo de transporte [divisiones 29 y 30 de la CIIU];</li>\n  <li>La maquinaria comprende los productos metálicos fabricados, la maquinaria y el equipo distintos del equipo de transporte [divisiones 25 a 28 de la CIIU];</li>\n  <li>Alimentación y tabaco [divisiones 10 a 12 de la CITI];</li>\n  <li>Papel, pasta de papel e imprenta [divisiones 17 y 18 de la CITI];</li>\n  <li>Madera y productos de madera (distintos de la pasta y el papel) [División 16 de la CIIU];</li>\n  <li> Textil y cuero [divisiones 13 a 15 de la CIIU]; </li>\n  <li>No especificado (cualquier industria manufacturera no incluida anteriormente) [Divisiones 22, 31 y 32 de la CIIU];</li>\n</ul>\n<p>Los datos energéticos se recogen a nivel del país, basándose en las normas acordadas internacionalmente (Recomendaciones internacionales de las Naciones Unidas sobre estadísticas energéticas). Las emisiones de CO<sub>2</sub> deben estimarse basándose en los datos energéticos y en metodologías acordadas internacionalmente (Directrices del IPCC para los inventarios de GEI). </p>\n<p> La AIE recoge datos energéticos nacionales, de acuerdo con las definiciones de las estadísticas energéticas acordadas internacionalmente, y estima las emisiones de CO<sub>2</sub> basándose en la metodología del nivel 1 de las Directrices del IPCC para los inventarios de GEI, produciendo datos de emisiones de CO<sub>2</sub> comparables a nivel internacional para más de 150 países y regiones</p>.\n<p> El valor agregado bruto mide la contribución a la economía de cada productor, industria o sector individual de un país. El valor agregado bruto generado por cualquier unidad dedicada a la actividad productiva puede calcularse como el residuo de la producción total de las unidades menos el consumo intermedio, los bienes y los servicios utilizados en el proceso de producción de la producción, o como la suma de las rentas de los factores generadas por el proceso de producción (Sistema de Cuentas Nacionales 2008). La industria manufacturera se refiere a las industrias pertenecientes al sector C definido por la Clasificación Industrial Internacional Uniforme de Todas las Actividades Económicas (CIIU) Revisión 4, o D definido por la CIIU Revisión 3.</p>\n<p>El PIB representa la suma del valor agregado bruto de todas las unidades institucionales residentes en la economía. A efectos de comparabilidad en el tiempo y entre países, se utiliza el PIB basado en la paridad de poder adquisitivo (PPA) para calcular la intensidad total de las emisiones de CO<sub>2</sub> de la economía. El VAM se estima en términos de precios constantes en USD. Las series actuales se dan a precios constantes de 2015.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos sobre las emisiones totales de CO<sub>2</sub> procedentes de la combustión de combustibles, también desglosados por sectores, proceden de la base de datos de la Agencia Internacional de la Energía (AIE) (IEA CO<sub>2</sub> Emissions from Fuel Combustion: <a href=\"https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019\">https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019</a>). </p>\n<p>La AIE elabora el indicador sobre las emisiones totales de CO<sub>2</sub>/PIB, basándose en fuentes secundarias para el PIB (Cuentas Nacionales de la OCDE e indicadores de desarrollo del Banco Mundial).</p>\n<p> La ONUDI mantiene la base de datos del VAM. Las cifras de las actualizaciones se obtienen de las estimaciones de las cuentas nacionales elaboradas por la División de Estadística de las Naciones Unidas (UNSD).</p><p><strong>Proceso de recolección:</strong></p>\n<p>Los datos energéticos se recopilan a nivel nacional según definiciones y cuestionarios internacionales armonizados, tal y como se describe en las Recomendaciones Internacionales para las Estadísticas Energéticas de la ONU (<a href=\"https://unstats.un.org/unsd/energy/ires/\">https://unstats.un.org/unsd/energy/ires/</a>).</p>\n<p>Las estimaciones de las emisiones de CO<sub>2</sub> procedentes de la combustión de carburantes son calculadas por la AIE basándose en los datos energéticos de la AIE y en los métodos y factores de emisión por defecto de las Directrices del IPCC (según su sigla en inglés) de 2006 para los inventarios nacionales de gases de efecto invernadero (<a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/\">http://www.ipcc-nggip.iges.or.jp/public/2006gl/</a>). Se puede obtener más información sobre las metodologías de la AIE en <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a></p>\n<p>Los datos del VAM y del PIB de los países se recopilan a través de un cuestionario de cuentas nacionales (NAQ, según su sigla en inglés) enviado por la UNSD. Se puede obtener más información sobre la metodología en <a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a>.</p><h1> Calendario</h1>\n<h2> Recopilación de datos:</h2>\n<p> La recopilación de datos se lleva a cabo mediante la recepción electrónica de datos durante todo el año. </p><h2>Publicación de datos:</h2>\n<p>La AIE publica sus estadísticas de emisiones mundiales de CO<sub>2</sub> procedentes de la combustión de combustibles en otoño de cada año.</p>\n<p>La base de datos MVA de la ONUDI se actualiza entre marzo y abril de cada año.</p><h1>Proveedores de datos</h1>\n<h2>Nombre:</h2>\n<p>UNSD, IEA</p>\n<h2>Descripción:</h2>\n<p>Las ONE y los organismos nacionales de recopilación de datos energéticos proporcionan los datos a la UNSD y a la AIE.</p><h1>Compiladores de datos</h1>\n<h2>Nombre:</h2>\n<p>UNIDO, IEA</p>\n<h2>Descripción:</h2>\n<p>La AIE proporciona datos sobre las emisiones totales de CO<sub>2</sub>, las emisiones de CO<sub>2</sub>/PIB y las emisiones de CO<sub>2</sub> de la industria manufacturera.</p>\n<p>La ONUDI recopila los datos utilizando su fuente para los datos del VAM y la AIE para los datos de las emisiones de CO<sub>2</sub>.</p><h2>Justificación:</h2>\n<p>El indicador de emisiones de CO2 por unidad de valor agregado representa la cantidad de emisiones procedentes de la combustión de combustibles producida por una actividad económica, por unidad de producción económica. Cuando se calcula para el conjunto de la economía, combina los efectos de la intensidad media de carbono de la combinación energética (vinculada a la proporción de los distintos combustibles fósiles en el total), de la estructura de una economía (vinculada al peso relativo de los sectores más o menos intensivos en energía) y de la eficiencia media en el uso de la energía. Cuando se calcula para el sector manufacturero (emisiones de CO2 procedentes de la combustión de combustibles por unidad de valor agregado de la fabricación), mide la intensidad de carbono de la producción económica manufacturera, y sus tendencias son el resultado de los cambios en la intensidad media de carbono de la combinación de energías utilizadas, en la estructura del sector manufacturero, en la eficiencia energética de las tecnologías de producción en cada sub-sector y en el valor económico de los distintos productos. En general, las industrias manufactureras están mejorando su intensidad de emisiones a medida que los países avanzan hacia niveles más altos de industrialización, pero hay que tener en cuenta que la intensidad de las emisiones también puede reducirse mediante cambios estructurales y la diversificación de productos en la industria manufacturera.</p>\n<p>La emisión de CO<sub>2</sub> representa alrededor del 80% de todas las emisiones de GEI procedentes de los procesos de fabricación.</p><h2> Comentarios y limitaciones:</h2>\n<p> La estimación de los datos de emisiones de CO<sub>2</sub> no está sistematizada en muchos países, aunque se realiza a escala internacional sobre la base de datos energéticos armonizados que son recopilados a nivel nacional. La recopilación de datos sobre energía está generalmente bien determinada, aunque en algunos casos las metodologías nacionales pueden diferir de las metodologías acordadas internacionalmente. Las fuentes de datos nacionales incluyen a la oficinas nacionales de estadística, ministerios de energía, agencias de medio ambiente, entre otros. Los datos de consumo de energía y los datos de valor agregado proceden de diferentes fuentes de datos, lo que puede plantear algunos problemas de coherencia.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Las emisiones de CO<sub>2</sub> procedentes de la combustión de combustibles se estiman a partir del consumo de energía y de las Directrices del IPCC (según su sigle en inglés).</p>.\n<p>La intensidad total de la economía se define como la relación entre las emisiones totales de CO<sub>2</sub> procedentes de la combustión de combustibles y el PIB.</p>\n<p>La intensidad sectorial se define como la emisión de CO<sub>2</sub> de la industria manufacturera (en una unidad de medida física, como las toneladas) dividida por el valor agregado de la industria manufacturera (VAM) expresado en dólares estadounidenses constantes de 2015.</p>\n<p>Emisión de CO2 por unidad de valor agregado.</p>\n<p>= Emisión de CO2 de la industria manufacturera (en kg)/VMA (USD constantes).</p><p><strong>Tratamiento de valores faltantes:</strong></p>\n<ul>\n  <li><strong><em>A nivel nacional:</em></strong></li>\n</ul>\n<p>Boudt, Todorov, Upadhyaya (2009): Nowcasting manufacturing value added for cross-country comparison; Statistical Journal of IAOS</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>No se realiza ninguna imputación si faltan valores para todo el país o la región. Sólo se puede proyectar a partir de los datos comunicados para los años anteriores.</p><h2>Agregados regionales:</h2>\n<p>Los agregados regionales se obtienen a partir del número total de países disponibles en un grupo de países.</p><h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p>Es importante que la recopilación de datos energéticos y los cálculos de emisiones sean coherentes con las normas internacionales. Las emisiones de CO2 deben estimarse basándose en datos energéticos y en metodologías acordadas internacionalmente. Los datos energéticos se recopilan a nivel de cada país, basándose en normas acordadas internacionalmente (Recomendaciones Internacionales de la ONU sobre Estadísticas Energéticas). La AIE recopila los datos energéticos de los países, de acuerdo con las definiciones de las estadísticas energéticas acordadas internacionalmente. A continuación, la AIE estima las emisiones de CO2 basándose en los datos de los países y en las Directrices del IPCC para los inventarios de GEI, produciendo datos de emisiones de CO2 comparables internacionalmente para más de 150 países y regiones. Para los datos energéticos, la AIE envía cuestionarios energéticos estandarizados (por combustible) a sus miembros y, de forma global, a los países que están dispuestos a proporcionar datos (por ejemplo, todos los países de la Unión Europea -conjuntamente con Eurostat-, la mayoría de los países de la CEPE y algunos otros presentan estos cuestionarios). Los cuestionarios están disponibles en <a href=\"http://www.iea.org/statistics/resources/questionnaires/annual/\">http://www.iea.org/statistics/resources/questionnaires/annual/</a>. En el caso de otros países, los datos nacionales se procesan con un formato coherente. Por lo tanto, la AIE puede proporcionar estadísticas energéticas clave. Más detalles sobre los métodos y las fuentes están disponibles en: <a href=\"http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf\">http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf</a>.</p>\n<p>Para estimar las emisiones de CO2, la referencia acordada internacionalmente son las Directrices del IPCC de 2006 sobre inventarios de GEI: <a href=\"http://www.ipcc-nggip.iges.or.jp/public/2006gl/\">http://www.ipcc-nggip.iges.or.jp/public/2006gl/</a>. Para los datos energéticos subyacentes, la referencia son las Recomendaciones Internacionales sobre Estadísticas Energéticas de la ONU: <a href=\"https://unstats.un.org/unsd/energy/ires/\">https://unstats.un.org/unsd/energy/ires/</a>. Más información sobre las metodologías de la AIE está disponible en: <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a>.</p><h2>Aseguramiento de calidad:</h2>\n<p>La AIE realiza amplios controles de calidad de los datos energéticos presentados (alrededor de 30 estadísticos trabajan en ello), e itera con los países sobre los problemas con los datos y la forma de abordarlos. <a href=\"http://www.iea.org/statistics/resources/questionnaires/annual/\">http://www.iea.org/statistics/resources/questionnaires/annual/</a>. La AIE también trabaja en cooperación con el IPCC y la CMNUCC para garantizar la máxima coherencia entre las metodologías internacionales y las adoptadas en la AIE. La AIE valida los datos energéticos presentados a la CMNUCC por los países dentro de sus inventarios. La AIE convoca talleres internacionales entre las Agencias asociadas que trabajan con datos energéticos para garantizar que la coherencia entre los datos energéticos a nivel mundial se mejore continuamente, y que las metodologías se armonicen.</p>\n<p> La AIE cuenta con un amplio proceso de aseguramiento de la calidad de los datos y de validación mediante el intercambio con los proveedores de datos nacionales de todo el mundo. También convoca una reunión de su Grupo de Desarrollo de Estadísticas Energéticas para debatir con sus miembros la evolución de las estadísticas energéticas, y coopera con socios de todo el mundo para asegurar la coherencia de los datos y los métodos.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Hay datos disponibles para más de 130 países.</p>\n<h2>Series temporales:</h2>\n<p>Los datos de este indicador están disponibles a partir del año 2000 en la base de datos mundial de los ODS de las Naciones Unidas, pero hay series temporales más extensas en la base de datos de la AIE (IEA CO<sub>2</sub> Emissions from Fuel Combustion) y en la base de datos MVA de la ONUDI.</p>\n<h2>Desagregación:</h2>\n<p>Los datos pueden presentarse para los totales nacionales, para el sector manufacturero y por sub-sector industrial.</p><h2>Fuentes de discrepancias:</h2>\n<p>La diferencia puede surgir 1) si el país no ha presentado los datos de consumo de energía adecuadamente desagregados por sectores o por fuentes de energía, ó 2) debido a la conversión de los datos de valor en USD.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"https://www.iea.org/statistics\">https://www.iea.org/statistics</a> <a href=\"http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf\">http://wds.iea.org/wds/pdf/Worldco2_Documentation.pdf</a>.</p>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a>.</p>\n<p><a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a>.</p>\n<h2>References:</h2>\n<p>Anuario Internacional de Estadísticas Industriales; ONUDI.</p>\n<p>AIE (2019), <em>Emisiones de CO<sub>2</sub> procedentes de la combustión de combustibles</em>.</p>\n<p>Sistema de Cuentas Nacionales, 2008.</p>\n<p>AIE<em>, Principales estadísticas energéticas mundiales</em>.</p>\n<p>Clasificación industrial internacional uniforme de todas las actividades económicas, 2008.</p>"}