{"status":"success","message":"The REC_USE_LIM field for indicator 9-4-1, translated into all languages","data":{"ar":"","en":"<h2>Comments and limitations:</h2>\n<p>Estimation of CO<sub>2</sub> emission data is not systematized in many countries, although is performed internationally based on harmonised energy data collected at national level. Energy data collection is generally well established, although in some cases national methodologies may differ from internationally agreed methodologies. National data sources include statistical offices, Energy Ministries, Environment agencies, among others. Energy consumption data and value added data are coming from different data sources which may raise some consistency issues.</p>","es":"<h2> Comentarios y limitaciones:</h2>\n<p> La estimación de los datos de emisiones de CO<sub>2</sub> no está sistematizada en muchos países, aunque se realiza a escala internacional sobre la base de datos energéticos armonizados que son recopilados a nivel nacional. La recopilación de datos sobre energía está generalmente bien determinada, aunque en algunos casos las metodologías nacionales pueden diferir de las metodologías acordadas internacionalmente. Las fuentes de datos nacionales incluyen a la oficinas nacionales de estadística, ministerios de energía, agencias de medio ambiente, entre otros. Los datos de consumo de energía y los datos de valor agregado proceden de diferentes fuentes de datos, lo que puede plantear algunos problemas de coherencia.</p>","fr":"<h2>Commentaires et limites :</h2>\n<p>L'estimation des données sur les émissions de CO<sub>2</sub> n'est pas systématisée dans de nombreux pays, bien qu'elle soit réalisée au niveau international sur la base de données énergétiques harmonisées collectées au niveau national. La collecte de données sur l'énergie est généralement bien établie, bien que dans certains cas, les méthodologies nationales puissent différer des méthodologies convenues au niveau international. Les sources de données nationales comprennent les offices statistiques, les ministères de l'énergie, les agences de l'environnement, entre autres. Les données relatives à la consommation d'énergie et à la valeur ajoutée proviennent de différentes sources de données, ce qui peut poser quelques problèmes de cohérence.</p>","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Оценка данных по выбросам CO <sub> 2 </sub> не систематизирована во многих странах, хотя выполняется на международном уровне на основе согласованных данных по энергетике, собранных на национальном уровне. Сбор энергетических данных, как правило, хорошо налажен, хотя в некоторых случаях национальные методологии могут отличаться от методологий, согласованных на международном уровне. Национальные источники данных включают, среди прочего, статистические управления, министерства энергетики, агентства по охране окружающей среды. Данные по потреблению энергии и добавленной стоимости поступают из разных источников, что может вызвать некоторые проблемы с согласованностью. </p>"}}