{"status":"success","message":"The SOURCE_TYPE field for indicator 9-4-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Data on total CO<sub>2</sub> emissions from fuel combustion, also disaggregated by sector, are taken from the International Energy Agency (IEA) database (IEA CO<sub>2</sub> Emissions from Fuel Combustion: <a href=\"https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019\">https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019</a>). </p>\n<p>The IEA produces the indicator on total CO<sub>2</sub> emissions/GDP, based on secondary sources for GDP (OECD National Accounts and World Bank Development indicators).</p>\n<p>UNIDO maintains MVA database. Figures for updates are obtained from national account estimates produced by UN Statistics Division (UNSD).</p>","es":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos sobre las emisiones totales de CO<sub>2</sub> procedentes de la combustión de combustibles, también desglosados por sectores, proceden de la base de datos de la Agencia Internacional de la Energía (AIE) (IEA CO<sub>2</sub> Emissions from Fuel Combustion: <a href=\"https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019\">https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019</a>). </p>\n<p>La AIE elabora el indicador sobre las emisiones totales de CO<sub>2</sub>/PIB, basándose en fuentes secundarias para el PIB (Cuentas Nacionales de la OCDE e indicadores de desarrollo del Banco Mundial).</p>\n<p> La ONUDI mantiene la base de datos del VAM. Las cifras de las actualizaciones se obtienen de las estimaciones de las cuentas nacionales elaboradas por la División de Estadística de las Naciones Unidas (UNSD).</p>","fr":"<h1>Sources de données </h1>\n<h2>Description : </h2>\n<p>Les données sur les émissions totales de CO<sub>2</sub> dues à la combustion de combustibles, également ventilées par secteur, proviennent de la base de données de l'Agence internationale de l'énergie (AIE) (IEA CO<sub>2</sub> Emissions from Fuel Combustion : <a href=\"https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019\">https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019</a>). </p>\n<p>L'AIE produit l'indicateur sur les émissions totales de CO<sub>2</sub> / PIB, basé sur des sources secondaires pour le PIB (comptes nationaux de l'OCDE et indicateurs de développement de la Banque mondiale).</p>\n<p>L'ONUDI tient à jour la base de données MVA. Les chiffres pour les mises à jour sont obtenus à partir des estimations des comptes nationaux produites par la Division des statistiques de l'ONU (UNSD).</p>","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Данные по общим выбросам CO <sub> 2 </sub> от сжигания топлива, также с разбивкой по секторам, взяты из базы данных Международного энергетического агентства (МЭА) (МЭА Выбросы CO <sub> 2 </sub> от сжигания топлива: <a href=\"https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019\">https://www.iea.org/reports/co2-emissions-from-fuel-combustion-2019</a>). </p>\n<p> МЭА составляет показатель общих выбросов CO <sub> 2 </sub> / ВВП на основе вторичных источников ВВП (национальные счета ОЭСР и показатели развития Всемирного банка). </p>\n<p> ЮНИДО ведет базу данных ДСОП. Обновленные данные получаются с использованием оценок национальных счетов, подготовленных Статистическим отделом ООН (СОООН). </p>"}}