{"status":"success","message":"The COVERAGE field for indicator 2-2-3, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>Prevalence of anaemia and/or mean haemoglobin in women of reproductive age were obtained from 408 population-representative data sources from 124 countries worldwide. Data collected from 1995 to 2020 were used.</p>\n<p> </p>\n<p><strong>Time series:</strong></p>\n<p>Estimates for 2000 to 2019 were derived in the latest exercise.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Anaemia prevalence data are generally reported disaggregated by age, sex, income, geographic region (within country) and 1<sup>st</sup> administrative level within a country. When producing estimates of anaemia for the purpose of contributing to the monitoring of SDGs, estimates are produced for women of reproductive age (15-49 years) by pregnancy status (pregnant or non-nonpregnant) for each country. Data are then aggregated by WHO or UN region and for the global level.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>La prevalencia de la anemia y/o la hemoglobina media en mujeres en edad reproductiva se obtuvieron de 303 fuentes de datos representativas de la población de 116 países de todo el mundo. Se utilizaron datos recogidos entre 1990 y 2016.</p>\n<h2><strong>Series de tiempo</strong>:</h2>\n<p>En el último ejercicio se obtuvieron estimaciones para los años 2000 a 2016</p>\n<h2>Desagregación:</h2>\n<p>Los datos sobre la prevalencia de la anemia se presentan generalmente desglosados por edad, sexo, ingresos, región geográfica (dentro del país) y 1<sup>er</sup>nivel administrativo dentro de un país. Cuando se producen estimaciones de la anemia con el fin de contribuir al seguimiento de los ODS, se producen estimaciones para las mujeres en edad reproductiva (15-49 años) por estado de embarazo (embarazada o no embarazada) para cada país. A continuación, los datos se agregan por regiones de la OMS o de la ONU y a nivel mundial.</p>","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p>La prévalence de l'anémie et/ou l'hémoglobine moyenne chez les femmes en âge de procréer ont été obtenues à partir de 408 sources de données représentatives de la population de 124 pays du monde entier. Les données recueillies entre 1995 et 2020 ont été utilisées.</p>\n<p> </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Les estimations pour 2000 à 2019 ont été établies lors du dernier exercice. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Les données sur la prévalence de l'anémie sont généralement ventilées par âge, sexe, revenu, région géographique (à l'intérieur du pays) et premier niveau administratif à l'intérieur d'un pays. Lors de la production d'estimations de l'anémie dans le but de contribuer à la surveillance des ODD, des estimations sont produites pour les femmes en âge de procréer (15-49 ans) par statut de grossesse (enceinte ou non) pour chaque pays. Les données sont ensuite agrégées par région de l'OMS ou de l'ONU et pour le niveau mondial.</p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные по распространенности анемии и / или среднем уровне гемоглобина у женщин репродуктивного возраста были получены из 303 источников данных репрезентативной выборки населения из 116 стран мира. Использовались данные, собранные с 1990 по 2016 годы. </p>\n<h2> <strong> Временные ряды </strong>: </h2>\n<p> Оценки за 2000–2016 годы были получены по результатам последнего исследования </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные по распространенности анемии обычно представляются с разбивкой по возрасту, полу, доходу, географическому региону (внутри страны) и по первому административному уровню внутри страны. При оценке анемии с целью содействия мониторингу достижения ЦУР оценки производятся для женщин репродуктивного возраста (15-49 лет) по состоянию беременности (беременная или небеременная) для каждой страны. Затем данные агрегируются по регионам ВОЗ или ООН и для глобального уровня. </p>"}}