{"status":"success","message":"The DATA_SOURCE field for indicator 2-2-3, translated into all languages","data":{"ar":"","en":"<p>There are two main data sources of survey data for anaemia: 1) reports generated by countries or implementing partners and 2) published manuscripts. Occasionally, Member States, regional offices, the international community or colleagues managing other databases within WHO provide reports directly to staff responsible for maintaining the WHO Micronutrients Database. If data meet the eligibility criteria, they are entered into the database. Reports and publications are primarily requested and collected from: </p>\n<ul>\n  <li>Ministries of Health through WHO regional and country offices, </li>\n  <li>National research and academic institutions,</li>\n  <li>Nongovernmental organizations, and</li>\n  <li>Organizations of the <a href=\"http://www.unsceb.org/directory\">United Nations</a> system. </li>\n</ul>","es":"<h1>Proveedores de datos</h1>\n<p>Hay dos fuentes principales de datos de encuestas sobre la anemia: 1) los informes generados por los países o los asociados en la ejecución y 2) los manuscritos publicados. Ocasionalmente, los Estados Miembros, las oficinas regionales, la comunidad internacional o los colegas que gestionan otras bases de datos dentro de la OMS proporcionan informes directamente al personal responsable del mantenimiento de la Base de Datos de Micronutrientes de la OMS. Si los datos cumplen los criterios de elegibilidad, se introducen en la base de datos. Los informes y las publicaciones se solicitan y recopilan principalmente de: </p>\n<ul>\n  <li> Ministerios de Salud a través de las oficinas regionales y nacionales de la OMS, </li>\n  <li> Instituciones académicas y de investigación nacionales, </li>\n  <li> Organizaciones no gubernamentales y </li>\n  <li> Organizaciones del sistema de las <a href=\"http://www.unsceb.org/directory\"><u>Naciones Unidas</u></a>. </li>\n</ul>","fr":"<p>Il existe deux sources principales de données d'enquête pour l'anémie : 1) les rapports générés par les pays ou les partenaires de mise en œuvre et 2) les manuscrits publiés. Parfois, les États membres, les bureaux régionaux, la communauté internationale ou les collègues qui gèrent d'autres bases de données au sein de l'OMS fournissent des rapports directement au personnel chargé de la tenue de la base de données de l'OMS sur les micronutriments. Si les données répondent aux critères d'éligibilité, elles sont saisies dans la base de données. Les rapports et publications sont principalement demandés et recueillis auprès des : </p>\n<ul>\n  <li>Ministères de la santé par l'intermédiaire des bureaux régionaux et nationaux\nde l'OMS,</li>\n  <li>Institutions nationales de recherche et d'enseignement, </li>\n  <li>Organisations non gouvernementales, et </li>\n  <li>Organisations du système des <a href=\"http://www.unsceb.org/directory\">Nations\nUnies</a> (lien en anglais seulement).</li> </ul>","pt":"","ru":"<h1> Поставщики данных </h1>\n<p> Существует два основных источника данных по обследованию анемии: 1) отчеты, подготовленные странами или партнерами-исполнителями, и 2) опубликованные основные результаты клинических исследований. Иногда государства-члены, региональные бюро, международное сообщество или коллеги, ведущие другие базы данных в ВОЗ, предоставляют отчеты непосредственно персоналу, отвечающему за ведение базы данных ВОЗ по питательным микроэлементам. Если данные соответствуют критериям приемлемости, они вводятся в базу данных. Отчеты и публикации в первую очередь запрашиваются и собираются от:</p>\n<ul>\n  <li> Министерств здравоохранения через региональные и страновые бюро ВОЗ, </li>\n  <li> Национальных исследовательских и академических учреждений, </li>\n  <li> Неправительственных организаций и </li>\n  <li> Учреждений системы Организации Объединенных Наций. </li>\n</ul>"}}