{"status":"success","message":"The QUALITY_ASSURE field for indicator 2-2-3, translated into all languages","data":{"ar":"","en":"<p>Survey data provided in peer-reviewed publications or survey reports are screened for inclusion in the WHO Micronutrients Database. Eligibility criteria to the Micronutrients database include: details of the sampling method are provided; the sample was representative of at least the 1st administrative level (e.g. state, province, canton, oblast); the sample was population-based, household-based, or facility-based (i.e., for pregnant women, newborns, and preschool and school-age children); the sample was cross-sectional or was the baseline assessment in an intervention programme; and the study used standard, validated data collection techniques and laboratory methodology. If there are particular concerns regarding the reported data, attempts are made to discuss these concerns with a country representative.</p>","es":"<h2>Garantía de calidad:</h2>\n<p>Los datos de las encuestas proporcionados en publicaciones revisadas por pares o en informes de encuestas se examinan para su inclusión en la base de datos de micronutrientes de la OMS. Los criterios de elegibilidad incluyen: que se proporcionen detalles del método de muestreo; que la muestra sea representativa de, al menos, el primer nivel administrativo (por ejemplo, estado, provincia, cantón u oblast); que la muestra se base en la población, en los hogares o en los centros de salud (es decir, para las mujeres embarazadas, los recién nacidos y los niños en edad preescolar y escolar); que la muestra sea transversal o constituya la evaluación de referencia de un programa de intervención; y que el estudio utilice técnicas de recolección de datos y metodología de laboratorio estándar y validadas. Si hay inquietudes particulares en relación con los datos comunicados, se intenta discutir estas inquietudes con un representante del país.</p>","fr":"<h2>Assurance de la qualité : </h2>\n<p>Les données d'enquête fournies dans des publications ou des rapports d'enquête évalués par des pairs sont examinées en vue de leur inclusion dans la base de données de l'OMS sur les micronutriments. Les critères d'éligibilité sont les suivants : des détails sur la méthode d'échantillonnage sont fournis ; l'échantillon était représentatif d'au moins le premier niveau administratif (par exemple, état, province, canton, oblast) ; l'échantillon était basé sur la population, sur les ménages ou sur les installations (c'est-à-dire pour les femmes enceintes, les nouveau-nés et les enfants d'âge préscolaire et scolaire) ; l'échantillon était transversal ou constituait l'évaluation de base dans un programme d'intervention ; et l'étude a utilisé des techniques de collecte de données et une méthodologie de laboratoire standard et validées. En cas de préoccupations particulières concernant les données rapportées, on s'efforce d'en discuter avec un représentant du pays.</p>","pt":"","ru":"<h2> Обеспечение качества: </h2>\n<p> Данные обследований, представленные в коллегиально рецензируемых публикациях или отчетах по обследованиям, проверяются на предмет последующего включения в базу данных ВОЗ по питательным микроэлементам. Критерии отбора включают: представление подробного описания метода выборки; выборка являлась репрезентативной как минимум для 1-го административного уровня (например, штат, провинция, кантон, область); выборка осуществлялась на уровне населения, домашнего хозяйства или объекта (т.е. для беременных женщин, новорожденных, детей дошкольного и школьного возраста); выборка была сквозной или являлась базовой оценкой в коррекционной программе; в исследовании использовались стандартные проверенные методы сбора данных и лабораторная методология. Если появлялись особые опасения относительно представленных данных, то предпринимались попытки обсудить эти опасения с представителем страны. </p>"}}