{"status":"success","message":"The SOURCE_TYPE field for indicator 2-2-3, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The preferable source of data is population-based surveys, followed by data from surveillance systems. In some cases, anonymized individual-level data are obtained from multi-country surveys, including demographic and health surveys, multiple indicator cluster surveys, reproductive health surveys and malaria indicator surveys. However, the Micronutrients Database of the WHO Vitamin and Mineral Information System (VMNIS) (<a href=\"https://www.who.int/vmnis/database/en/\">https://www.who.int/vmnis/database/en/</a>) compiles and summarizes data on the micronutrient status of populations from various other sources, including data collected from the scientific literature and through collaborators, including WHO regional and country offices, United Nations organizations, ministries of health, research and academic institutions, and nongovernmental organizations.</p>","es":"","fr":"<h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>La meilleure source de données est constituée par les enquêtes de population, suivies par les données des systèmes de surveillance. Dans certains cas, des données anonymes au niveau individuel sont obtenues à partir d'enquêtes multinationales, notamment des enquêtes démographiques et sanitaires, des enquêtes en grappes à indicateurs multiples, des enquêtes sur la santé génésique et des enquêtes sur les indicateurs du paludisme. Toutefois, la base de données sur les micronutriments du système d'information sur les vitamines et les minéraux de l'OMS (VMNIS) (<a href=\"https://www.who.int/vmnis/database/en/\">https://www.who.int/vmnis/database/en/</a>) compile et résume les données sur l'état des micronutriments des populations provenant de diverses autres sources, y compris les données recueillies dans la littérature scientifique et par le biais de collaborateurs, notamment les bureaux régionaux et nationaux de l'OMS, les organisations des Nations unies, les ministères de la santé, les institutions de recherche et universitaires et les organisations non gouvernementales.</p>","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Предпочтительным источником данных являются обследования населения, а также данные систем медицинского осмотра. В некоторых случаях анонимизированные на индивидуальном уровне данные получают в результате обследований, проводимых во многих странах, включая демографические и медицинские обследования, кластерные обследования с множеством показателей, обследования репродуктивного здоровья и обследования показателей заболеваемости малярией. Кроме того, база данных по питательным микроэлементом информационной системы ВОЗ по витаминам и минералам (VMNIS) (<a href=\"https://www.who.int/vmnis/database/en/\">https://www.who.int/vmnis/database/en/</a>) составляет и обобщает данные по содержанию микроэлементов у населения из различных других источников, включая данные, собираемые из научной литературы, а также помощниками , работающими в региональных и страновых отделениях ВОЗ, организациях системы Организации Объединенных Наций, министерствах здравоохранения, научно-исследовательских и академических институтах и неправительственных организациях. </p>"}}