{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-2-3, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Percentage of women aged 15&#x2212;49 years with a haemoglobin concentration less than 120 g/L for non-pregnant women and lactating women, and less than 110 g/L for pregnant women, adjusted for altitude and smoking.</p>\n<p><strong>Concepts:</strong></p>\n<p>Anaemia: condition in which the concentration of blood haemoglobin concentration falls below established cut-off values.</p>\n<p>Iron deficiency: state in which there is insufficient iron to maintain the normal physiological function of blood, brain and muscles (ICD-11, 5B5K.0 iron deficiency)</p>\n<p>Iron deficiency anaemia: (ICD-11, 3A00, iron deficiency anaemia)</p>\n<p>Blood haemoglobin concentration: concentration of haemoglobin in whole blood</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Porcentaje de mujeres de 15&#x2212;49 años con una concentración de hemoglobina inferior a 120 g/L en el caso de las mujeres no embarazadas y lactantes, e inferior a 110 g/L en el caso de las embarazadas, ajustado por la altitud y el tabaquismo.</p>\n<h2>Conceptos:</h2>\n<p>Anemia: estado en el que la concentración de hemoglobina en la sangre desciende por debajo de los valores de corte establecidos.</p>\n<p>Estado de deficiencia de hierro en el que no hay suficiente hierro para mantener la función fisiológica normal de la sangre, el cerebro y los músculos (CIE-11, 5B5K.0 deficiencia de hierro)</p>\n<p>Anemia ferropénica: (CIE-11, 3A00, anemia ferropénica)</p>\n<p>Concentración de hemoglobina en sangre: concentración de hemoglobina en sangre total</p>","fr":"<p><strong>Définition :</strong></p>\n<p>Pourcentage de femmes âgées de 15 à 49 ans ayant une concentration d'hémoglobine inférieure à 120 g/L pour les femmes non enceintes et les femmes allaitantes, et inférieure à 110 g/L pour les femmes enceintes, ajusté en fonction de l'altitude et du tabagisme.</p>\n<p><strong>Concepts :</strong></p>\n<p>Anémie : état dans lequel la concentration d'hémoglobine sanguine tombe en dessous des valeurs limites établies. </p>\n<p>État de carence en fer dans lequel le fer est insuffisant pour maintenir la fonction physiologique normale du sang, du cerveau et des muscles (CIM-11, carence en fer 5B5K.0) </p>\n<p>Anémie ferriprive : (CIM-11, 3A00, anémie ferriprive)</p>\n<p>Concentration d'hémoglobine dans le sang : concentration d'hémoglobine dans le sang total </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля женщин в возрасте от 15 до 49 лет с концентрацией гемоглобина менее 120 г / л для небеременных и кормящих женщин и менее 110 г / л для беременных с поправкой на нахождение на определенной высоте над уровнем моря и курение.</p>\n<h2> Понятия: </h2>\n<p> Анемия: состояние, при котором концентрация гемоглобина в крови падает ниже установленных пороговых значений. </p>\n<p> Состояние, вызванное дефицитом железа, при котором железа недостаточно для поддержания нормальной физиологической функции крови, мозга и мышц (МКБ-11, дефицит железа 5B5K.0) </p>\n<p> Железодефицитная анемия: (МКБ-11, 3A00, железодефицитная анемия) </p>\n<p> Концентрация гемоглобина в крови: концентрация гемоглобина в цельной крови</p>"}}