{"status":"success","message":"The STAT_CONC_DEF field for indicator 17-3-1a, translated into en","data":"<p>Annual gross receipts by developing countries of: a. Official sustainable development grants, b. Official concessional sustainable development loans, c. Official non-concessional sustainable development loans, d. Foreign direct investment, e. Mobilised private finance (MPF) on an experimental basis, and f. Private grants.</p>\n<p>a. Official sustainable development grants</p>\n<p>Grants are transfers in cash or in kind for which no legal debt is incurred by the recipient.</p>\n<p>b. Official concessional sustainable development loans</p>\n<p>Loans are transfers in cash or in kind for which the recipient incurs legal debt. A concessional transfer is one which gives something of value away. For the purposes of this indicator, a loan will be regarded as concessional if it embodies at least a 35% grant element when its service payments are discounted at 5% p.a. This test is derived from the World Bank-IMF Debt Sustainability Framework for Low Income Countries and has also been adopted by the TOSSD Task Force.</p>\n<p>See: </p>\n<ul>\n  <li><a href=\"https://www.imf.org/en/Publications/Policy-Papers/Issues/2018/02/14/pp122617guidance-note-on-lic-dsf\">https://www.imf.org/en/Publications/Policy-Papers/Issues/2018/02/14/pp122617guidance-note-on-lic-dsf</a></li>\n  <li><a href=\"https://www.tossd.org/docs/reporting-instructions.pdf\">https://www.tossd.org/docs/reporting-instructions.pdf</a></li>\n</ul>\n<p>c. Official non-concessional sustainable development loans</p>\n<p>These are loans (see above) which bear a grant element of less than 35% when their service payments are discounted at 5% p.a.</p>\n<p>d. Foreign direct investment</p>\n<p>Foreign direct investment (FDI) is a category of investment that reflects the objective of establishing a lasting interest by a resident enterprise in one economy (direct investor) in an enterprise (direct investment enterprise) that is resident in an economy other than that of the direct investor. The lasting interest implies the existence of a long-term relationship between the direct investor and the direct investment enterprise and a significant degree of influence on the management of the enterprise. The direct or indirect ownership of 10% or more of the voting power of an enterprise resident in one economy by an investor resident in another economy is taken as evidence of such a relationship. For OECD Benchmark Definition of Foreign Direct Investment - 4th Edition and UNCTAD work on Foreign Direct Investment Statistics.</p>\n<p>See:</p>\n<ul>\n  <li><a href=\"https://www.oecd.org/investment/fdibenchmarkdefinition.htm\">https://www.oecd.org/investment/fdibenchmarkdefinition.htm</a></li>\n  <li><a href=\"https://unctad.org/topic/investment/investment-statistics-and-trends\">https://unctad.org/topic/investment/investment-statistics-and-trends</a></li>\n</ul>\n<p>e. Mobilised private finance (MPF) on an experimental basis</p>\n<p>Mobilised private finance (MPF) consists of private resource flows for activities in developing countries which have been mobilised by interventions of multilateral development banks (MDBs), bilateral development finance institutions, or other bilateral agencies, i.e. where a direct causal link between the official intervention and the private resources can be demonstrated. The OECD method for counting MPF is used; see <a href=\"https://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/mobilisation.htm\">https://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/mobilisation.htm</a>. MPF is a &#x201C;memorandum item&#x201D; because it would likely include and overlap with some finance that would also be found in the FDI sub-indicator. MPF data are typically collected on a commitment basis, rather than in terms of developing country receipts. This indicator excludes private flows mobilised in recipient countries themselves as they do not constitute additional resources. The indicator is included on an experimental basis, and it is recommended that it be reviewed during the 2025 review of SDG indicators.</p>\n<p>f. Private grants</p>\n<p>Private grants are here taken to mean grants for developmental purposes from private institutions outside the recipient country, excluding commercial flows and personal transactions such as remittances. They essentially comprise grants from philanthropic foundations and other non-governmental organizations.</p>\n<p>Sustainable development criteria</p>\n<p>Based on the Group&#x2019;s discussions, and building on the work of the TOSSD Task Force, the following cascading approach will be used to identify flows that can be considered as supporting sustainable development:</p>\n<p>1. Flows within the proposed indicators and sub-indicators detailed below and identified individually, such as a specific activity in provider reporting systems, should be included if they directly support either (i) at least one of the SDG targets or (ii) an objective in the recipient country&#x2019;s development plan as long as this is directed towards supporting or achieving sustainable development, with the following exceptions:</p>\n<p>a. Flows for activities where a substantial detrimental effect is anticipated on one or more of the other targets. </p>\n<p>b. Flows where the recipient country, after discussion with the custodian agency and/or the reporting provider country, objects to their characterization as supporting its sustainable development. </p>\n<p>2. Flows, or portions of flows within the proposed indicators and sub-indicators detailed below for which data are only available at the aggregate country-to-country level are also considered as supporting sustainable development, subject to the same exceptions as under 1.a and 1.b.</p>\n<p>Note that some sub-indicators may contain a mixture of activity-specific and aggregate-level flow data and therefore require assessment against 1 and 2 respectively. Also note that further specific exclusions are proposed, as detailed below, that may in some cases be considered to reinforce the focus of the proposed indicators on the sustainable development of developing countries.</p>"}