{"status":"success","message":"The COVERAGE field for indicator 15-1-2, translated into fr","data":"<h1>Disponibilité des données </h1>\n<p><strong>Description :</strong></p>\n<p>Cet indicateur a été classé par l’IAEG-ODD comme étant de niveau 1. Des données actuelles sont disponibles pour tous les pays du monde, et elles sont mises à jour en permanence.</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>~150 ans</p>\n<p><strong>Désaggrégation :</strong></p>\n<p>Étant donné que les données pour l'indicateur mondial sont compilées au niveau national, il est facile de désagréger aux niveaux national et régional (par exemple, Han et al. 2014), ou inversement d'agréger au niveau mondial. Les zones clés pour la biodiversité couvrent tous les types d'écosystèmes, y compris les milieux marins (Edgar et al. 2008), les eaux douces (Holland et al. 2012) et les montagnes (Rodr&#xED;guez-Rodr&#xED;guez et al. 2011). L'indicateur peut donc être rapporté en combinaison dans les systèmes terrestres et d'eau douce (et même marins), ou désagrégé entre eux. Cependant, les zones clés pour la biodiversité individuelles peuvent englober simultanément des systèmes terrestres, d'eau douce et marins, et la détermination des résultats n'est donc pas simplement additive. Enfin, l'indicateur peut être désagrégé selon les différentes catégories de gestion des aires protégées (catégories I à VI) pour refléter les différents objectifs de gestion spécifiques des aires protégées.</p> \n<p>En plus de l'agrégation de la couverture des aires protégées à travers les sites importants pour la biodiversité terrestre et d'eau douce en tant qu'indicateur de l'ODD 15.1, d'autres désagrégations de la couverture des aires protégées particulièrement pertinentes en tant qu'indicateurs des cibles des ODD (Brooks et al. 2016) comprennent :</p>\n<p>O DD14.5.1 Couverture des zones protégées par rapport aux zones marines.</p>\n<p>ODD 15.4.1 Couverture par les aires protégées des sites importants pour la biodiversité des montagnes.</p>\n<p>Les données sur la couverture des zones protégées peuvent être combinées avec d'autres sources de données pour produire d'autres indicateurs complémentaires. Par exemple, la superposition des aires protégées avec des cartes écorégionales peut être utilisée pour fournir des informations sur la couverture par les aires protégées de différentes grandes régions biogéographiques. La couverture par les aires protégées des distributions de différents groupes d'espèces (par exemple, les mammifères, les oiseaux, les amphibiens) peut également fournir des indicateurs des tendances de la couverture de la biodiversité au niveau des espèces. La couverture des zones protégées peut être combinée avec l'indice de la liste rouge pour générer des indicateurs de l'impact des zones protégées sur la réduction de la perte de biodiversité (Butchart et al. 2012). Enfin, les indicateurs dérivés de la superposition des zones protégées peuvent également informer le développement urbain durable ; par exemple, la superposition des zones protégées sur les cartes urbaines pourrait fournir un indicateur de l'espace public en tant que proportion de l'espace global de la ville.</p>"}