{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-b-1, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>The indicator assesses the percentage of local administrative units (as defined by the national government) that have an established and operational mechanism by which individuals and communities can meaningfully contribute to decisions and directions about water and sanitation management.</p>\n<p>The indicator Proportion of local administrative units with established and operational policies and procedures for participation of local communities in water and sanitation management is currently being measured by the Proportion of countries with clearly defined procedures in law or policy for participation by service users/communities in planning program in water and sanitation management, and hygiene promotion and the Proportion of countries with high level of users/communities participating in planning programs in water and sanitation management, and hygiene promotion.</p>\n<p><strong>Concepts:</strong></p>\n<p>Stakeholder participation is essential to ensure the sustainability of water and sanitation management options over time, e.g. the choice of appropriate solutions for a given social and economic context, and the full understanding of the impacts of a certain development decision. Defining the procedures in policy or law for the participation of local communities is vital to ensure needs of all the community is met, including the most vulnerable and also encourages ownership of schemes which in turn contributes to their sustainability.</p>\n<p>Local administrative units refers to non-overlapping sub-districts, municipalities, communes, or other local community-level units covering both urban and rural areas to be defined by the government. </p>\n<p>Policies and procedures for participation of local communities in water and sanitation management would define a formal mechanism to ensure participation of users in planning water and sanitation activities. </p>\n<p>A policy or procedure is considered to be established if the mechanism for participation of local communities is defined in law or has been formally approved and published. It is considered to be operational if the policy or procedure is being implemented, with appropriate funding in place and with means for verifying that participation took place.</p>\n<p>&#x2018;Water and sanitation&#x2019; includes all areas of management related to each of the targets under SDG 6, namely: water supply (6.1), sanitation and hygiene (6.2), wastewater treatment and ambient water quality (6.3), efficiency and sustainable use (6.4), integrated water resources management (6.5) and water-related ecosystems (6.6).</p>"}