{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-b-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Показатель отражает долю местных административных единиц (как это определено национальным правительством), у которых есть установленный и действующий механизм, с помощью которого отдельные лица и сообщества могут вносить весомый вклад в решения и указания по управлению водными ресурсами и санитарией. </p>\n<p> Показатель Доля местных административных единиц, в которых установлены и действуют правила и процедуры участия местных общин в улучшении водного хозяйства и санитарии в настоящее время отражается долей стран с четко определенными в законе процедурами или политикой участия пользователей услуг / сообществ в программе планирования в области управления водными ресурсами и санитарией, а также пропаганды гигиены, а также долей стран с высоким уровнем участия пользователей / сообществ в программах планирования в области управления водными ресурсами и санитарией и пропаганды гигиены. </p>\n<h2> Понятия: </h2>\n<p> Участие заинтересованных сторон необходимо для обеспечения устойчивости вариантов управления водными ресурсами и санитарией с течением времени, например: выбор подходящих решений для данного социального и экономического контекста и полное понимание последствий определенного решения в области развития. Определение процедур в правилах или законе по участию местных сообществ имеет жизненно важное значение для обеспечения удовлетворения потребностей всего сообщества, включая наиболее уязвимые, а также поощряет владение схемами, что, в свою очередь, способствует их устойчивости. </p>\n<p> Под местными административными единицами понимаются неперекрывающиеся суб-районы, муниципалитеты, коммуны или другие единицы местного сообщества, охватывающие как городские, так и сельские районы, которые определяются правительством. </p>\n<p> Правила и процедуры участия местных сообществ в управлении водными ресурсами и санитарией будут определять формальный механизм для обеспечения участия пользователей в планировании деятельности в области водоснабжения и санитарии. </p>\n<p> Правило или процедура считается установленной, если механизм участия местных сообществ определен законом или был официально утвержден и опубликован. Он считается действующим, если правило или процедура внедряются при наличии соответствующего финансирования и средств для проверки того, что участие имело место. </p>\n<p> & # x2018; Водоснабжение и канализация & # x2019; включает все области управления, связанные с каждой из задач в рамках ЦУР 6, а именно: водоснабжение (6.1), санитария и гигиена (6.2), очистка сточных вод и качество окружающей воды (6.3), повышение эффективности и устойчивое использование (6.4), комплексное управление водными ресурсами (6.5) и связанные с водой экосистемы (6.6). </p>"}