{"status":"success","message":"The RATIONALE field for indicator 11-3-2, translated into en","data":"<p>This indicator measures the progress and willingness of elected officials, urban managers and planners to integrate resident and civil society participation in urban planning and management at various levels. Local authorities and governments, along with the international community, are increasingly recognizing the value of civil society and residents&#x2019; participation in strengthening the urban development processes. This people-centered approach is key in guiding urban development processes for local ownership, and the implementation of community projects at citywide or local levels.</p>\n<p>Civil society and public participation fosters a positive relationship between government and the public by communicating effectively and solving the conflicts in a cooperative manner. In many cases when urban planning decisions are made without consultation, the desired results are not achieved and there is a negative impact on society, due to inefficient allocation and use of resources. Ensuring that wide varieties of opinions are considered assists the decision makers with understanding the interlinkages and nature of problems and potential solutions facing different urban settings. </p>\n<p>Urban development is a reflection of ideology and national institutions. Public participation means a broader consensus is built and this greatly enhances political interaction between citizens and government, and enhances the legitimacy of the planning process and the plan itself. A plan is more effective if a broad coalition supports the proposal and works together to deliver it. </p>\n<p>Civil society and public participation in urban management and governance also shows respect to participants&#x2019; opinion, needs, aspirations and assets. It can boost their enthusiasm for citizenship and politics, and strengthens their influence in urban planning and public life. When conflicting claims and views are considered, there is a much higher possibility that public trust and buy-in increases in the outcome. This has broader implications for building an active, inclusive and equitable society and more inclusive and sustainable urban environments.</p>"}