{"status":"success","message":"The IMPUTATION field for indicator 4-c-1, translated into fr","data":"<p><strong>&#x2022; Au niveau national :</strong></p>\n<p>L’ISU estime certains éléments de données clés qui peuvent être manquants ou incomplets afin d’avoir des estimations publiables au niveau des pays. Lorsque cela n’est pas possible, l’ISU impute les valeurs manquantes à utiliser uniquement pour le calcul des agrégats régionaux et globaux. </p>\n<p>Aux fins du calcul du pourcentage d’enseignants formés, l’ISU peut effectuer un ou plusieurs des éléments suivants :</p>\n<ul>\n<li>Un ajustement pour tenir compte de la surdéclaration ou de la sous-déclaration, par exemple :</li>\n    <li>Inclure les enseignants dans un type d’éducation – tel que l’enseignement privé ou l’éducation spéciale – non déclaré par le pays; et/ou </li>\n    <li>Inclure les enseignants d’une partie du pays non déclarée par le pays. </li>\n<li>Une estimation du nombre d’enseignants formés à chaque niveau d’enseignement si le pays n’a déclaré que des données pour les niveaux combinés (p. ex., pour le secondaire au complet plutôt que pour le premier et le deuxième cycle du secondaire séparément). </li>\n</ul>\n<p>Dans tous les cas, les estimations sont basées sur des preuves provenant du pays lui-même (p. ex., des informations du fournisseur de données sur la taille de la composante manquante, par correspondance, publications ou données sur la page Web du ministère ou du bureau national de la statistique, ou via des enquêtes menées par d’autres organisations) ou sur des données du pays pour une année précédente. Ces chiffres peuvent être publiés: i) en tant que données observées si les éléments manquants sont trouvés dans une source nationale; ii) en tant qu’estimations nationales si le pays est persuadé de produire des estimations et de les soumettre à la place des données manquantes; ou (iii) en tant qu’estimations de l’ISU, si les estimations sont faites par l’ISU. </p>\n<p><strong>&#x2022; Aux niveaux régional et mondial :</strong></p>\n<p>Les agrégats régionaux et mondiaux sont dérivés de données nationales publiables et imputées. Les données publiables sont les données soumises à l’ISU par les États membres ou le résultat d’une estimation explicite faite par l’Institut sur la base de normes prédéterminées. Dans les deux cas, ces données sont envoyées aux États membres pour examen avant d’être considérées comme publiables par l’ISU. </p>\n<p>Lorsque les données ne sont pas disponibles pour tous les pays, l’ISU impute des données nationales dans le seul but de calculer des moyennes régionales. Ces données imputées ne sont ni publiées ni diffusées d’une autre manière. </p>\n<p>Lorsque des données sont disponibles pour un pays à la fois pour une année antérieure et une année plus récente que l’année manquante, une interpolation linéaire simple est effectuée. Lorsque les données ne sont disponibles que pour une année antérieure, la valeur la plus récente est utilisée comme estimation. De même, lorsque les données ne sont disponibles que pour une année plus récente, la dernière valeur est utilisée comme estimation. </p>\n<p>Lorsque les données pertinentes ne sont pas du tout disponibles pour un pays, les estimations peuvent être fondées sur une autre variable qui est clairement liée à l’élément estimé. Par exemple, les enseignants formés peuvent être basés sur le nombre total d’enseignants. </p>\n<p>Lorsqu’aucune donnée n’est disponible pour le pays au cours d’une année quelconque qui puisse aider à calculer l’estimation, la moyenne non pondérée pour la région dans laquelle se trouve le pays est utilisée. </p>"}