{"status":"success","message":"The RATIONALE field for indicator 5-c-1, translated into fr","data":"<p>Un financement adéquat et efficace est essentiel pour atteindre l’ODD 5 et les cibles liées au genre dans l’ensemble du cadre des ODD. En suivant et en faisant des allocations publiques pour l’égalité des sexes, les gouvernements promeuvent une plus grande transparence qui peut soutenir une plus grande responsabilisation. L’indicateur encourage les gouvernements à mettre en place un système de suivi et d’affectation des ressources publiques qui peut ensuite éclairer la révision des politiques, une meilleure formulation des politiques et une gestion plus efficace des finances publiques. </p>\n<p>Le principe d’un financement adéquat de l’égalité des sexes est ancré dans la Déclaration et le Programme d’action de Beijing (par. 345 et 346) adoptés en 1995. Cependant, le rapport du Secrétaire général sur l’examen et l’évaluation décennaux du Programme d’action a révélé que le sous-investissement dans l’égalité des sexes et l’autonomisation des femmes a contribué à des progrès lents et inégaux dans les 12 domaines critiques de préoccupation. Un financement insuffisant entrave la mise en œuvre de lois et de politiques tenant compte des sexospécificités. Les données montrent que les déficits de financement atteignent parfois 90 %, avec des déficits critiques dans les secteurs des infrastructures, de la production et de l’économie. </p>\n<p>Le Programme de développement durable à l’horizon 2030 s’engage à « augmenter considérablement les investissements pour combler l’écart entre les sexes ». Garantir les ressources nécessaires à l’égalité des sexes est essentiel à la mise en œuvre et à la réalisation de l’ODD 5 et de toutes les cibles sexospécifiques dans l’ensemble du cadre. Le suivi de ces allocations et la mise à la disposition du public des données sont des étapes importantes pour évaluer les progrès accomplis dans la réalisation de ces objectifs. Cela a été réaffirmé lors de la troisième Conférence internationale sur le financement du développement, où les États membres ont adopté le Programme d’action d’Addis-Abeba qui s’engage à suivre les allocations pour l’égalité des sexes et à accroître la transparence des dépenses publiques<sup> <a href=\"#footnote-9\" id=\"footnote-ref-9\">[8]</a> </sup>. En outre, à sa 60e session, la Commission de la condition de la femme a appelé les États à soutenir et à institutionnaliser la budgétisation et le suivi sensibles au genre dans tous les secteurs des dépenses publiques afin de combler les lacunes en matière de ressources pour l’égalité des sexes et l’autonomisation des femmes et des filles. </p>\n<p>L’indicateur 5.c.1 mesure la proportion de gouvernements dotés de systèmes de suivi et d’allocation de ressources publiques pour l’égalité des sexes. Il s’appuie sur l’indicateur 8 du Partenariat mondial pour une coopération efficace au service du développement (GPEDC), qui a été mis à l’essai, testé et déployé dans 81 pays. L’indicateur 8 a permis, pour la première fois, la collecte systématique de données sur les efforts déployés par les gouvernements pour suivre l’allocation des ressources pour l’égalité des sexes dans tous les pays. L’indicateur 5.c.1 est défini en termes presque identiques à l’indicateur 8 du GPEDC. En outre, l’indicateur 5.c.1 est le seul indicateur du cadre de suivi des ODD qui relie les systèmes budgétaires nationaux à la mise en œuvre de la législation et des politiques en matière d’égalité des sexes et d’autonomisation des femmes. </p>\n<p>La méthodologie affinée de l’indicateur 5.c.1 est une amélioration par rapport à la méthodologie originale de l’indicateur 8. La spécificité accrue des critères offre un plus grand niveau de détail et, par conséquent, rend compte de la variabilité des politiques d’égalité des sexes et des systèmes de gestion des finances publiques des pays. L’application d’une approche de notation à plusieurs niveaux avec des seuils spécifiques augmente la rigueur de l’indicateur et incite les pays à améliorer ces systèmes au fil du temps. </p>\n<p> </p>\n<p>En outre, il est prévu que l’Enquête sur les pratiques et procédures budgétaires de l’OCDE, menée régulièrement dans les pays de l’OCDE, sera modifiée et mise à jour pour s’aligner étroitement sur l’indicateur 5.c.1. Cela permettra une plus grande couverture mondiale en renforçant la pertinence de l’indicateur pour les ministères des Finances des pays de l’OCDE. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-9\">8</sup><p> Programme d’action d’Addis-Abeba, paragraphes 30 et 53. <a href=\"#footnote-ref-9\"> &#x2191; </a> </p> </div> </div>"}