{"status":"success","message":"The COVERAGE field for indicator 3-8-1, translated into fr","data":"<h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Résumer la disponibilité des données pour l'indice de couverture des services de CSU n'est pas simple, car différentes sources de données sont utilisées pour les 14 indicateurs traceurs. En outre, pour de nombreux indicateurs, des estimations comparables ont été produites, dans de nombreux cas en s'appuyant sur différents types de sources de données sous-jacentes pour éclairer les estimations tout en utilisant également des projections pour imputer les valeurs manquantes. Sur la base des sources de données sous-jacentes pour chacun des indicateurs traceurs (c'est-à-dire en ignorant les estimations et les projections), la proportion moyenne d'indicateurs utilisés pour calculer l'indice avec les données sous-jacentes disponibles depuis 2010 est d'environ 70% dans l'ensemble des pays. </p>\n<h2>Séries chronologiques : </h2>\n<p>Une valeur de référence de l'indice de couverture des services de CSU pour 2015 dans 183 pays a été publiée fin 2017. Dans le cadre de ce processus, des sources de données remontant à 2000 ont été rassemblées. En 2019, il est prévu de publier des séries chronologiques de 2000 à 2017. </p>\n<h2>Désagrégation : </h2>\n<p>L'équité est au cœur de la définition de la CSU, et par conséquent, l'indice de couverture des services de CSU devrait être utilisé pour communiquer des informations sur les inégalités de couverture des services dans les pays. Cela peut être fait en présentant l'indice séparément pour la population nationale par rapport aux populations défavorisées afin de mettre en évidence les différences entre elles. </p>\n<p>Pour les pays, l'emplacement géographique est probablement la dimension la plus réalisable pour la désagrégation infranationale basée sur les niveaux de couverture moyens mesurés avec les sources de données existantes. Pour ce faire, l'indice de CSU peut être calculé séparément, par exemple, par province ou résidence urbaine vs rurale, ce qui permettrait des comparaisons infranationales de la couverture des services. À l'heure actuelle, les données les plus facilement disponibles pour la ventilation sur d'autres dimensions de l'inégalité, telles que la richesse des ménages, concernent les indicateurs de couverture dans la catégorie des services de santé génésique, maternelle, néonatale et infantile. Les inégalités observées dans cette dimension peuvent être utilisées comme approximation pour comprendre les différences de couverture des services entre les dimensions clés de l'inégalité. Cette approche devrait être remplacée par une désagrégation complète des 14 indicateurs traceurs une fois que les données seront disponibles pour ce faire. </p>"}