{"status":"success","message":"The COVERAGE field for indicator 3-8-1, translated into ru","data":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Обобщение доступности данных для индекса охвата услугами ВОУЗ произвести непросто, поскольку для 14 контрольных показателей используются разные источники данных. Кроме того, по многим показателям были произведены сопоставимые оценки, во многих случаях с использованием различных типов источников базовых данных для формирования оценок, а также с использованием прогнозов для вменения недостающих значений. Основываясь на источниках базовых данных для каждого контрольного показателя (т.е. без учета оценок и прогнозов), средняя доля показателей, используемых для расчета индекса с базовыми данными, доступными с 2010 года, составляет около 70% по странам во всем мире.</p>\n<h2> Временные ряды: </h2>\n<p> В конце 2017 года было опубликовано базовое значение индекса охвата услугами ВОУЗ за 2015 год по 183 странам. В рамках этого процесса были собраны исходные данные, начиная с 2000 года. В 2019 году ожидается публикация временных рядов с 2000 по 2017 годы. </p>\n<h2> Дезагрегирование: </h2>\n<p>Равенство занимает центральное место в определении ВОУЗ, и поэтому индекс охвата услугами ВОУЗ следует использовать для обмена информацией о неравенстве в охвате услугами в странах. Это можно сделать, представив индекс отдельно для населения страны и малообеспеченных слоев населения, чтобы выявить различия между ними. </p>\n<p> Для стран географическое положение, вероятно, является наиболее подходящим параметром для субнациональной дезагрегации на основе средних уровней охвата, рассчитанных с использованием существующих источников данных. Для этого индекс ВОУЗ может быть рассчитан отдельно, например, по провинциям, городам и сельской местности, что позволит проводить сравнения охвата услугами на субнациональном уровне. В настоящее время наиболее доступные данные для дезагрегирования по другим параметрам неравенства, таким как благосостояние домохозяйств, относятся к показателям охвата в категории услуг в области репродуктивного здоровья, здоровья матерей, новорожденных и детей. Неравенство, наблюдаемое в этой сфере, можно использовать в качестве косвенного показателя для понимания различий в охвате услугами по ключевым параметрам неравенства. Этот подход следует заменить полным дезагрегированием всех 14 контрольных показателей, как только для этого станут доступны данные.</p>"}