{"status":"success","message":"The COVERAGE field for indicator 3-9-2, translated into all languages","data":{"ar":"","en":"<h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Data are available for practically all countries. They are, however, sometimes based on health statistics provided by international agencies as the national data are incomplete. </p>\n<p><strong>Actual country data for 2010 onwards period:</strong></p>\n<p>Asia and Pacific - 27% of countries (16 out of 59 countries, including China and India sample systems)</p>\n<p>Africa - 6% of countries (3 out of 54 countries)</p>\n<p>Latin America and the Caribbean - 56% of countries (19 out of 34 countries)</p>\n<p>Europe, North America, Australia, New Zealand and Japan - </p>\n<p>94% of countries (44 out of 47 countries, missing are mainly very small countries)</p>\n<p><strong>For the period 2000-2009:</strong></p>\n<p>Asia and Pacific - 27% of countries (16 out of 59 countries, including China and India sample systems)</p>\n<p>Africa - 6% of countries (3 out of 54 countries)</p>\n<p>Latin America and the Caribbean - 56% of countries (19 out of 34 countries)</p>\n<p>Europe, North America, Australia, New Zealand and Japan - 94% of countries (44 out of 47 countries, missing are mainly very small countries)</p>\n<p>Web link to the database: <a href=\"http://apps.who.int/gho/data/node.home%20\">http://apps.who.int/gho/data/node.home</a> </p>\n<p>The indicator has been established and available for more than a decade. <a href=\"http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en\">http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p>WHO has been collating country figures and has been using these to produce global and regional estimates against this indicator. </p>\n<h2>Time series:</h2>\n<p>Limited time series data is available (comparable series for years 2012 and soon 2015; data for 2002 are also available but have more limited comparability)</p>\n<h2>Disaggregation:</h2>\n<p>Since this indicator is population-based, geographic location is the most natural disaggregation. Data also exists for age group and sex. Similar to JMP&#x2019;s work on disaggregation by income groups (wealth quintile), data can further be disaggregated by wealth quintile.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Se dispone de datos para prácticamente todos los países. Sin embargo, a veces se basan en estadísticas sanitarias proporcionadas por organismos internacionales, ya que los datos nacionales son incompletos. </p>\n<p><strong>Datos reales de los países para el período 2010 en adelante:</strong></p>\n<p>Asia y el Pacífico - 27% de los países (16 de 59 países, incluidos los sistemas de muestra de China e India)</p>\n<p>África - 6% de los países (3 de 54 países)</p>\n<p>América Latina y el Caribe - 56% de los países (19 de 34 países)</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón - </p>\n<p>94% de los países (44 de 47 países, faltan principalmente países muy pequeños)</p>\n<p><strong>Para el período 2000-2009:</strong></p>\n<p>Asia y Pacífico - 27% de los países (16 de 59 países, incluidos los sistemas de muestra de China e India)</p>\n<p>África - 6% de los países (3 de 54 países)</p>\n<p>América Latina y el Caribe - 56% de los países (19 de 34 países)</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón - 94% de los países (44 de 47 países, los que faltan son principalmente países muy pequeños)</p>\n<p>Enlace web a la base de datos: <a href=\"http://apps.who.int/gho/data/node.home%20\">http://apps.who.int/gho/data/node.home</a> </p>\n<p>El indicador está establecido y disponible desde hace más de una década. <a href=\"http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en\">http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p>La OMS ha cotejado las cifras de los países y las ha utilizado para elaborar estimaciones mundiales y regionales en relación con este indicador. </p>\n<h2>Series temporales:</h2>\n<p>Se dispone de datos de series temporales limitadas (series comparables para los años 2012 y próximamente 2015; también se dispone de datos para 2002, pero su comparabilidad es más limitada).</p>\n<h2>Desagregación:</h2>\n<p>Dado que este indicador se basa en la población, la ubicación geográfica es el desglose más natural. También existen datos por grupo de edad y sexo. Al igual que el trabajo del PCM sobre la desagregación por grupos de ingresos (quintil de riqueza), los datos pueden desagregarse aún más por quintil de riqueza.</p>","fr":"<h1>Disponibilité des données</h1>\n<h2>Description :</h2>\n<p>Les données sont disponibles pour presque tous les pays. Lorsque les données nationales sont incomplètes, les données reposent sur des statistiques fournies par des organisations internationales.</p>\n<p><strong>Données nationales uniquement pour les années 2010 et suivantes :</strong></p>\n<p>Asie et Pacifique - 27 % des pays (16 pays sur 59, incluant la Chine et l'Inde (systèmes d'enregistrement par échantillonnage))</p>\n<p>Afrique - 6 % des pays (3 pays sur 54)</p>\n<p>Amérique latine et Caraïbes - 56 % des pays (19 pays sur 34)</p>\n<p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon - 94 % des pays (44 pays sur 47, les trois manquants sont essentiellement de très petits pays)</p>\n<p><strong>Pour la période 2000 à 2009 :</strong></p>\n<p>Asie et Pacifique - 27 % des pays (16 pays sur 59, incluant la Chine et l'Inde (systèmes d'enregistrement par échantillonnage))</p>\n<p>Afrique - 6 % des pays (3 pays sur 54)</p>\n<p>Amérique latine et Caraïbes - 56 % des pays (19 pays sur 34)</p>\n<p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon - 94 % des pays (44 pays sur 47, les trois manquants sont essentiellement de très petits pays)</p>\n<p>Lien Internet à la base de données (en anglais) : <a href=\"http://apps.who.int/gho/data/node.home%20\">http://apps.who.int/gho/data/node.home</a> </p>\n<p>L'indicateur est utilisé et disponible depuis plus d'une décennie. <a href=\"http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en\">(en anglais) http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=fr</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">(en anglais) http://www.who.int/water_sanitation_health/gbd_poor_water/fr/</a></p>\n<p>L'OMS compile et utilise ces données pour produire des estimations régionales et mondiales pour cet indicateur. </p>\n<h2>Séries chronologiques :</h2>\n<p>Des séries chronologiques sont disponibles (séries comparables pour 2012 et bientôt 2015; les données pour 2002 sont également disponibles, mais ne sont pas totalement comparables).</p>\n<h2>Désagrégation :</h2>\n<p>Comme l'indicateur est basé sur la population, la désagrégation au niveau géographique est la plus évidente. Les données sont également disponibles par sexe et par groupe d'âge. Comme pour les données produites par le programme conjoint OMS/UNICEF « Joint Monitoring Programme for Water Supply, Sanitation and Hygiene » (JMP), les données peuvent également être désagrégées par quintile de richesse.</p>","pt":"","ru":"<h1>Доступность данных</h1>\n<h2>Описание:</h2>\n<p>Данные доступны практически по всем странам. Однако иногда они основаны на статистике здравоохранения, предоставленной международными агентствами, поскольку национальные данные являются неполными. </p>\n<p> <strong> Конкретные страновые данные за период с 2010 года и далее:</strong></p>\n<p>Азиатско-Тихоокеанский регион - 27% стран (16 из 59 стран, включая Китай и Индию) </p>\n<p> Африка - 6% стран (3 из 54 стран) </p>\n<p> Латинская Америка и Карибский бассейн - 56% стран (19 из 34 стран) </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония - </p>\n<p> 94% стран (44 из 47 стран, отсутствуют в основном очень маленькие страны) </p>\n<p> <strong> За период 2000-2009 годов: </strong> </p>\n<p> Азиатско-Тихоокеанский регион - 27% стран (16 из 59 стран, включая Китай и Индию) </p>\n<p> Африка - 6% стран (3 из 54 стран) </p>\n<p> Латинская Америка и Карибский бассейн - 56% стран (19 из 34 стран) </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония - 94% стран (44 из 47 стран, отсутствуют в основном очень маленькие страны)</p>\n<p>Интернет-ссылка на базу данных: <a href=\"http://apps.who.int/gho/data/node.home%20\">http://apps.who.int/gho/data/node.home</a> </p>\n<p>Показатель разработан и данные доступны уже более десяти лет. <a href=\"http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en\">http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p>ВОЗ сопоставляет данные по странам и использует их для получения глобальных и региональных оценок по этому показателю. </p>\n<h2>Временные ряды:</h2>\n<p>Доступны ограниченные данные временных рядов (сопоставимые ряды за 2012 год и вскоре будут данные за 2015 год; данные за 2002 год также доступны, но имеют более ограниченную сопоставимость)</p>\n<h2>Дезагрегирование:</h2>\n<p>Поскольку этот показатель имеет в основе данные по численности населения, географическое положение представляет собой наиболее естественную дезагрегацию. Также существуют данные по возрастным группам и полу. Подобно тому, как Совместная программа мониторинга (СПМ) провела работу по дезагрегации данных по группам дохода (квинтиль благосостояния), данные также могут быть дополнительно дезагрегированы по квинтилям благосостояния.</p>"}}