{"status":"success","message":"All metadata fields for the indicator 3-9-2, translated into es","data":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.9: De aquí a 2030, reducir considerablemente el número de muertes y enfermedades causadas por productos químicos peligrosos y por la polución y contaminación del aire, el agua y el suelo</p><p>Indicador 3.9.2: Tasa de mortalidad atribuida al agua insalubre, el saneamiento deficiente y la falta de higiene (exposición a servicios insalubres de agua, saneamiento e higiene para todos (WASH))</p><p>Última actualización: 09 de julio de 2017</p><h1> Indicadores relacionados a febrero de 2020</h1>\n<p> Indicador 7.1.2: Proporción de la población con dependencia primaria de combustibles y tecnología limpias</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización Mundial de la Salud (OMS) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La tasa de mortalidad atribuida al agua insalubre, al saneamiento insalubre y a la falta de higiene (exposición a servicios insalubres de Agua, Saneamiento e Higiene para Todos (WASH, por sus siglas en inglés)) se define como el número de muertes por agua insalubre, saneamiento insalubre y falta de higiene (exposición a servicios insalubres de WASH) en un año, dividido por la población y multiplicado por 100.000.</p>\n<h2>Conceptos:</h2>\n<p>Muertes atribuibles al agua insalubre, al saneamiento y a la falta de higiene, centradas en servicios WASH inadecuados, expresadas por cada 100.000 habitantes. Las enfermedades incluidas son las fracciones atribuibles a WASH de la diarrea (código CIE-10 A00, A01, A03, A04, A06-A09), las infecciones por nemátodos intestinales (código CIE-10 B76-B77, B79) y la malnutrición proteico-energética (código CIE-10 E40-E46).</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos se recopilan principalmente a partir de las bases de datos de los países y de otras bases de datos directamente. Con el fin de maximizar los datos para obtener estimaciones sólidas, así como para reducir la duplicación de la recopilación de datos y evitar una mayor carga de información para los países, se utilizan datos complementarios de varias bases de datos.</p><h2> Proceso de recolección:</h2>\n<p> La OMS lleva a cabo un proceso formal de consulta por país antes de publicar sus estimaciones de causa de muerte. </p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>En curso </p><h2>Publicación de datos:</h2>\n<p>2017, primer trimestre </p><h1>Proveedores de datos</h1>\n<p>Oficinas nacionales de estadística, varios ministerios competentes y bases de datos que cubren el registro civil con una cobertura completa y la certificación médica de la causa de la muerte.</p><h1>Compiladores de datos</h1>\n<p>OMS</p><h2>Justificación:</h2>\n<p>El indicador expresa el número de muertes por agua, saneamiento e higiene inadecuados (centrándose en los servicios WASH) que podrían evitarse mejorando esos servicios y prácticas. Se basa tanto en la prestación de servicios WASH en el país, como en los resultados sanitarios relacionados, y por lo tanto proporciona información importante sobre la enfermedad real causada por los riesgos medidos en 6.1, 6.2 y 6.3.</p><h2>Comentarios y limitaciones:</h2>\n<p>Los datos se basan en (a) las estadísticas sobre los servicios de agua, saneamiento e higiene (6.1, 6.2 y 6.3), que están bien evaluados en casi todos los países, y (b) los datos sobre las defunciones. Los datos sobre defunciones también están ampliamente disponibles en los países a partir de los datos del registro de defunciones o de los sistemas de registro por muestreo, que son ciertamente sistemas viables. Estos datos son cruciales para mejorar la salud y reducir las muertes evitables en los países. La principal limitación es que no todos los países disponen de estos sistemas de registro hasta la fecha, y los datos deben completarse con otro tipo de información.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Los métodos con norma internacional acordada han sido desarrollados, revisados y publicados en varios documentos:</p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p><a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4255749/\">http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4255749/</a></p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Se dispone de datos para prácticamente todos los países. Sin embargo, a veces se basan en estadísticas sanitarias proporcionadas por organismos internacionales, ya que los datos nacionales están incompletos, y se han interpolado/extrapolado, ajustado y completado con datos adicionales y modelos de causa de muerte. Se ofrece una descripción más detallada de los métodos en <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf</a></p>\n<ul>\n<li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>NA.</p><h2> Agregados regionales:</h2>\n<p> Las estimaciones de país sobre el número de muertes por causa se suman para obtener agregados regionales y mundiales. </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Se dispone de datos para prácticamente todos los países. Sin embargo, a veces se basan en estadísticas sanitarias proporcionadas por organismos internacionales, ya que los datos nacionales son incompletos. </p>\n<p><strong>Datos reales de los países para el período 2010 en adelante:</strong></p>\n<p>Asia y el Pacífico - 27% de los países (16 de 59 países, incluidos los sistemas de muestra de China e India)</p>\n<p>África - 6% de los países (3 de 54 países)</p>\n<p>América Latina y el Caribe - 56% de los países (19 de 34 países)</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón - </p>\n<p>94% de los países (44 de 47 países, faltan principalmente países muy pequeños)</p>\n<p><strong>Para el período 2000-2009:</strong></p>\n<p>Asia y Pacífico - 27% de los países (16 de 59 países, incluidos los sistemas de muestra de China e India)</p>\n<p>África - 6% de los países (3 de 54 países)</p>\n<p>América Latina y el Caribe - 56% de los países (19 de 34 países)</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón - 94% de los países (44 de 47 países, los que faltan son principalmente países muy pequeños)</p>\n<p>Enlace web a la base de datos: <a href=\"http://apps.who.int/gho/data/node.home%20\">http://apps.who.int/gho/data/node.home</a> </p>\n<p>El indicador está establecido y disponible desde hace más de una década. <a href=\"http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en\">http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p>La OMS ha cotejado las cifras de los países y las ha utilizado para elaborar estimaciones mundiales y regionales en relación con este indicador. </p>\n<h2>Series temporales:</h2>\n<p>Se dispone de datos de series temporales limitadas (series comparables para los años 2012 y próximamente 2015; también se dispone de datos para 2002, pero su comparabilidad es más limitada).</p>\n<h2>Desagregación:</h2>\n<p>Dado que este indicador se basa en la población, la ubicación geográfica es el desglose más natural. También existen datos por grupo de edad y sexo. Al igual que el trabajo del PCM sobre la desagregación por grupos de ingresos (quintil de riqueza), los datos pueden desagregarse aún más por quintil de riqueza.</p><h2> Fuentes de discrepancias:</h2>\n<p> La resolución de la Asamblea Mundial de la Salud exige a la OMS que consulte todas las estadísticas de la OMS y solicite comentarios de los países sobre los datos sobre países y territorios. Antes de la publicación, todas las estimaciones se someten a consultas en el país. </p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<h2>Referencias:</h2>\n<p>1. Definición del indicador de la OMS <a href=\"http://apps.who.int/gho/data/node.imr.SDGWSHBOD?lang=en\">http://apps.who.int/gho/data/node.imr.SDGWSHBOD?lang=en</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p>2. Métodos y fuentes de datos de la OMS para las causas mundiales de muerte, 2000&#x2013;2012 (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a>).</p>"}