{"status":"success","message":"All metadata fields for the indicator 3-9-2, translated into fr","data":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge.</p><p>Cible 3.9: D’ici à 2030, réduire nettement le nombre de décès et de maladies dus à des substances chimiques dangereuses et à la pollution et à la contamination de l’air, de l’eau et du sol</p><p>Indicateur 3.9.2: Taux de mortalité attribuable à l’insalubrité de l’eau, aux déficiences du système d’assainissement et au manque d’hygiène (accès à des services WASH inadéquats)</p><p>Dernière mise à jour : 09 juillet 2017</p><h1>Indicateur connexe en date de février 2020</h1>\n<p>Indicateur 7.1.2 : Proportion de la population utilisant principalement des carburants et technologies propres</p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Organisation mondiale de la Santé (OMS)</p><h1>Concepts et définitions</h1>\n<h2>Définition :</h2>\n<p>Le taux de mortalité attribuable à l'insalubrité de l'eau, aux déficiences du système d'assainissement et au manque d'hygiène (exposition à des services d'eau, d'assainissement et d'hygiène insalubres (WASH)) est défini comme le nombre de décès attribuables à ces causes au cours d'une année, divisé par la population, et multiplié par 100 000.</p>\n<h2>Concepts :</h2>\n<p>Décès attribuables à une eau insalubre ou un assainissement ou une hygiène inadéquat (en particulier les services WASH), exprimés pour 100 000 habitants. Les maladies incluses sont les diarrhées (CIM-10 codes A00, A01, A03, A04, A06-A09), les infections intestinales à nématodes (CIM-10 codes B76-B77, B79) et la malnutrition protéino-énergétique (CIM-10 codes E40-E46) attribuables à des lacunes au niveau des services WASH.</p><h1>Sources de données</h1>\n<h2>Description :</h2>\n<p>Les données proviennent principalement des bases de données nationales. Afin de maximiser la robustesses des estimations, tout en réduisant la duplication et le fardeau de déclaration, des données complémentaires provenant d'autres bases de données sont également utilisées.</p><h2>Processus de collecte : </h2>\n<p>L' OMS mène un processus formel de consultation des pays avant de publier ses estimations des causes de décès.</p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>En continu</p><h2>Diffusion des données :</h2>\n<p>Premier trimestre de 2017</p><h1>Fournisseurs de données</h1>\n<p>Bureaux nationaux de statistique et différents ministères et bases de données couvrant l'enregistrement à l'état civil et offrant une couverture complète ainsi que la certification des causes de décès.</p><h1>Compilateurs de données </h1>\n<p>L'OMS</p><h2>Justification :</h2>\n<p>Cet indicateur présente le nombre de morts attribuables à une eau insalubre ou un assainissement ou une hygiène inadéquat (en particulier les services WASH) qui pourraient être évitées grâce à une amélioration de ces pratiques. Il repose à la fois sur la prestation de services WASH dans le pays, ainsi que sur les résultats sanitaires qui y sont liés, et fournit donc des informations importantes sur les maladies causées par les risques mesurés aux cibles 6.1, 6.2 et 6.3.</p><h2>Commentaires et limites :</h2>\n<p>Les données reposent sur (a) des statistiques sur les services WASH (6.1, 6.2 et 6.3), qui sont disponibles pour presque tous les pays, et (b) des données sur les décès. Les données nationales sur les décès sont généralement disponibles à partir des enregistrements des décès ou des systèmes d'enregistrement par échantillonnage. Ces données sont essentielles pour améliorer la santé et réduire les décès évitables. La principale limite est que tous les pays ne disposent pas encore de tels systèmes d'enregistrement et que les données doivent être complétées par d'autres types d'informations.</p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Les méthodes ayant fait l'objet d'un accord international ont été élaborées, examinées et publiées dans divers documents :</p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/fr/\">http://www.who.int/water_sanitation_health/gbd_poor_water/fr/</a></p>\n<p><a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4255749/\">http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4255749/</a></p><h2>Traitement des valeurs manquantes :</h2>\n<ul>\n<li>Au niveau national</li>\n</ul>\n<p>Les données sont disponibles pour presque tous les pays. Toutefois, lorsque les données nationales sont incomplètes, les données reposent sur des statistiques fournies par des organisations internationales qui ont été interpolées, extrapolées, ajustées et complétées par des données supplémentaires et des modèles de cause de décès. Une description détaillée des méthodes utilisées est disponible à :<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf</a></p>\n<ul>\n<li>Aux niveaux régional et international</li>\n</ul>\n<p>s. o.</p><h2>Agrégats régionaux : </h2>\n<p>Les estimations nationales du nombre de décès par cause sont additionnées pour obtenir des agrégats régionaux et mondiaux.</p><h1>Disponibilité des données</h1>\n<h2>Description :</h2>\n<p>Les données sont disponibles pour presque tous les pays. Lorsque les données nationales sont incomplètes, les données reposent sur des statistiques fournies par des organisations internationales.</p>\n<p><strong>Données nationales uniquement pour les années 2010 et suivantes :</strong></p>\n<p>Asie et Pacifique - 27 % des pays (16 pays sur 59, incluant la Chine et l'Inde (systèmes d'enregistrement par échantillonnage))</p>\n<p>Afrique - 6 % des pays (3 pays sur 54)</p>\n<p>Amérique latine et Caraïbes - 56 % des pays (19 pays sur 34)</p>\n<p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon - 94 % des pays (44 pays sur 47, les trois manquants sont essentiellement de très petits pays)</p>\n<p><strong>2000 à 2009:</strong></p>\n<p>Asie et Pacifique - 27 % des pays (16 pays sur 59, incluant la Chine et l'Inde (systèmes d'enregistrement par échantillonnage))</p>\n<p>Afrique - 6 % des pays (3 pays sur 54)</p>\n<p>Amérique latine et Caraïbes - 56 % des pays (19 pays sur 34)</p>\n<p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon - 94 % des pays (44 pays sur 47, les trois manquants sont essentiellement de très petits pays)</p>\n<p>Lien Internet à la base de données : <a href=\"http://apps.who.int/gho/data/node.home\">http://apps.who.int/gho/data/node.home</a></p>\n<p>L'indicateur est utilisé et disponible depuis plus d'une décennie. <a href=\"http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en\">http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=fr</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/fr/</a></p>\n<p>L'OMS compile et utilise ces données pour produire des estimations régionales et mondiales pour cet indicateur. </p>\n<h2>Séries chronologiques :</h2>\n<p>Des séries chronologiques  sont disponibles (séries comparables pour 2012 et bientôt 2015; les données pour 2002 sont également disponibles, mais ne sont pas totalement comparables.)</p>\n<h2>Désagrégation :</h2>\n<p>Comme l'indicateur est basé sur la population, la désagrégation au niveau géographique est la plus évidente. Les données sont également disponibles par sexe et groupe d'âge. Comme pour les données produites par le WHO/UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene (JMP), les données peuvent également être désagrégées par quintile de richesse.</p><h1>Références</h1>\n<h2>URL :</h2>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/fr/\">http://www.who.int/water_sanitation_health/gbd_poor_water/fr/</a></p>\n<h2>Références :</h2>\n<p>1. Définition de l'indicateur de l'OMS : <a href=\"http://apps.who.int/gho/data/node.imr.SDGWSHBOD?lang=fr\">http://apps.who.int/gho/data/node.imr.SDGWSHBOD?lang=fr</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/fr/\">http://www.who.int/water_sanitation_health/gbd_poor_water/fr/</a></p>\n<p>2. Méthodologies et sources de données utilisées par l'OMS pour les causes de décès, 2000 à 2012 <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a>.</p>"}