{"status":"success","message":"The RATIONALE field for indicator 3-9-2, translated into all languages","data":{"ar":"","en":"<p>The indicator expresses the number of deaths from inadequate water, sanitation and hygiene (with focus on WASH services) which could be prevented by improving those services and practices. It is based on both the WASH service provision in the country, as well as the related health outcomes, and therefore provides important information on the actual disease caused by the risks measured in 6.1, 6.2 and 6.3. </p>","es":"<h2>Justificación:</h2>\n<p>El indicador expresa el número de muertes por agua, saneamiento e higiene inadecuados (centrándose en los servicios WASH) que podrían evitarse mejorando esos servicios y prácticas. Se basa tanto en la prestación de servicios WASH en el país, como en los resultados sanitarios relacionados, y por lo tanto proporciona información importante sobre la enfermedad real causada por los riesgos medidos en 6.1, 6.2 y 6.3.</p>","fr":"<p>Cet indicateur présente le nombre de morts attribuables à des services inadéquats d'eau, de système sanitaire et d'hygiène (en particulier les services WASH) qui pourraient être évitées grâce à une amélioration de ces pratiques. Il repose à la fois sur la prestation de services WASH dans le pays, ainsi que sur les résultats sanitaires qui y sont liés, et fournit donc des informations importantes sur les maladies causées par les risques mesurés aux cibles 6.1, 6.2 et 6.3.</p>","pt":"","ru":"<h2>Обоснование:</h2>\n<p>Показатель отражает количество смертей из-за использования ненадлежащего водоснабжения, санитарии и гигиенических средств (с обращением особого внимания на услуги ВССГ), которых можно было бы предотвратить, улучшив эти услуги и средства. Показатель основан как на предоставлении услуг ВССГ в стране, так и на связанных с ними мерах, отражающихся на состоянии здоровья, и поэтому предоставляет важную информацию о фактическом заболевании, вызванном рисками, отраженными в 6.1, 6.2 и 6.3.</p>"}}