{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-1-1, translated into es","data":"<h1> Conceptos y definiciones </h1>\n<h2> Definición: </h2>\n<p> La prevalencia de la subalimentación(PoU) (francés: pourcentage de sous-alimentation; Español: porcentaje de sub-alimentación; Italiano: prevalenza di sotto-alimentazione) es una estimación de la proporción de la población cuyo consumo habitual de alimentos es insuficiente para proporcionar los niveles de energía dietética que se requieren para mantener una vida activa y saludable normal. Se expresa como un porcentaje. </p>\n<h2> Conceptos: </h2>\n<p> La subalimentación se define como la condición por la cual una persona tiene acceso, de forma regular, a cantidades de alimentos que son insuficientes para proporcionar la energía requerida para llevar a cabo una vida normal, saludable y activa, dadas sus propias necesidades energéticas dietéticas. </p>\n<p> Aunque está estrictamente relacionada, &#x201C; subalimentación&#x201D; como se define aquí es diferente de las condiciones físicas de &#x201C; malnutrición&#x201D; y &#x201C; desnutrición&#x201D; ya que se refiere a la condición de ingesta insuficiente de alimentos, en lugar de al resultado en términos de estado nutricional. En francés, español e italiano la diferencia está marcada por el uso de los términos alimentation, alimentación, o alimentazione, en lugar de nutrition, nutrición o nutrizione, en el nombre del indicador. Una expresión más apropiada en inglés que representaría el significado preciso del indicador podría haber sido &#x201C; prevalencia de la alimentación insuficiente&#x201D; pero por ahora el término &#x201C;undernourishment &#x201D; se ha asociado durante mucho tiempo con el indicador. </p>\n<p> Si bien la condición de subalimentación se aplica a los individuos, debido a consideraciones conceptuales y relacionadas con los datos, el indicador solo puede ser referido a una población o grupo de individuos. La prevalencia de la subalimentación es, por lo tanto, una estimación del porcentaje de individuos en un grupo que se encuentran en esa condición, pero no permite identificar qué individuos del grupo están, de hecho, subalimentados. </p>"}