{"status":"success","message":"The DATA_COMP field for indicator 3-3-3, translated into fr","data":"<p>L’incidence du paludisme (1) est exprimée par le nombre de nouveaux cas pour 100 000 habitants par an, la population d’un pays étant dérivée des projections de la Division de la population des Nations Unies et la proportion totale à risque estimée par le Programme national de lutte contre le paludisme d’un pays. Plus précisément, le pays estime quelle est la proportion totale de la population qui est à risque de paludisme, puis, pour chaque année, la population totale à risque est estimée comme la population de l’ONU pour cette année, multipliée par la proportion de la population à risque au départ. La même proportion de la population à risque est utilisée pour l’ensemble des séries chronologiques afin d’assurer la comparabilité des estimations dans le temps. </p>\n<p>Le nombre total de nouveaux cas, T, est estimé à partir du nombre de cas de paludisme signalés par un ministère de la Santé qui est ajusté pour tenir compte (i) de l’incomplétude des systèmes de déclaration, (ii) des patients cherchant un traitement dans le secteur privé, de l’automédication ou ne cherchant pas du tout un traitement, et (iii) d’un surdiagnostic potentiel dû à l’absence de confirmation en laboratoire des cas. La procédure, qui est décrite dans le rapport <em>World Malaria Report 2009</em> (2), combine les données rapportées par les PNLP (cas signalés, exhaustivité de déclaration et probabilité que les cas soient positifs au parasite) avec des données obtenues à partir d’enquêtes auprès des ménages représentatives à l’échelle nationale sur l’utilisation des services de santé. Brièvement, </p>\n<p>T=(a + (c x e) / d) x (1 + h / g + ((1 - g - h) / 2) / g)</p>\n<p>où : <br>a est le nombre de cas de paludisme confirmés dans le secteur public <br>b est le nombre de cas suspects testés <br>c est le nombre de cas présumés (non testés mais traités comme du paludisme) <br>d est l’exhaustivité des déclarations <br>e est le taux de positivité des tests (fraction positive du paludisme) = a/b <br>f est le nombre de cas estimés dans le secteur public, calculé avec (a + (c x e))/d <br>g est la fraction d'individus qui demandent un traitement dans le secteur public <br>h est la fraction d'individus qui demandent un traitement dans le secteur privé <br>i est la fraction d'individus qui ne demandent pas de traitement, calculée avec (1 - g - h)/2 <br>j est le nombre de cas dans le secteur privé, calculé avec f x h/g <br>k est le nombre de cas pas dans le secteur privé et pas dans le secteur public, calculé avec f x i/g <br>T est le nombre total de cas, calculé avec f + j + k.</p>\n<p>Pour estimer l’incertitude entourant le nombre de cas, on a supposé que le taux de positivité des tests avait une distribution normale centrée sur la valeur du <em>Taux de positivité du test</em> et l’écart type défini comme</p>\n<p>0.244 x Taux de positivité des tests<sup>0.5547</sup></p>\n<p>et tronqué pour être dans la plage 0, 1. On a supposé que l’exhaustivité des déclarations comportait l’une des trois distributions suivantes, selon l'intervalle ou la valeur déclarée par le PNLP. Si la valeur était déclarée comme un intervalle supérieur à 80 %, la distribution était supposée triangulaire, avec des limites de 0,8 et 1 et le pic à 0,8. Si la valeur déclarée était supérieure à 50 % mais inférieure ou égale à 80%, la distribution était supposée rectangulaire, avec des limites de 0,5 et 0,8. Enfin, si la valeur déclarée était inférieure à 50 %, la distribution était supposée triangulaire, avec des limites de 0 et 0,5 et le pic à 0,5 (3) . Si l’exhaustivité de la déclaration était déclarée en tant que valeur et était supérieure à 80 %, une distribution bêta a été supposée avec une valeur moyenne de la valeur déclarée (maximum de 95 %) et des intervalles de confiance (IC) de 5 % autour de la valeur moyenne. On a supposé que les proportions d’enfants pour lesquels des soins étaient recherchés dans le secteur privé et dans le secteur public avaient une distribution bêta, la valeur moyenne étant la valeur estimée dans l’enquête et l’écart type calculé à partir de la fourchette des intervalles de confiance (IC) estimés à 95 %. La proportion d’enfants pour lesquels la prise en charge n’a pas été demandée a été supposée avoir une distribution rectangulaire, la limite inférieure 0 et la limite supérieure étant calculée comme 1 moins la proportion qui a demandé des soins dans le secteur public ou privé. Les trois distributions (proportion cherchant un traitement dans le secteur public, proportion cherchant un traitement dans le secteur privé uniquement et proportion ne cherchant pas un traitement) ont été contraintes de totaliser 1.</p>\n<p>Les proportions cherchant des soins dans chaque secteur ont été interpolées linéairement entre les années où une enquête a été menée et ont été extrapolées pour les années précédant la première ou suivant la dernière enquête. Les paramètres utilisés pour propager l'incertitude autour de ces proportions ont également été imputés de la même manière ou, s'il n'y avait aucune valeur pour une année dans le pays ou la région, ont été imputés comme un mélange des distributions de la région pour cette année. Les IC ont été obtenus à partir de 10 000 tirages de distributions complexes. Les données ont été analysées à l’aide du logiciel statistique R (4). Cette méthode a été utilisée pour des pays et des régions à l'extérieur de la région africaine de l'OMS et pour des pays et des régions à faible transmission dans la région africaine : Afghanistan, Bangladesh, Bolivie (État plurinational de), Botswana, Brésil, Cambodge, Colombie, République dominicaine, Érythrée, Éthiopie, Guyane française, Gambie, Guatemala, Guyana, Haïti, Honduras, Inde, Indonésie, République démocratique populaire lao, Madagascar, Mauritanie, Myanmar, Namibie, Népal, Nicaragua, Pakistan, Panama, Papouasie-Nouvelle-Guinée, Pérou, Philippines, Rwanda, Sénégal, Îles Salomon, Timor-Leste, Vanuatu, Venezuela (République bolivarienne de), Viet Nam, Yémen et Zimbabwe. Le Bangladesh, la Bolivie (État plurinational de), le Botswana, le Brésil, la Colombie, la République dominicaine, la Guyane française, le Guatemala, Guyana, Haïti, le Honduras, le Myanmar (depuis 2013), le Rwanda et le Venezuela (République bolivarienne du) déclarent ensemble les cas des secteurs privé et public; par conséquent, aucun ajustement pour la proportion recherchant un traitement dans le secteur privé n'a été effectué, tandis que pour l'Indonésie, 25 % du secteur privé était supposé être déclaré dans le secteur public depuis 2017. Pour l'Inde, les valeurs ont été obtenues au niveau infranational en utilisant la même méthodologie, mais en ajustant le secteur privé pour un facteur supplémentaire dû à la détection active des cas, estimé comme le rapport entre le taux de positivité des tests dans la détection active des cas et le taux de positivité des tests dans la détection passive des cas. Ce facteur a été supposé avoir une distribution normale, avec une valeur moyenne et un écart type calculés à partir des valeurs déclarées en 2010. Un ajustement supplémentaire a été appliqué dans plusieurs États de l'Inde, pour contrôler les réductions des taux de dépistage déclarés associées aux perturbations des services de santé liées à la pandémie de COVID-19.</p>\n<p>Pour certains pays africains à forte transmission, la qualité de la déclaration des cas est jugée insuffisante pour que les formules ci-dessus puissent être appliquées. Dans ces cas, les estimations du nombre de cas de paludisme sont dérivées des informations sur la prévalence parasitaire obtenues à partir des enquêtes auprès des ménages. Tout d'abord, les données sur la prévalence parasitaire provenant de près de 60 000 enregistrements d'enquêtes ont été assemblées dans un modèle géostatistique bayésien spatio-temporel, avec des covariables environnementales et sociodémographiques, et la distribution des données sur les interventions telles que les filets traités aux insecticides, les médicaments antipaludiques et la pulvérisation à effet rémanent à l'intérieur des habitations. Le modèle géospatial a permis de prédire la prévalence de Plasmodium falciparum chez les enfants âgés de 2 à 10 ans, à une résolution de 5 x 5 km<sup>2</sup>, dans tous les pays africains où le paludisme est endémique pour chaque année de 2000 à 2016 (consulter <a href=\"https://malariaatlas.org/\">https://malariaatlas.org/</a> pour les méthodes d'élaboration des cartes par le Malaria Atlas Project). Ensuite, un modèle d'ensemble a été développé pour prédire l'incidence du paludisme en fonction de la prévalence du parasite. Le modèle a ensuite été appliqué à la prévalence parasitaire estimée afin d'obtenir des estimations de l'incidence des cas de paludisme à 5 x 5 km<sup>2</sup> de résolution pour chaque année de 2000 à 2020. Les données pour chaque zone de 5 x 5 km<sup>2</sup> ont ensuite été agrégées à l'intérieur des frontières nationales et régionales pour obtenir des estimations nationales et régionales des cas de paludisme (5). En 2020, des cas supplémentaires estimés à l'aide de cette méthode ont été ajoutés, pour tenir compte des perturbations des services de prévention, de diagnostic et de traitement du paludisme à la suite de la pandémie de COVID-19 et d'autres événements survenus au cours de cette année. Les informations sur les perturbations ont été déclarées par pays et ont été obtenues à partir des enquêtes nationales sur la continuité des services de santé essentiels pendant la pandémie de COVID-19 menées par l'OMS (première série en mai-juillet 2020 et deuxième en janvier-mars 2021). Cette méthode a été appliquée dans les pays suivants : Angola, Bénin, Burkina Faso, Burundi, Cameroun, République centrafricaine, Tchad, Congo, Côte d'Ivoire, République démocratique du Congo, Guinée équatoriale, Gabon, Ghana, Guinée, Guinée-Bissau, Kenya, Liberia, Malawi, Mali, Mozambique, Niger, Nigeria, Sierra Leone, Somalie, Soudan du Sud, Soudan, Togo, Ouganda, République unie de Tanzanie et Zambie.</p>\n<p>Pour la plupart des pays d'élimination ou de quasi-élimination, le nombre de cas indigènes enregistrés par les PNLP est déclaré sans autre ajustement. (Algérie, Argentine, Arménie, Azerbaïdjan, Belize, Bhoutan, Cabo Verde, Chine, Comores, Costa Rica, République populaire démocratique de Corée, Djibouti, Équateur, Égypte, El Salvador, Eswatini, Géorgie, Iran (République islamique d'), Irak, Kazakhstan, Kirghizistan, Malaisie, Mexique, Maroc, Oman, Paraguay, République de Corée, Sao Tomé-et-Principe, Afrique du Sud, Sri Lanka, Suriname, République arabe syrienne, Thaïlande, Turquie, Turkménistan, Émirats arabes unis et Ouzbékistan). </p>"}