{"status":"success","message":"The DATA_COMP field for indicator 3-3-3, translated into fr","data":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>L'incidence du paludisme (1) est exprimée en nombre de nouveaux cas pour 100 000 habitants par an, la population d'un pays étant dérivée des projections faites par la Division de la population des Nations Unies et la proportion totale à risque étant estimée par le programme national de lutte contre le paludisme d'un pays. Plus précisément, le pays estime quelle est la proportion à haut risque (H) et quelle est la proportion à faible risque (L) et la population totale à risque est estimée comme suit : Population des Nations Unies x (H + L).</p>\n<p>Le nombre total de nouveaux cas, T, est estimé à partir du nombre de cas de paludisme déclarés par un ministère de la santé, ajusté pour tenir compte : (i) du caractère incomplet des systèmes de déclaration, (ii) des patients qui cherchent un traitement dans le secteur privé, qui s'auto-médicamentent ou qui ne cherchent pas de traitement du tout, et (iii) du surdiagnostic potentiel dû à l'absence de confirmation des cas par le laboratoire. La procédure, qui est décrite dans le <em>Rapport sur le paludisme dans le monde 2009</em> (2), combine les données communiquées par le Programme National de Lutte contre le Paludisme (PNLP) (cas déclarés, exhaustivité des rapports et probabilité que les cas soient positifs pour le parasite) avec les données obtenues à partir d'enquêtes auprès des ménages représentatives au niveau national sur l'utilisation des services de santé. En bref, </p>\n<p>T = (a + (c x e)/d) x (1 + h/g + ((1-g-h)/2/g)</p>\n<p>où :<br>a est le nombre de cas de paludisme confirmés dans le secteur public<br>b est le nombre de cas suspects testés<br>c est le nombre de cas présumés (non testés mais traités comme des cas de paludisme)<br>d<em> </em>est le taux de complétude des rapports<br>e<em> </em>est le taux de positivité des tests (fraction positive pour le paludisme) = a/b<br>f<em> </em>est le nombre de cas dans le secteur public, calculé par (a + (c x e))/d<em><br></em>g<em> </em> est la fraction des cas demandant un traitement dans le secteur public<br>h est la fraction des cas demandant un traitement dans le secteur privé<br>i est la fraction des cas ne demandant pas de traitement, calculée par (1-g-h)/2 <br>j est la fraction des cas dans le secteur privé, calculée par f x h/g<br>k est la fraction des cas ne se trouvant ni dans le secteur privé ni dans le secteur public, calculée par f x i/g<br>T est le total des cas, calculé par f + j + k. </p>\n<p> Pour estimer l'incertitude autour du nombre de cas, on a supposé que le taux de positivité du test avait une distribution normale centrée sur la valeur <em>Taux de positivité du test</em> et l'écart-type défini comme</p>\n<p>0,244 x Taux de positivité du test<sup>0,5547</sup></p>\n<p>et tronqué pour être dans l'intervalle 0, 1. L'exhaustivité de la déclaration a été supposée avoir l'une des trois distributions suivantes, en fonction de la plage ou de la valeur déclarée par le NMCP. Si l'intervalle était supérieur à 80 %, la distribution était supposée être triangulaire, avec des limites de 0,8 et 1 et un pic à 0,8. Si l'intervalle est supérieur à 50 %, la distribution est supposée être rectangulaire, avec des limites de 0,5 et 0,8. Enfin, si l'intervalle était inférieur à 50 %, la distribution était supposée être triangulaire, avec des limites de 0 et 0,5 et un pic à 0,5 (3) . Si l'exhaustivité de la déclaration était indiquée sous forme de valeur et était supérieure à 80%, on a supposé une distribution bêta avec une valeur moyenne de la valeur déclarée (maximum de 95%) et des intervalles de confiance de 5% autour de la valeur moyenne. Les proportions d'enfants pour lesquels des soins ont été demandés dans le secteur privé et dans le secteur public ont été supposées avoir une distribution bêta, la valeur moyenne étant la valeur estimée dans l'enquête et l'écart type étant calculé à partir de la plage des intervalles de confiance estimés à 95% divisée par 4. La proportion d'enfants pour lesquels des soins n'ont pas été demandés a été supposée avoir une distribution rectangulaire, la limite inférieure étant 0 et la limite supérieure étant calculée comme 1 moins la proportion d'enfants ayant demandé des soins dans le secteur public ou privé.</p>\n<p>Les valeurs de la proportion d'enfants ayant cherché à se faire soigner ont été interpolées linéairement entre les années pour lesquelles une enquête a été réalisée, et ont été extrapolées pour les années précédant la première ou suivant la dernière enquête. Les valeurs manquantes pour les distributions ont été imputées en utilisant un mélange de la distribution du pays, avec une probabilité égale pour les années où des valeurs étaient présentes ou, s'il n'y avait aucune valeur pour une année du pays, un mélange de la distribution de la région pour cette année. Les données ont été analysées à l'aide du logiciel statistique R (4). Les intervalles de confiance ont été obtenus à partir de 10000 tirages des distributions convoluées. (Afghanistan, Bangladesh, Bolivie (État plurinational de), Botswana, Brésil, Cambodge, Colombie, République dominicaine, Érythrée, Éthiopie, Guyane française, Gambie, Guatemala, Guyana, Haïti, Honduras, Inde, Indonésie, République démocratique populaire lao, Madagascar, Mauritanie, Mayotte, Myanmar, Namibie, Népal, Nicaragua, Pakistan, Panama, Papouasie-Nouvelle-Guinée, Pérou, Philippines, Rwanda, Sénégal, Îles Salomon, Timor-Leste, Vanuatu, Venezuela (République bolivarienne du), Viet Nam, Yémen et Zimbabwe. Pour l'Inde, les valeurs ont été obtenues au niveau infranational en utilisant la même méthodologie, mais en ajustant le secteur privé pour un facteur supplémentaire dû à la détection active des cas, estimé comme le rapport entre le taux de positivité des tests dans la détection active des cas et le taux de positivité des tests dans la détection passive des cas. Ce facteur a été supposé avoir une distribution normale, avec une valeur moyenne et un écart-type calculés à partir des valeurs déclarées en 2010. Le Bangladesh, la Bolivie, le Botswana, le Brésil, le Cap-Verte, la Colombie, la République dominicaine, la Guyane française, le Guatemala, la Guyane, Haïti, le Honduras, le Myanmar (depuis 2013), le Rwanda, le Suriname et le Venezuela (République bolivarienne du) déclarent ensemble les cas des secteurs privé et public ; par conséquent, aucun ajustement pour le secteur privé cherchant à se faire soigner n'a été effectué. </p>\n<p>Pour certains pays africains à forte transmission, la qualité des rapports de cas est jugée insuffisante pour que les formules ci-dessus puissent être appliquées. Dans ces cas, les estimations du nombre de cas de paludisme sont dérivées des informations sur la prévalence du parasite obtenues à partir d'enquêtes auprès des ménages. Tout d'abord, les données sur la prévalence des parasites provenant de près de 60 000 dossiers d'enquête ont été rassemblées dans un modèle géostatistique bayésien spatiotemporel, avec des covariables environnementales et sociodémographiques, et la distribution de données sur les interventions telles que les moustiquaires traitées à l'insecticide, les médicaments antipaludiques et les pulvérisations résiduelle à l'intérieur. Le modèle géospatial a permis de prévoir la prévalence de Plasmodium falciparum chez les enfants âgés de 2 à 10 ans, avec une résolution de 5 &#xD7 ; 5 km2, dans tous les pays africains où le paludisme est endémique, pour chaque année de 2000 à 2016 (voir <a href=\"http ://www.map.ox.ac.uk/making-maps/\">http ://www.map.ox.ac.uk/making-maps/</a> pour les méthodes d'élaboration des cartes par le projet d'atlas du paludisme). Ensuite, un modèle d'ensemble a été mis au point pour prédire l'incidence du paludisme en fonction de la prévalence du parasite. Le modèle a ensuite été appliqué à la prévalence parasitaire estimée afin d'obtenir des estimations de l'incidence des cas de paludisme à 5 &#xD7 ; 5 km<sup>2</sup> résolution pour chaque année de 2000 à 2016. Les données pour chaque zone 5 &#xD7 ; 5 km<sup>2</sup> ont ensuite été agrégées à l'intérieur des frontières nationales et régionales pour obtenir des estimations nationales et régionales des cas de paludisme (5). (Bénin, Cameroun, République centrafricaine, Tchad, Congo, C&#xF4 ;te d&apos ;Ivoire, République démocratique du Congo, Guinée équatoriale, Gabon, Guinée, Kenya, Malawi, Mali, Mozambique, Niger, Nigeria, Somalie, Soudan du Sud, Soudan, Togo et Zambie).</p>\n<p>Pour la plupart des pays qui visent l'élimination, le nombre de cas indigènes enregistrés par les PNLP est indiqué sans autre ajustement. (Afrique du Sud, Algérie, Arabie saoudite, Argentine, Belize, Bhoutan, Cap-Vert, Chine, Comores, Costa Rica, Djibuti, Équateur, El Salvador, Iran (République islamique d'), Iraq, Malaisie, Mexique, Paraguay, République de Corée, République populaire démocratique de Corée, Sao Tomé-et-Principe, Suriname, Swaziland et Thaïlande).</p>"}