{"status":"success","message":"The DATA_COMP field for indicator 3-3-3, translated into ru","data":"<h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Уровень заболеваемости малярией (1) выражается как количество новых случаев на 100 000 населения в год, причем данные по населению страны получены из прогнозных оценок, сделанных Отделом народонаселения ООН, а общая доля населения, находящегося в зоне риска быть инфицированными, подсчитана с помощью национальной программы борьбы с малярией. В частности, в стране производится расчет того, какая доля подвержена высокой степени риска (H) и какая доля находится в группе низкой степени риска (L), а общая численность населения, находящегося в зоне риска, рассчитывается по формуле Население по данным ООН x (H + L).</p>\n<p>Общее количество новых случаев T рассчитывается на основе количества случаев малярии, зарегистрированных Министерством здравоохранения, которое скорректировано с учетом (i) неполноты систем отчетности (ii) количества пациентов, обращающихся за лечением в частные клиники, самостоятельно принимающих лекарства или вообще не обращающихся за медицинской помощью, и (iii) потенциальной избыточности количества диагнозов вследствие недостаточного количества случаев, подтвержденных в лабораторных условиях. Процедура, которая описана во <em> Всемирном отчете по малярии 2009 года</em> (2), объединяет данные, представленные национальной программой борьбы с малярией (НПБМ)(зарегистрированные случаи, полнота отчетности и вероятность того, что имеются положительные случаи наличия паразитов) с данными, полученными в результате национальных репрезентативных обследований домашних хозяйств по использованию медицинских услуг. Вкратце,</p>\n<p>T = (a + (c x e)/d) x (1 + h/g + ((1-g-h)/2/g) </p>\n<p>где:<br> а - подтвержденные случаи малярии в государственном секторе<br>b - протестированные случаи с подозрением на болезнь<br>c - предполагаемые случаи (не протестированные, но отнесенные к малярии)<br>d<em> </em> полнота отчетности <br>e<em> </em>- показатель уровня положительных результатов тестирования (доля положительных случаев выявления малярии) = a / b <br>f<em> </em> случаи, зафиксированные в государственном секторе, рассчитываются по формуле (a + (c x e)) / d<em><br></em>g<em> </em> доля обращающихся за лечением в государственный сектор <br>h доля обращающихся за лечением в частный сектор<br>i доля не обращающихся за лечением, рассчитывается по формуле (1-g-h)/2 <br>j случаи, зафиксированные в частном секторе, рассчитываются по формуле f x h/g<br>k случаи, не зафиксированные ни в частном и ни в государственном секторе, рассчитываются по формуле f x i/g<br>T общее количество случаев, рассчитывается по формуле f + j + k.</p>\n<p>Для оценки неопределенности количества случаев предполагалось, что уровень положительных результатов тестирования имеет нормальное распределение, центрированное на значении <em> Уровня положительных результатов тестирования </em> и стандартном отклонении, определяемом как</p>\n<p>0,244 х уровень положительных результатов тестирования<sup>0,5547</sup></p>\n<p>и усечен до диапазона 0, 1. Предполагалось, что полнота отчетности имеет одно из трех распределений, в зависимости от диапазона или значения, предоставляемого национальной программой борьбы с малярией. Если диапазон превышал 80%, распределение предполагалось треугольным с пределами 0,8 и 1 и пиком 0,8. Если диапазон превышал 50%, тогда распределение считалось прямоугольным с пределами 0,5 и 0,8. Наконец, если диапазон был ниже 50%, распределение предполагалось треугольным с пределами 0 и 0,5 и пиком 0,5 (3). Если полнота отчетности была указана в виде значения и превышала 80%, предполагалось бета-распределение со средним значением представленной величины (максимум 95%) и доверительными интервалами (ДИ) 5% от среднего значения. Предполагалось, что доли детей, которые обращались за помощью в частный и государственный сектор, имеют бета-распределение, при этом среднее значение является оценочной величиной в обследовании, а стандартное отклонение рассчитывается из диапазона 95% оценочных доверительных интервалов (ДИ), деленное на 4. Предполагалось, что доля детей, которые не обращались за помощью, имела прямоугольное распределение, при этом нижний предел 0 и верхний предел рассчитывались как 1 минус доля детей, обращавшихся за помощью в государственный или частный сектор. </p>\n<p>Величины долей обращающихся за помощью были линейно интерполированы между годами, в которые проводилось обследование, и экстраполированы на годы, предшествующие первому обследованию или следующие за последним обследованием. Отсутствующие величины для распределений были условно исчислены с использованием комбинации распределения страны с равной вероятностью для тех лет, за которые были представлены величины, или, если величин не было представлено вообще для какого-либо года в стране, с использованием комбинации распределения этого региона за этот год. Данные были проанализированы с помощью статистической программы R (4). Доверительные интервалы были получены из 10 000 извлечений сверток распределений.(Афганистан, Бангладеш, Боливия (Многонациональное Государство), Ботсвана, Бразилия, Камбоджа, Колумбия, Доминиканская Республика, Эритрея, Эфиопия, Французская Гвиана, Гамбия, Гватемала, Гайана, Гаити, Гондурас, Индия, Индонезия, Лаосская Народно-Демократическая Республика, Мадагаскар, Мавритания, Майотта, Мьянма, Намибия, Непал, Никарагуа, Пакистан, Панама, Папуа-Новая Гвинея, Перу, Филиппины, Руанда, Сенегал, Соломоновы Острова, Тимор-Лешти, Вануату, Венесуэла (Боливарианская Республика), Вьетнам, Йемен и Зимбабве. Для Индии величины были получены на субнациональном уровне с использованием той же методологии, но с поправкой на частный сектор с учетом дополнительного фактора вследствие активного выявления случаев, который рассчитывается как отношение доли протестированных лиц с положительной реакцией при активном выявлении случаев к доле протестированных лиц с положительной реакцией при пассивном выявлении случаев. Предполагалось, что этот фактор имеет нормальное распределение со средним значением и стандартным отклонением, рассчитанными на основе величин, представленных в 2010 году. Бангладеш, Боливия, Ботсвана, Бразилия, Кабо Верде, Колумбия, Доминиканская Республика, Французская Гвиана, Гватемала, Гайана, Гаити, Гондурас, Мьянма (с 2013 года), Руанда, Суринам и Венесуэла (Боливарианская Республика) представляют общие данные по выявленным случаям в частном и государственном секторах; следовательно, поправки на лечение в частном секторе не осуществлялись.</p>\n<p>В некоторых африканских странах с высоким уровнем передачи инфекции качество регистрации случаев считается неудовлетворительным для применения вышеуказанных формул. В таких случаях оценки числа случаев малярии основываются на информации о распространенности паразитов, полученной в результате обследований домашних хозяйств. Во-первых, данные о распространенности паразитов из почти 60 000 записей обследований были собраны в рамках пространственно-временной байесовской геостатистической модели, наряду с экологическими и социально-демографическими независимыми переменными, и распределением данных по таким мероприятиям и процедурам, как применение обработанных инсектицидами противомоскитных сеток, противомалярийных препаратов и распыление инсектицидов остаточного действия внутри помещений. Геопространственная модель позволяла прогнозировать распространенность Plasmodium falciparum у детей в возрасте от 2 до 10 лет с разрешением 5 × 5 кв. км во всех африканских странах, эндемичных по малярии, ежегодно с 2000 по 2016 год (см. <a href=\"http://www.map.ox.ac.uk/making-maps/\"> http://www.map .ox.ac.uk / Making-maps / </a> для получения информации о методах разработки карт в рамках проекта Атлас малярии). Во-вторых, была разработана комплексная модель для прогнозирования заболеваемости малярией в зависимости от распространенности паразитов. Затем модель была применена к предполагаемой распространенности паразитов, чтобы получить оценки заболеваемости малярией с разрешением 5 × 5 кв. км по каждому году с 2000 по 2016 год. Данные по каждой области размером 5 × 5 кв. км были агрегированы внутри страны и региона для получения как национальных, так и региональных оценок случаев заболевания малярией (5). (Бенин, Камерун, Центральноафриканская Республика, Чад, Конго, Кот-д’Ивуар, Демократическая Республика Конго, Экваториальная Гвинея, Габон, Гвинея, Кения, Малави, Мали, Мозамбик, Нигер, Нигерия, Сомали, Южный Судан, Судан, Того и Замбия)</p>\n<p>Для большинства стран, в которых ликвидированы очаги заболеваемости, количество местных случаев, регистрируемых национальными программами борьбы с малярией, представляется без дальнейших корректировок. (Алжир, Аргентина, Белиз, Бутан, Кабо-Верде, Китай, Коморские Острова, Коста-Рика, Корейская Народно-Демократическая Республика, Джибути, Эквадор, Сальвадор, Иран (Исламская Республика), Ирак, Малайзия, Мексика, Парагвай , Республика Корея, Сан-Томе и Принсипи, Саудовская Аравия, Южная Африка, Суринам, Свазиленд и Таиланд).</p>"}