{"status":"success","message":"The STAT_CONC_DEF field for indicator 14-5-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Показатель «Охват охраняемых морских районов» отражает временные тенденции в средней процентной доле каждого важного для сохранения морского биоразнообразия участка (т.е. тех, которые вносят значительный вклад в глобальное сохранение биоразнообразия), которые охватываются уполномоченными охраняемыми территориями. </p>\n<h2> Понятия: </h2>\n<p> Охраняемые территории, как это определено Международным союзом охраны природы (IUCN; Dudley 2008), представляют собой четко определенные географические пространства, признанные, выделенные и управляемые с помощью юридических или других эффективных средств для достижения долгосрочного сохранения природы с соответствующими экосистемными услугами и культурными ценностями. Важно отметить, что в рамках этого определения признается ряд конкретных управленческих ориентиров, охватывающих сохранение, восстановление и устойчивое использование: </p>\n<p> - Категория Ia: Полный заповедник </p>\n<p> - Категория Ib: Район дикой природы </p>\n<p> - Категория II: Национальный парк </p>\n<p> - Категория III: Памятник природы или природный объект </p>\n<p> - Категория IV: Управляемая территория для защиты определенных видов или мест обитания </p>\n<p> - Категория V: Защищенный ландшафт / морской пейзаж </p>\n<p> - Категория VI: Защищаемая территория с устойчивым использованием природных ресурсов </p>\n<p> Статус \"уполномочен\" присваивается охраняемой территории, когда соответствующий орган согласно национальному законодательству или общепринятой практике (например, посредством исполнительного указа и т.п.) официально одобряет документ о наделении полномочиями. Наделение полномочиями должно быть сделано с целью сохранения биоразнообразия, а не фактической защиты, возникающей из-за угрозы какой-либо другой деятельности (например, военной). </p>\n<p> Участки, вносящие значительный вклад в сохранение биоразнообразия во всем мире, определяются в соответствии с глобальными критериями, изложенными в <em> Глобальном стандарте для определения ключевых территорий сохранения биоразнообразия </em> (МСОП, 2016 г.), применяемом на национальном уровне. Ключевые территории сохранения биоразнообразия включают в себя: (a) Ключевые территории сохранения орнитологического биоразнообразия, то есть участки, вносящие значительный вклад в глобальную устойчивость биоразнообразия, относящиеся к использованию данных по птицам, из которых в общей сложности было идентифицировано более 13000 участков во всех странах мира (BirdLife International 2014, Donald < em> et al. </em> 2018); (b) Участки Альянса за предотвращение полного исчезновения (Ricketts et al. 2005), то есть участки, на которых фактически обитает вся популяция по крайней мере какого-либо одного вида, признанного находящимся под угрозой исчезновения или включенного в Красный список МСОП видов, находящихся под угрозой исчезновения, из которых 853 участка были определены для 1483 видов млекопитающих, птиц, амфибий, рептилий, пресноводных ракообразных, рифообразующих кораллов, хвойных деревьев, саговников и других таксонов; (c) Ключевые районы сохранения биоразнообразия, определенные в соответствии с более ранней версией критериев ключевых районов сохранения биоразнообразия (Langhammer <em> et al. </em> 2007), включая те, которые определены в Профилях экосистемных горячих точек, разработанных при поддержке Фонда партнерства по критическим экосистемам. Эти три подгруппы пересматриваются с использованием Глобального стандарта, который объединяет эти подходы вместе с другими механизмами для определения важных участков для других видов и экосистем (IUCN 2016).</p>"}