{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-2-1, translated into fr","data":"<p> <strong>Définition :</strong></p>\n<p>Cet indicateur mesure le pourcentage de femmes et de filles de 15 ans ou plus qui ont été victimes de violence physique, sexuelle ou psychologique de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois. La définition de la violence à l’égard des femmes et des filles et des formes de violence spécifiées dans cet indicateur est présentée dans la section suivante (Concepts). </p>\n<p> <u>REMARQUE</u> : Nous nous référons à la « violence à l’égard des femmes » tout au long de la documentation, ceci inclut également les adolescentes (15-19 ans). </p>\n<p> <strong>Concepts :</strong></p>\n<p>Selon la Déclaration des Nations Unies sur l’élimination de la violence à l’égard des femmes (1993), celle-ci se définit comme « tous actes de violence dirigés contre le sexe féminin, et causant ou pouvant causer aux femmes un préjudice ou des souffrances physiques, sexuelles ou psychologiques, y compris la menace de tels actes, la contrainte ou la privation arbitraire de liberté, que ce soit dans la vie publique ou dans la vie privée. La violence à l’égard des femmes s’entend comme englobant, sans y être limitée, les formes de violence énumérées ci-après : la violence physique, sexuelle et psychologique exercée au sein de la famille [...] ». Consulter le lien suivant pour la définition complète : https://undocs.org/fr/A/RES/48/104 </p>\n<p>La violence à l’égard des femmes, entre partenaires intimes comprend tout abus perpétré par un partenaire actuel ou ancien dans le cadre d’un mariage, d’une cohabitation ou de toute autre union formelle ou informelle. </p>\n<p>Les <u>différentes formes de violence</u> incluses dans l’indicateur sont définies comme suit : </p>\n<p>1. La violence physique consiste en des actes visant à blesser physiquement la victime et comprend, sans toutefois s’y limiter, des actes tels que pousser, saisir, tordre le bras, tirer les cheveux, gifler, donner des coups de pied, mordre ou frapper avec un poing ou un objet, essayer d’étrangler ou d’étouffer, brûler ou ébouillanter intentionnellement, ou menacer ou attaquer avec une arme, un pistolet ou un couteau. </p>\n<p>2. La violence sexuelle est définie comme tout type de comportement sexuel nuisible ou non désiré qui est imposé à quelqu’un, que ce soit par l’utilisation de la force physique, l’intimidation ou la coercition. Cela comprend les actes de contact sexuel abusif, les actes sexuels forcés, les tentatives ou les actes sexuels achevés (rapports sexuels) sans consentement (viol ou tentative de viol), les actes sans contact tels que le fait d’être forcé de regarder ou de participer à de la pornographie, etc. Dans les relations entre partenaires intimes, la violence sexuelle est généralement définie sur le plan opérationnel dans les enquêtes comme suit : être physiquement forcé d’avoir des rapports sexuels, avoir des rapports sexuels par peur de ce que le partenaire pourrait faire ou par la coercition, et / ou être forcé à quelque chose de sexuel que la femme considère comme humiliant ou dégradant. </p>\n<p>3. La violence psychologique consiste en tout acte qui induit la peur ou la détresse émotionnelle. Cela comprend une gamme de comportements qui englobent des actes de violence émotionnelle tels que le fait d’être fréquemment humilié en public, intimidé ou de voir des choses dont vous vous souciez détruites, etc. Ceux-ci coexistent souvent avec des actes de violence physique et sexuelle commis par des partenaires intimes. De plus, les sondages mesurent souvent les comportements de contrôle (p. ex., être empêché de voir de la famille ou des amis, ou de demander des soins de santé sans permission). Ceux-ci sont également considérés comme des actes de violence psychologique. </p>\n<p>Pour une définition plus détaillée de la violence physique, sexuelle et psychologique à l’égard des femmes, consulter les documents (en anglais) <em>Guidelines for Producing Statistics on Violence against Women- Statistical Surveys</em> (NU, 2014), <em>International Classification of Crime for Statistical Purposes ICCS</em> (ONUDC, 2015), et <em>Violence against Women Prevalence Estimates, 2018. Global, regional and national prevalence estimates for intimate partner violence against women and global and regional prevalence estimates for non-partner sexual violence against women </em> (OMS, 2021). </p>"}