{"status":"success","message":"The DATA_COMP field for indicator 7-1-1, translated into fr","data":"<h1> Méthodologie </h1>\n<h2> Méthode de calcul :</h2>\n<p> La base de données mondiale sur l'électrification de la Banque mondiale &#x2019 ; compile des données d'enquêtes nationales représentatives auprès des ménages ainsi que des données de recensement de 1990 à 2018. Elle intègre également des données de la base de données socio-économique pour l'Amérique latine et les Caraïbes, le Moyen-Orient et Base de données sur la pauvreté en Afrique du Nord et base de données sur la pauvreté en Europe et en Asie centrale, toutes basées sur des enquêtes similaires. Au moment de cette analyse, la base de données mondiale sur l'électrification contenait 1 215 enquêtes provenant de 140 pays, à l'exclusion des enquêtes des pays à revenu élevé selon la classification des Nations Unies. </p>\n<p> Pour estimer les valeurs, une approche de modélisation non paramétrique à plusieurs niveaux &#x2014 ; développée par l'Organisation mondiale de la santé pour estimer la consommation de carburant propre &#x2014 ; a été adaptée pour &#xA0 ; prédire &#xA0 ; l'accès à l'électricité et utilisée pour remplir les points de données manquants. pour la période comprise entre 1990 et 2018. Lorsque les données &#xA0 ; sont &#xA0 ; disponibles, les estimations d'accès sont pondérées en fonction de la population. La modélisation non paramétrique à plusieurs niveaux &#xA0 ; considère &#xA0 ; la structure hiérarchique des données (niveaux national et régional), en utilisant la classification régionale des Nations Unies. &#xA0 ; </p>\n<p> Le modèle est appliqué à tous les pays avec au moins un point de données. Afin d'utiliser autant de données réelles que possible, les résultats basés sur des données d'enquête réelles sont rapportés dans leur forme originale pour toutes les années disponibles. Le modèle statistique est utilisé pour remplir des données uniquement pour les années où elles sont manquantes et pour mener des analyses mondiales et régionales. En l'absence de données d'enquête pour une année donnée, des informations sur les tendances régionales ont été empruntées. La différence entre les points de données réels et les valeurs estimées est clairement identifiée dans la base de données. &#xA0 ; &#xA0 ; </p>\n<p> Les pays considérés &#x201C ; développés &#x201D ; par les Nations Unies et classés comme &#x201C ; à revenu élevé &#x201D ; sont supposés avoir des taux d'électrification de 100 pour cent dès la première année où le pays a rejoint la catégorie. &#xA0 ; </p>\n<p> Dans le présent rapport, pour éviter que les tendances de l'électrification de 1990 à 2010 éclipsent les efforts d'électrification depuis 2010, le modèle a été utilisé deux fois : &#xA0 ; </p>\n<ul>\n  <li> Avec données d'enquête + hypothèses de 1990 &#x2013 ; 2018 pour les estimations modèles de 1990 &#x2013 ; 2018 &#xA0 ; </li>\n  <li> Avec données d'enquête + hypothèses de 2010 &#x2013 ; 2018 pour les estimations modèles de 2010 &#x2013 ; 2018 &#xA0 ; </li>\n</ul>\n<p> Compte tenu de la faible fréquence et de la distribution régionale de certaines enquêtes, plusieurs pays présentent des lacunes dans les données disponibles. Pour développer l'évolution historique et le point de départ des taux d'électrification, une approche de modélisation simple a été adoptée pour compléter les points de données manquants. Cette approche de modélisation a permis d'estimer les taux d'électrification pour 212 pays sur ces périodes. Le rapport sur le cadre mondial de suivi SE4ALL (2013) référencé ci-dessous fournit plus de détails sur la méthodologie suggérée pour suivre l'accès à l'énergie (chapitre 2, section 1, pages 82-87). </p>"}