{"status":"success","message":"The DATA_COMP field for indicator 7-1-1, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Глобальная база данных по электрификации Всемирного банка собирает репрезентативные данные обследований домашних хозяйств на национальном уровне, а также данные переписей населения за период с 1990 по 2018 год. Она также включает данные из социально-экономической базы данных по Латинской Америке и Карибскому бассейну, базы данных по бедности на Ближнем Востоке и Северной Африке, а также базы данных по бедности в Европе и Центральной Азии, при этом все они основаны на аналогичных обследованиях. На момент проведения этого анализа Глобальная база данных по электрификации содержала данные 1215 обследований из 140 стран, за исключением обследований из стран с высоким уровнем дохода, в соответствии с классификацией Организации Объединенных Наций. </p>\n<p> Для оценки значений подход с использованием многоуровневого непараметрического моделирования - разработанный Всемирной организацией здравоохранения для оценки использования чистого топлива - был адаптирован для прогнозирования и доступа к электроэнергии и использован для заполнения недостающих элементов данных за период с 1990 по 2018 годы. Если данные доступны, оценки доступа взвешиваются на численность населения. Многоуровневое непараметрическое моделирование рассматривает иерархическую структуру данных (страновой и региональный уровни) с использованием региональной классификации ООН.</p>\n<p> Модель применяется для всех стран, в которых есть хотя бы один элемент данных. Чтобы использовать как можно больше реальных данных, результаты, основанные на реальных данных обследования, представляются в их первоначальной форме за все доступные годы. Статистическая модель используется для заполнения данных только за те годы, когда они отсутствуют, и для проведения глобального и регионального анализа. При отсутствии данных обследования за конкретный год информация заимствуется из региональных тенденций. Разница между реальными элементами данных и оценочными значениями четко указана в базе данных. </p>\n<p> Страны, которые Организация Объединенных Наций считает \"развитыми\" и классифицирует как \"страны высоким уровнем дохода\" предположительно имеют уровень электрификации, равный 100 процентам с первого года, когда страна была включена в эту категорию. </p>\n<p> В настоящем отчете, чтобы избежать того, чтобы тенденции электрификации с 1990 по 2010 годы отодвинули на задний план усилия по электрификации, предпринимаемые с 2010 года, модель была запущена дважды: </p>\n<ul>\n<li> С данными обследования + предположениями за 1990-2018 годы для модельных оценок за 1990 - 2018 годы. </li>\n<li> С данными обследования + предположениями за 2010–2018 годы для модельных оценок за 2010–2018 годы. </li>\n</ul>\n<p> Из-за низкой частоты проведения и регионального распределения некоторых обследований, в отдельных странах имеются пробелы в доступных данных. Для определения исторического развития и отправной точки темпов электрификации был принят простой подход к моделированию для того, чтобы заполнить недостающие элементы данных. Такой подход к моделированию позволил оценить темпы электрификации в 212 странах за эти периоды времени. В упомянутом ниже отчете SE4ALL Global Tracking Framework (2013) (Рамочная программа глобального отслеживания инициативы Генерального секретаря Организации Объединенных Наций «Устойчивая энергетика для всех» (УЭ4В)) содержится более подробная информация о предлагаемой методологии отслеживания доступа к энергии (Глава 2, Раздел 1, стр. 82–87). </p>"}