{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-4-1, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>This indicator is defined as the proportion of time spent in a day on unpaid domestic and care work by men and women. Unpaid domestic and care work refers to activities related to the provision of services for own final use by household members, or by family members living in other households. These activities are listed in the International Classification of Activities for Time-Use Statistics 2016 (ICATUS 2016)<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> under the major divisions &#x201C;3. Unpaid domestic services for household and family members&#x201D; and &#x201C;4. Unpaid caregiving services for household and family members&#x201D;. </p>\n<p><strong>Concepts:</strong></p>\n<p><em>Unpaid domestic work </em>refers to activities including food and meals management preparation, cleaning and maintaining of own dwelling and surroundings, , do-it-yourself decoration, maintenance and repair of personal and household goods, care and maintenance of textiles and footwear, household management, pet care, shopping for own household and family members and travel related to previous listed unpaid domestic services.</p>\n<p>Unpaid care work refers to activities related to childcare and instruction,, care of the sick, elderly, or disabled household and family members, and travel related to these unpaid caregiving services.. </p>\n<p>Concepts and definitions for this indicator are based on the following international standards:</p>\n<ul>\n  <li>International Classification of Activities for Time Use Statistics 2016 (ICATUS 2016)</li>\n  <li>System of National Accounts 2008 (SNA 2008)</li>\n  <li>The Resolution concerning statistics of work, employment, and labour underutilization, adopted by the International Conference of Labour Statisticians (ICLS) at its 19th Session in 2013</li>\n</ul>\n<p>As much as possible, statistics compiled by UNSD are based on the International Classification of Activities for Time Use Statistics 2016 (ICATUS 2016), which classifies activities undertaken by persons during the survey period. ICATUS 2016 was adopted by the United Nations Statistical Commission for use as an international statistical classification at its 48th session, 7-10 March 2017.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> https://unstats.un.org/unsd/gender/timeuse/23012019%20ICATUS.pdf <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>"}