{"status":"success","message":"The CLASS_SYSTEM field for indicator 4-1-1a, translated into en","data":"Concepts\nMinimum proficiency level is the benchmark of basic knowledge in a domain (mathematics, reading, etc.) measured through learning assessments. Until August 2018, there was no globally agreed definition on minimum proficiency level. As an interim reporting strategy, the UIS has been reporting according to the minimum proficiency level defined by each assessment.\n\nMinimum proficiency levels defined by each learning assessment\nThe table below shows the minimum proficiency levels for each learning assessment by target grade/age and domain. Due to heterogeneity of performance levels set by national and cross-national assessments, these performance levels will be mapped to the globally-defined minimum performance levels and policy descriptors, agreed upon in September 2018 (see 4.1.1. UIS request for reclassification 2018.09.28.docx) that will allow pedagogical linking. Once the performance levels are mapped, the global education community will be able to identify for each country the proportion or percentage of children who achieved at least minimum proficiency levels.\n\nTable 1. Minimum proficiency levels defined by each learning assessment \n\nName | Target grade/age | Domain | Minimum Proficiency Level (MPL)\n--- | --- | --- | ---\nLLECE | Grade 3 | Reading | Level 2\n--- | --- | --- | ---\n| | Math | Level 2\n--- | --- | --- | ---\nPASEC | Grade 2 | Reading | Level 3\n | | Math | Level 2\n--- | --- | --- | ---\nTIMSS | Grade 4 | Math | Low International Benchmark\n--- | --- | --- | ---\nPIRLS | Grade 4 | Reading | Low International Benchmark\n--- | --- | --- | ---\nMICS6 | Grade 2/3 | Reading | Foundational reading skills\n--- | --- | --- | ---\n | | Math | Foundational numeracy skills\n--- | --- | --- | ---\nEGRA | Grade 2/3 | Reading | Number of correct words per minute (cwpm) above a given threshold (typically 45 cwpm) defined by each country\n--- | --- | --- | ---\nEGMA | Grade 2/3 | Math | Percentage of correct answers for addition and subtraction above a given threshold (typically 80% of correct answers) defined by each country\n--- | --- | --- | ---\nPAL Network | Grade 3 | Reading | Can read one or more texts as defined by each country\n--- | --- | --- | ---\n | | Math | Can do one or more arithmetic problems as defined by each country\n--- | --- | --- | ---\nNational assessment | Grade 2/3, end of primary or end of secondary | Reading | As defined by each national assessment\n--- | --- | --- | ---\n | | Math | As defined by each national assessment"}