{"status":"success","message":"The DATA_COMP field for indicator 6-2-1a, translated into en","data":"<p>The production of estimates follows a consistent series of steps, which are explained in this and following sections: </p>\n<p>1. Identification of appropriate national datasets </p>\n<p>2. Extraction of data from national datasets into harmonized tables of data inputs </p>\n<p>3. Use of the data inputs to model country estimates </p>\n<p>4. Consultation with countries to review the estimates </p>\n<p>5. Aggregation of country estimates to create regional and global estimates</p>\n<p>The JMP compiles national data on sanitation from a wide range of different data sources. Household surveys and censuses provide data on use of types of basic sanitation facilities, while information on emptying and disposal of waste from on-site facilities and the treatment of wastewater from sewer connections are increasingly available through a combination of household surveys and administrative sources including regulators.</p>\n<p> </p>\n<p>The JMP uses original microdata to produce its own tabulations by using populations weights (or household weights multiplied by de jure household size), where possible. However, in many cases microdata are not readily accessible so relevant data are transcribed from reports available in various formats (PDFs, Word files, Excel spreadsheets, etc...) if data are tabulated for the proportion of the population, or household/dwelling. National data from each country, area, or territory are recorded in the JMP country files, with water, sanitation, and hygiene data recorded on separate sheets. Country files can be downloaded from the JMP website: <a href=\"https://washdata.org/data/downloads\">https://washdata.org/data/downloads</a>.</p>\n<p>The percentage of the population using safely managed sanitation services is calculated by combining data on the proportion of the population using different types of basic sanitation facilities with estimates of the proportion of faecal waste which is safely disposed in situ or treated off-site. </p>\n<p>The JMP estimates the proportion of population using improved sanitation by fitting a linear regression model to all available and validated data points within the reference period, starting from the year 2000. </p>\n<p>In some countries data on the proportion of the population connected to sewer networks or septic tanks are only available at the national level while data on the population using improved sanitation is available at rural and urban areas. In these cases a weighted average is used for the national estimate of improved (not shared) sanitation and this is split into sewer, septic and improved latrines and other. When data are available for rural and urban areas, national estimates are generated as weighted averages of the separate estimates for those areas, using population data from the most recent report of the United Nations Population Division.</p>\n<p> </p>\n<p>For more details on JMP rules and methods on how data on the type of sanitation facility used and the disposal and treatment of excreta are combined to compute the safely managed sanitation services indicator, please refer to recent JMP progress reports and &#x201C;JMP Methodology: 2017 update and SDG baselines&#x201D;: <a href=\"https://washdata.org/report/jmp-methodology-2017-update\">https://washdata.org/report/jmp-methodology-2017-update</a></p>"}