{"status":"success","message":"All metadata fields for the indicator 10-5-1, translated into es","data":"<p>Objetivo 10: Reducir la desigualdad en los países y entre ellos</p><p>Meta 10.5: Mejorar la reglamentación y vigilancia de las instituciones y los mercados financieros mundiales y fortalecer la aplicación de esos reglamentos</p><p>Indicador 10.5.1: Indicadores de solidez financiera</p><p>Última actualización: 03 de diciembre de 2018</p><h1>Indicadores relacionados</h1>\n<p>Vínculos con otros objetivos y metas: La recomendación II.2 de la Iniciativa sobre la Brecha de Datos del G-20 &#x2013; 2 se refiere a los ISF. Su objetivo es que, para 2021, las economías del G-20 informen sobre los siete ISF que se esperan de las economías adheridas a las Normas Especiales para la Divulgación de Datos Plus (NEDD Plus) con una frecuencia trimestral, con una puntualidad de un trimestre. Los siete ISF de las NEDD son los mismos que los de las NEDD, pero con una excepción en las NEDD Plus, en las que se utiliza el índice de precios de los bienes inmuebles residentes en lugar de la posición abierta neta en divisas al capital.</p><h1>Información institucional</h1>\n<h2>Organización(es):</h2>\n<p>Fondo Monetario Internacional</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Se incluyen siete ISF como indicadores de los ODS para el 10.5.1 y se expresan en porcentaje.</p>\n<ol>\n  <li>Capital reglamentario de nivel 1 en relación con los activos </li>\n  <li>Capital reglamentario de nivel 1 en relación con los activos ponderados en función del riesgo </li>\n  <li>Créditos morosos netos de provisiones sobre capital </li>\n  <li>Créditos morosos sobre el total de créditos brutos </li>\n  <li>Rendimiento de los activos </li>\n  <li>Activos líquidos sobre pasivos a corto plazo </li>\n  <li>Posición abierta neta en divisas sobre capital </li>\n</ol>\n<p><strong><em>Capital reglamentario de nivel 1 sobre activos</em></strong>: Se trata de la relación entre el capital básico (Tier 1) y los activos totales (de balance). </p>\n<p> </p>\n<p><strong><em>Capital reglamentario de nivel 1 en relación con los activos ponderados por riesgo</em></strong><em>:</em> Se calcula utilizando el capital reglamentario total de nivel 1 como numerador y los activos ponderados por riesgo como denominador. Los datos de este ISF se compilan de acuerdo con las directrices de Basilea I, Basilea II o Basilea III. </p>\n<p> </p>\n<p> <strong> <em> Préstamos morosos netos de provisiones sobre el capital </em> </strong> <em>: </em> Este ISF se calcula tomando el valor de los préstamos morosos (NPL) menos el valor de las provisiones específicas para pérdidas de préstamos como numerador y el capital como denominador. El capital se mide como capital reglamentario total. </p>\n<p> </p>\n<p><strong><em>Préstamos morosos sobre el total de préstamos brutos</em></strong><em>:</em> Este ISF se calcula utilizando el valor de los préstamos morosos como numerador y el valor total de la cartera de préstamos (incluidos los préstamos morosos y antes de deducir las provisiones específicas para pérdidas de préstamos) como denominador. </p>\n<p> </p>\n<p><strong><em>Rendimiento de los activos</em></strong><em>:</em> Este ISF se calcula dividiendo los ingresos netos anualizados antes de partidas extraordinarias e impuestos (como se recomienda en la Guía de los ISF) por el valor medio de los activos totales (financieros y no financieros) durante el mismo período. </p>\n<p> </p>\n<p> <strong> <em>Activos líquidos sobre pasivos a corto plazo </em> </strong>: Este ISF se calcula utilizando la medida básica de los activos líquidos como numerador y los pasivos a corto plazo como denominador. El coeficiente también puede calcularse tomando como numerador la medida amplia de los activos líquidos. Para las jurisdicciones que han implementado Basilea III, este indicador podría complementarse con el ratio de cobertura de liquidez.</p>\n<p> </p>\n<p><strong><em>Posición abierta neta en divisas sobre capital</em></strong>: La posición abierta neta en divisas debe calcularse sobre la base de la recomendación del Comité de Supervisión Bancaria de Basilea (BCBS). El capital debe ser el capital reglamentario total, ya que la posición abierta neta en divisas es un concepto de supervisión. </p>\n<h2>Concepts:</h2>\n<p><strong><em>Capital regulatorio de nivel 1 en relación con los activos</em></strong><em>:</em> El capital regulatorio de nivel 1 se calcula sobre la base de Basilea I, II o III, dependiendo de las prácticas de supervisión de los países. El denominador es el total de activos del balance (no ponderados por el riesgo). </p>\n<p> </p>\n<p><strong><em>Capital reglamentario de nivel 1 en relación con los activos ponderados por riesgo</em></strong>: El capital reglamentario de nivel 1 se calcula sobre la base de Basilea I, II o III, dependiendo de las prácticas de supervisión de los países. El denominador son los activos ponderados por riesgo, también calculados según las normas de Basilea. </p>\n<p> </p>\n<p><strong><em>Préstamos morosos (NPLs) netos de provisiones al capital</em></strong><em>:</em> Un préstamo se clasifica como NPL cuando el pago del principal o de los intereses está vencido por 90 días o más, o existe evidencia de que un monto total o parcial de un préstamo no va a ser recuperado. En este cálculo sólo se utilizan las provisiones para pérdidas de préstamos específicos y se refieren a los cargos contra el valor de préstamos específicos. Los datos excluyen los intereses devengados en los préstamos morosos. El capital se mide como capital reglamentario total calculado sobre la base de Basilea I, II o III, dependiendo de las prácticas de supervisión de los países.</p>\n<p> </p>\n<p><strong><em>Préstamos morosos sobre el total de préstamos brutos</em></strong><em>:</em> Un préstamo se clasifica como moroso cuando el pago del principal o de los intereses está vencido desde hace 90 días o existe evidencia de que no se va a recuperar la totalidad o parte del préstamo. El denominador es el valor total de la cartera de préstamos (incluida la morosidad, y antes de deducir las provisiones específicas para préstamos). </p>\n<p> </p>\n<p><strong><em>Rendimiento de los activos</em></strong>: El numerador es el resultado neto anualizado antes de partidas extraordinarias e impuestos. El denominador es el valor medio de los activos totales (financieros y no financieros) durante el mismo periodo. </p>\n<p> </p>\n<p><strong><em>Activos líquidos sobre pasivos a corto plazo</em></strong><em>:</em> La medida básica de los activos líquidos incluye el efectivo y los depósitos y otros activos financieros disponibles a la vista o en un plazo de tres meses. La medida amplia es igual a la medida básica más los valores negociados en mercados líquidos que pueden convertirse en efectivo con un cambio de valor mínimo. El denominador son los elementos a corto plazo de los pasivos de deuda más el valor de mercado neto (a corto plazo) de la posición de los derivados financieros. Este último se calcula como la posición de pasivo de derivados financieros menos la posición de activo de derivados financieros. El corto plazo se refiere a tres meses y debe definirse sobre la base del vencimiento restante. Si no se dispone del plazo de vencimiento restante, puede utilizarse el plazo de vencimiento original como alternativa.</p>\n<p> </p>\n<p><strong><em>Posición abierta neta en divisas sobre capital</em></strong>: La posición abierta neta en divisas es igual al elemento en moneda extranjera y vinculado a la moneda extranjera de los activos del balance y las exposiciones fuera de balance menos el elemento en moneda extranjera y vinculado a la moneda extranjera de los pasivos del balance y las exposiciones fuera de balance. Los instrumentos vinculados a divisas se refieren a cuentas denominadas en moneda nacional, pero sus pagos están vinculados a los tipos de cambio, por lo que están sujetos al riesgo de cambio. El denominador es el capital reglamentario total, tal como se ha definido anteriormente. </p><h1>Fuentes de datos</h1>\n<p><strong>Descripción:</strong></p>\n<p>La fuente de datos común son los datos comunicados por los bancos con fines de supervisión. Incluyen el balance, los estados de resultados y las medidas de supervisión (como el capital Tier 1, el capital Tier 2 y los activos ponderados por riesgo).</p><h2>Proceso de recopilación:</h2>\n<p>Los bancos centrales nacionales o las agencias de supervisión recopilan estos datos con fines de supervisión, y estos datos se utilizan para la compilación de FSI.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>No hay plazos predeterminados. Los países comunican los nuevos ISF en cuanto están listos.</p><h2>Publicación de datos:</h2>\n<p>Los datos se difunden en el sitio web del FMI en cuanto están listos.</p><h1>Proveedores de datos</h1>\n<p>Los bancos centrales nacionales o las agencias de supervisión bancaria.</p><h1>Compiladores de datos</h1>\n<p>Los ISF se recopilan a nivel nacional, pero no a nivel regional o mundial.</p><h2>Justificación:</h2>\n<p><strong><em>Capital reglamentario de nivel 1 en relación con los activos</em></strong>: Es una versión más estricta del ratio de apalancamiento e indica el grado en que los activos se financian con fondos distintos de los propios y es una medida de la adecuación del capital del sector de la captación de depósitos. </p>\n<p> </p>\n<p><strong><em>Capital reglamentario de nivel 1 en relación con los activos ponderados por el riesgo</em></strong>: Mide la adecuación del capital de las instituciones de depósito basándose en el concepto de capital básico del Comité de Supervisión Bancaria de Basilea (BCBS). La adecuación y la disponibilidad de capital determinan, en última instancia, el grado de solidez de las instituciones financieras para resistir las perturbaciones en sus balances. </p>\n<p> </p>\n<p><strong><em>Créditos morosos netos de provisiones sobre capital</em></strong><em>:</em> Este ISF es un coeficiente de adecuación del capital y es un indicador importante de la capacidad del capital bancario para soportar las pérdidas derivadas de los créditos morosos que no están cubiertas por las provisiones específicas para créditos. </p>\n<p> </p>\n<p><strong><em>Créditos morosos sobre el total de créditos brutos</em></strong>: Este ISF se utiliza a menudo como indicador de la calidad de los activos y tiene por objeto identificar los problemas de calidad de los activos en la cartera de préstamos. </p>\n<p> </p>\n<p><strong><em>Rendimiento de los activos</em></strong>: Es un indicador de la rentabilidad de los bancos y pretende medir la eficiencia de las entidades de depósito en el uso de sus activos. </p>\n<p> </p>\n<p><strong><em>Activos líquidos sobre pasivos a corto plazo</em></strong>: Es un ratio de activos líquidos y pretende captar el desajuste de liquidez de los activos y los pasivos y proporciona una indicación de la medida en que las instituciones de depósito pueden hacer frente a la retirada de fondos a corto plazo sin enfrentarse a problemas de liquidez. </p>\n<p> </p>\n<p><strong><em>Posición abierta neta en divisas respecto al capital</em></strong><em>:</em> Este ISF es un indicador de la sensibilidad al riesgo de mercado, que pretende medir la exposición de las instituciones de depósito al riesgo de tipo de cambio en comparación con el capital. Mide el desajuste de las posiciones activas y pasivas en moneda extranjera para evaluar la vulnerabilidad a los movimientos del tipo de cambio.</p><h2>Comentarios y limitaciones:</h2>\n<p>Los datos de la mayoría de los países se informan con carácter mensual o trimestral; unos pocos países informan los datos con carácter semestral y con un desfase de más de un trimestre. A finales de diciembre de 2018, había 138 informadores de ISF. Las prácticas de compilación de algunos países&#x2019; se desvían de la metodología de la Guía de los ISF en ciertas áreas y se documentan en los metadatos de los ISF que también se publican en el sitio web de los ISF del FMI&#x2019;. Los países informantes proporcionan todos o la mayoría de los ISF básicos y algunos ISF recomendados que pueden utilizarse para apoyar la interpretación de estos siete indicadores de los ODS. Los datos y metadatos de los ISF notificados por los países están disponibles en <a href=\"http://data.imf.org/FSI.\">http://data.imf.org/FSI.</a></p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El cálculo de los siete ISF se detalla en la sección &#x201C;Definición&#x201D; anterior. La fuente de datos común son los datos comunicados por los bancos a las autoridades de supervisión, que suelen ser los compiladores de los ISF. </p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>No es relevante para los siete ISF. Las autoridades supervisoras de los bancos recopilan los datos de las fuentes&#x2019; y la información completa suele ser obligatoria por ley</p>.\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Los ISF no se recopilan a nivel regional ni mundial.</p><h2>Agregados regionales:</h2>\n<p>Los ISF no están agregados a nivel regional.</p><h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>La guía de compilación de los ISF (206), disponible en <a href=\"http://data.imf.org/FSI\">http://data.imf.org/FSI</a>.</p><h2>Garantía de calidad:</h2>\n<p>La fuente de datos común son los datos comunicados por los bancos a efectos de supervisión. Los supervisores nacionales comprueban y validan los datos que utilizan los compiladores nacionales de los ISF. El personal del FMI comprueba los ISF notificados por los países antes de publicarlos en el sitio web de los ISF y aborda los problemas de los datos en colaboración con los compiladores nacionales cuando los controles de validación y coherencia implementados en el sistema de procesamiento de datos del FMI señalan dichos problemas. </p><h1>Disponibilidad de datos</h1>\n<p><strong>Descripción:</strong></p>\n<p>A finales de diciembre de 2018, había 138 informadores de ISF. Todos los países informan todos o la mayoría de los ISF básicos y algunos ISF fomentados que pueden utilizarse para apoyar la interpretación de estos siete indicadores de los ODS. </p>\n<h2>Series temporales:</h2>\n<p> Los datos de la mayoría de los países se comunican con carácter mensual o trimestral; algunos países comunican los datos con carácter semestral y con un desfase de más de un trimestre. Los datos de algunos países se remontan a 2005.</p>\n<h2>Desglose:</h2>\n<p> Los ISF difundidos por el FMI son promedios ponderados para el sector en su conjunto (por ejemplo, instituciones de depósito, otras sociedades financieras, sociedades no financieras). Los datos de las casas matrices de los bancos, sus sucursales y las filiales pertinentes se consolidan; si esta consolidación no es posible o no es aplicable, se brinda una explicación en los metadatos. No existen desgloses de los ISF notificados al FMI.</p><h2>Fuentes de discrepancia:</h2>\n<p>Los datos calculados por otras fuentes podrían ser diferentes de los ISF difundidos por el FMI debido al uso de una metodología de compilación diferente y/o a la cobertura institucional. Los ISF difundidos por el FMI se compilan sobre la base de la <em>Guía de compilación de los ISF</em>, que ofrece orientación sobre los conceptos y definiciones, y las fuentes y técnicas para la compilación de datos comparables entre países en apoyo de la supervisión nacional e internacional de los sistemas financieros. Para facilitar la identificación de posibles discrepancias entre países, los informadores proporcionan al FMI metadatos que detallan las desviaciones de las recomendaciones de la <em>Guía de los ISF</em>.</p><h1>Referencias</h1>\n<h2>URL: </h2>\n<p><a href=\"http://data.imf.org/FSI\">http://data.imf.org/FSI</a></p>\n<h2>Referencias: </h2>"}