{"status":"success","message":"The DATA_SOURCE field for indicator 6-4-1, translated into all languages","data":{"ar":"","en":"<h1>Data providers</h1>\n<p>Data collection is done with different modalities in different countries. Technical and economic institutions provide their relevant data, sometimes through the National Statistical Office (NSO), particularly for the economic data.</p>\n<p>Although data collection and its modality remains ultimately a responsibility of each country, FAO is working to promote a more regular involvement of NSOs, in order to ensure strongest consistency and robustness of the data provided.</p>\n<p>The list of National Focal Points for those countries involved through the GEMI project is in annex. </p>","es":"<h1>Proveedores de datos</h1>\n<p>La recolección de datos se realiza con diferentes modalidades en los distintos países. Las instituciones técnicas y económicas proporcionan sus datos pertinentes, a veces a través de la Oficina Nacional de Estadística (ONE), en particular para los datos económicos.</p>\n<p>Aunque la recopilación de datos y su modalidad sigue siendo, en última instancia, responsabilidad de cada país, la FAO está trabajando para promover una participación más regular de las ONE, con el fin de garantizar una mayor coherencia y solidez de los datos proporcionados.</p>\n<p>La lista de los Puntos Focales Nacionales de los países que participan en el proyecto GEMI se encuentra en el anexo. </p>","fr":"<h1> Fournisseurs de données</h1>\n<p> La collecte de données se fait avec des modalités différentes dans différents pays. Les institutions techniques et économiques fournissent leurs données pertinentes, parfois par l’intermédiaire de l’Office national de la statistique (ONS), en particulier pour les données économiques. </p>\n<p> Bien que la collecte de données et sa modalité restent en fin de compte une responsabilité de chaque pays, l'ONUAA s’efforce de promouvoir une participation plus régulière des ONS, afin d’assurer la plus grande cohérence et robustesse des données fournies. </p>\n<p> La liste des points focaux nationaux pour les pays impliqués dans le projet GEMI est annexée. </p>","pt":"","ru":"<h1> Поставщики данных </h1>\n<p> Сбор данных осуществляется разными способами в разных странах. Технические и экономические учреждения предоставляют соответствующие данные, иногда через национальное статистическое управление (НСУ), в частности, для расчета экономических данных. </p>\n<p> Хотя сбор данных и его методы остаются в конечном итоге обязанностью каждой страны, ФАО работает над привлечением национальных статистических управлений к более регулярному участию, чтобы обеспечить максимальную согласованность и надежность предоставляемых данных. </p>\n<p> Список национальных координаторов для стран, участвующих в проекте GEMI (Глобальная инициатива по управлению окружающей средой), приведен в приложении. </p>"}}