{"status":"success","message":"The REC_USE_LIM field for indicator 15-3-1, translated into en","data":"<p>SDG indicator 15.3.1 is a binary -- degraded/not degraded -- quantification based on the analysis of available data that is validated and reported by national authorities. Reporting on the sub-indicators should be based primarily, and to the largest extent possible, on comparable and standardized national official data sources. To a certain extent, national data on the three sub-indicators is and can be collected through existing sources (e.g., databases, maps, reports), including participatory inventories on land management systems as well as remote sensing data collected at the national level. </p>\n<p>Regional and global datasets derived from Earth observation and geospatial information can play an important role in the absence of, to complement, or to enhance national official data sources. These datasets can help validate and improve national statistics for greater accuracy by ensuring that the data are spatially-explicit. Recognizing that the sub-indicators cannot fully capture the complexity of land degradation (i.e., its degree and drivers), countries are strongly encouraged to use other relevant national or sub-national indicators, data and information to strengthen their interpretation. </p>\n<p>As regards slow changing variables, such as soil organic carbon stocks, reporting every four years may not be practical or offer reliable change detection for many countries. Nevertheless, this sub-indicator captures important data and information that will become more available in the future via improved measurements at the national level, such as those being facilitated by the FAO&#x2019;s Global Soil Partnership and others.</p>\n<p>While access to remote sensing imagery has improved dramatically in recent years, there is still a need for essential historical time series that is currently only available at coarse to medium resolution. The expectation is that the availability of high-resolution, locally-calibrated datasets will increase rapidly in the near future. National capacities to process, interpret and validate geospatial data still need to be enhanced in many countries; good practice guidance for the monitoring and the reporting of the sub-indicators in other processes will assist in this regard. </p>"}