{"status":"success","message":"The REC_USE_LIM field for indicator 15-3-1, translated into es","data":"<h2>Comentarios y limitaciones:</h2>\n<p>El indicador 15.3.1 de los ODS es una cuantificación binaria (degradado/no degradado) basada en el análisis de los datos disponibles validados y comunicados por las autoridades nacionales. Los informes sobre los sub-indicadores deberían basarse principalmente, y en la mayor medida posible, en fuentes de datos oficiales nacionales comparables y estandarizadas. Hasta cierto punto, los datos nacionales sobre los tres sub-indicadores se recolectan y pueden recolectarse a través de las fuentes existentes (por ejemplo, bases de datos, mapas, informes), incluidos los inventarios participativos sobre los sistemas de gestión de la tierra, así como los datos de teledetección recolectados a nivel nacional.</p>\n<p> Los conjuntos de datos regionales y globales derivados de la observación de la Tierra y de la información geoespacial pueden desempeñar un papel importante en ausencia de las fuentes de datos oficiales nacionales, para complementarlas o para mejorarlas. Estos conjuntos de datos pueden ayudar a validar y mejorar las estadísticas nacionales para que sean más precisas, garantizando que los datos sean espacialmente explícitos. Reconociendo que los sub-indicadores no pueden captar plenamente la complejidad de la degradación de la tierra (es decir, su grado y sus causas), se alienta encarecidamente a los países a utilizar otros indicadores, datos e información nacionales o sub-nacionales pertinentes para reforzar su interpretación.</p>\n<p> En lo que respecta a las variables que cambian lentamente, como las reservas de carbono orgánico del suelo, la presentación de informes cada cuatro años puede no ser práctica ni ofrecer una detección de cambios fiable para muchos países. No obstante, este sub-indicador capta datos e información importantes que estarán más disponibles en el futuro a través de mediciones mejoradas a nivel nacional, como las que están facilitando la Alianza Mundial por el Suelo de la FAO y otros.</p>\n<p> Aunque el acceso a las imágenes de teledetección ha mejorado mucho en los últimos años, sigue siendo necesario disponer de series temporales históricas esenciales que actualmente sólo están disponibles en resolución gruesa o media. Se espera que la disponibilidad de conjuntos de datos de alta resolución y calibrados localmente aumente rápidamente en un futuro próximo. Las capacidades nacionales para procesar, interpretar y validar los datos geoespaciales aún deben ser mejoradas en muchos países; la orientación de buenas prácticas para el seguimiento y la presentación de informes de los sub-indicadores en otros procesos ayudará en este sentido.</p>"}