{"status":"success","message":"The COMPARABILITY field for indicator 3-1-1, translated into fr","data":"<p><strong>Sources des divergences :</strong></p>\n<p>Le ratio de mortalité maternelle est défini comme le nombre de décès maternels divisé par le nombre de naissances vivantes. Toutefois, pour tenir compte du caractère potentiellement incomplet de l'enregistrement des décès dans les différentes sources de données, le GIEMM calcule d'abord la fraction des décès dus à des causes maternelles à partir des sources de données originales (appelée la « proportion maternelle » ou PM), puis applique cette fraction aux estimations de l'OMS du nombre total de décès chez les femmes en âge de procréer pour obtenir une estimation du nombre de décès maternels. </p>\n<p>En d'autres termes, la fraction suivante est d'abord calculée à partir des sources de données des pays : </p>\n<p>PM = Nombre de décès maternels 15 à 49 ans / tous les décès féminins à l'âge de 15 à 49 ans </p>\n<p>et ensuite le PM est utilisé pour calculer le RMM comme suit : </p>\n<p>RMM = PM x (tous les décès de femmes entre 15 et 49 ans / nombre de naissances vivantes) </p>\n<p>où l'estimation de tous les décès entre 15 et 49 ans dans la deuxième équation est tirée des tables de mortalité des « Global Health Estimates » de l'OMS, et le nombre de naissances vivantes est tiré des « World Population Prospects 2019 ». </p>\n<p>Dans ce contexte, voici quelques raisons pour lesquelles les estimations du GIEMM peuvent différer des statistiques nationales :</p>\n<ol>\n  <li>Les systèmes d'enregistrement et de statistiques de l'état civil ne sont pas\ntoujours complets (c'est-à-dire qu'ils ne saisissent pas toujours 100 % de tous les décès) et cette complétude peut changer avec le temps. L'approche d'estimation du GIEMM tente de corriger cela en utilisant l'approche ci-dessus, qui implique de calculer d'abord les PM. </li>\n  <li>Le GIEMM applique souvent des facteurs d'ajustement aux PM calculées à partir\ndes données originales pour tenir compte des problèmes de mesure (tels que la façon dont le pays a défini les « décès maternels », une mauvaise classification ou un manque d'exhaustivité). </li>\n  <li>Le GIEMM utilise la série standardisée de naissances vivantes de la Division\nde la population des Nations Unies (DPNU), telle que publiée dans « World Population Prospects 2019 », au dénominateur de l'équation du RMM. Pour mieux informer le WPP, les pays doivent discuter des écarts directement avec la DPNU. L'adresse de contact est population@un.org; cette adresse électronique fait l'objet d'un suivi régulier et les messages sont envoyés aux analystes appropriés pour chaque pays ou préoccupation. </li>\n  <li>Statistiquement parlant, les décès maternels sont un événement relativement\nrare, ce qui peut conduire à des distorsions temporelles dans les données au fil du temps. Comme l'objectif des estimations du GIEMM est de suivre les progrès à long terme dans la réduction de la mortalité maternelle, le processus d'estimation implique un certain lissage pour générer une courbe qui saisit mieux les changements du risque sous-jacent. </li> </ol>"}