{"status":"success","message":"The COMPARABILITY field for indicator 3-1-1, translated into fr","data":"<h2>Sources des écarts : </h2>\n<p>Le taux de mortalité maternelle est défini comme le nombre de décès maternels divisé par le nombre de naissances vivantes. Toutefois, pour tenir compte du caractère potentiellement incomplet de l'enregistrement des décès dans les différentes sources de données, le MMEIG calcule d'abord la fraction des décès dus à des causes maternelles à partir des sources de données originales (appelée la « proportion maternelle » ou PM), puis applique cette fraction aux estimations de l'OMS du nombre total de décès chez les femmes en âge de procréer pour obtenir une estimation du nombre de décès maternels. </p>\n<p>En d'autres termes, la fraction suivante est d'abord calculée à partir des sources de données des pays : </p>\n<p>PM= Nombre de décès maternels 15-49 ans/Tous les décès féminins à l'âge de 15-49 ans </p>\n<p> et ensuite le PM est utilisé pour calculer le MMR comme suit : </p>\n<p>MMR=PM &#xD7; (Tous les décès de femmes entre 15 et 49 ans/Nombre de naissances vivantes) </p>\n<p> où l'estimation de tous les décès entre 15 et 49 ans dans la deuxième équation est tirée des tables de survie de l'OMS, et le nombre de naissances vivantes est tiré du World Population Prospects 2019. </p>\n<p>Dans ce contexte, voici quelques raisons pour lesquelles les estimations du MMEIG peuvent différer des statistiques nationales :</p>\n<p>1. Les systèmes d'enregistrement des faits d'état civil et de statistiques de l'état civil ne sont pas toujours complets (c'est-à-dire qu'ils ne saisissent pas toujours 100 % de tous les décès) et cette complétude peut changer avec le temps. L'approche d'estimation du MMEIG tente de corriger cela en utilisant l'approche ci-dessus, qui implique de calculer d'abord les PM. </p>\n<p>2. Le MMEIG applique souvent des facteurs d'ajustement aux MP calculées à partir des données originales pour tenir compte des problèmes de mesure (tels que la façon dont le pays a défini les « décès maternels », une mauvaise classification ou un manque d'exhaustivité). </p>\n<p>3. Le MMEIG utilise la série standardisée de naissances vivantes de la Division de la population des Nations unies, telle que publiée dans World Population Prospects 2019, au dénominateur de l'équation du MMR. Pour mieux informer le WPP, les pays doivent discuter des écarts directement avec le UNPD. L'adresse de contact est population@un.org ; cette adresse électronique fait l'objet d'un suivi régulier et les messages sont envoyés aux analystes appropriés pour chaque pays ou préoccupation. </p>\n<p>4. Statistiquement parlant, les décès maternels sont un événement relativement rare, ce qui peut conduire à des tendances temporelles bruyantes dans les données au fil du temps. Comme l'objectif des estimations du MMEIG est de suivre les progrès à long terme dans la réduction de la mortalité maternelle, le processus d'estimation implique un certain lissage pour générer une courbe qui saisit mieux les changements du risque sous-jacent. </p>"}