{"status":"success","message":"The COMPARABILITY field for indicator 3-1-1, translated into ru","data":"<h2> Источники расхождений: </h2>\n<p> Коэффициент материнской смертности (КМС) определяется как количество материнских смертей, поделенное на количество живорождений. Однако, чтобы учесть потенциальную неполноту регистрации смертей в различных источниках данных, Межучрежденческая группа по оценке материнской смертности (МГОМС) сначала вычисляет долю смертей по материнским причинам из исходных источников данных (называемую долей материнских смертей или ДС), а затем применяет эту долю к оценкам ВОЗ общего числа смертей среди женщин репродуктивного возраста, чтобы получить оценку количества материнских смертей. </p>\n<p> Другими словами, следующая доля сначала вычисляется на основе источников страновых данных: </p>\n<p> ДС = Количество материнских смертей в возрасте 15–49 лет / Все случаи смерти женщин в возрасте 15–49 лет </p>\n<p>, а затем ДС используется для вычисления КМС следующим образом: </p>\n<p> КМС = ДС&#xD7; (Все случаи смерти женщин в возрасте 15–49 лет / Количество живорождений) </p>\n<p>, где оценка всех смертей в возрасте 15-49 лет во втором уравнении получена из таблиц смертности ВОЗ, а количество живорождений - из публикации \"Мировые демографические перспективы\" за 2019 год. </p>\n<p> Исходя из этого, несколько причин, по которым оценки Межучрежденческой группы по оценке материнской смертности (МГОМС) могут отличаться от данных национальной статистики, заключаются в следующем: </p>\n<p> 1. Данные системы регистрации актов гражданского состояния и статистики естественного движения населения не всегда являются полными (т.е. они не всегда фиксируют 100% всех случаев смерти), и их полнота может меняться со временем. Подход к оценке, применяемый Межучрежденческой группой по оценке материнской смертности (МГОМС), пытается исправить это положение, используя вышеупомянутый подход, который сначала включает в себя вычисление ДС.</p>\n<p> 2. Межучрежденческая группа по оценке материнской смертности (МГОМС) часто применяет поправочные коэффициенты к ДС, рассчитанным на основе исходных данных, для учета проблем оценки (например, того, как страна определила материнскую смертность, неправильную классификацию или неполноту). </p>\n<p> 3. МГОМС использует стандартизированные ряды данных по живорождениям из Отдела народонаселения ООН, опубликованные в издании \"Мировые демографические перспективы\" за 2019 год, в знаменателе уравнения КМС (коэффициента материнской смертности). Чтобы предоставлять лучшую информацию для издания \"Мировые демографические перспективы\", страны должны обсуждать расхождения непосредственно с Отделом народонаселения ООН. Контактный адрес: Population@un.org; этот адрес электронной почты регулярно проверяется, и сообщения рассылаются соответствующим аналитикам по каждой стране или тематике. </p>\n<p> 4. С точки зрения статистики, материнская смертность является относительно редким событием, что может приводить к искаженным тенденциям в данных с течением времени. Поскольку целью оценок МГОМС является отслеживание долгосрочного прогресса в снижении материнской смертности, процесс оценки включает некоторое сглаживание для создания кривой, которая лучше отражает изменения, лежащие в основе риска.</p>"}