{"status":"success","message":"The IMPUTATION field for indicator 9-2-2, translated into en","data":"<p><strong>&#x2022;</strong> <strong>At country level</strong></p>\n<p>Multivariate regression and cross-validation techniques are used to impute missing values at the country level. The additional variables used for the imputation include a range of indicators, including labour market and economic data. However, the imputed missing country values are only used to calculate the global and regional estimates; they are not used for international reporting on the SDG indicators by the ILO. For further information on the estimates, please refer to the ILO modelled estimates methodological overview, available at <a href=\"https://ilostat.ilo.org/resources/concepts-and-definitions/ilo-modelled-estimates/\">https://ilostat.ilo.org/resources/concepts-and-definitions/ilo-modelled-estimates/</a>.</p>\n<p><strong>&#x2022;</strong> <strong>At regional and global levels</strong></p>\n<p>The aggregates are derived from the ILO modelled estimates that are used to produce global and regional estimates of, amongst others, employment by economic activity, with employment based on the 13th ICLS standards. These models use multivariate regression and cross-validation techniques to impute missing values at the country level, which are then aggregated to produce regional and global estimates. The regional and global shares of employment in manufacturing are obtained by first adding up, across countries, the numerator and denominator of the formula that defines the manufacturing employment as a proportion of total employment - outlined above. Once both magnitudes are produced at the desired level of aggregation, the ratio between the two is used to compute the share for each regional grouping and the global level. Notice that this direct aggregation method can be used due to the imputation of missing observations. For further information on the estimates, please refer to the ILO modelled estimates methodological overview, available at <a href=\"https://ilostat.ilo.org/resources/concepts-and-definitions/ilo-modelled-estimates/\">https://ilostat.ilo.org/resources/concepts-and-definitions/ilo-modelled-estimates/</a>.</p>"}