{"status":"success","message":"The COVERAGE field for indicator 3-8-2, translated into en","data":"<p><strong>Data availability:</strong></p>\n<p>The number of countries or territories with SDG 3.8.2 data increases over time as more surveys become available. In December 2021, the World Bank and WHO published estimates for 161 of them. For more information and to get the latest updates, please WHO and World Bank dedicated dataportals: </p>\n<p><a href=\"https://www.who.int/data/gho/data/themes/topics/financial-protection\">https://www.who.int/data/gho/data/themes/topics/financial-protection</a> </p>\n<p><a href=\"https://datatopics.worldbank.org/universal-health-coverage/\">https://datatopics.worldbank.org/universal-health-coverage/</a> </p>\n<p><strong>Time series:</strong></p>\n<p>The frequency of such data is similar to the frequency of the data used to produced SDG indicator 1.1.1. It varies across countries but on average, this ranges from an annual 1 year basis to 3 to 5 years.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>The following disaggregation is possible in so far as the survey has been designed to provide representative estimates at such level:</p>\n<ul>\n  <li>Age and gender composition of the household. For the age composition of the household, the following grouping are used by WHO: &#x201C;only adults&#x201D; includes households composed of people</li>\n</ul>\n<p>aged between 20 and 59 years old; multigenerational households (include adults living with people below 20 years old (children and/or adolescents) as well as people aged</p>\n<p>60 years old or more -older adults); &#x201C;younger households&#x201D; include adults living with children (0 to 9 years old) and/or adolescents (10 to 19 years old); and &#x201C;older households&#x201D; include household composed of adults living with at least one older person (60 years and older) or exclusively composed of older people.</p>\n<ul>\n  <li>Geographic location (rural/urban)</li>\n  <li>Quintiles of the household welfare measures (total household consumption expenditure or income). See comments and limitations for the sensitivity of the disaggregation to the choice of the welfare measure.</li>\n</ul>"}