{"status":"success","message":"The COVERAGE field for indicator 3-8-2, translated into fr","data":"<p><strong>Disponibilité des données :</strong></p>\n<p>Le nombre de pays ou de territoires disposant de données au sujet de l’indicateur 3.8.2 augmente au fil du temps à mesure que davantage d’enquêtes deviennent disponibles. En décembre 2021, la Banque mondiale et l’OMS ont publié des estimations pour 161 d’entre eux. Pour plus d’informations et pour obtenir les dernières mises à jour, veuillez consulter les portails de données dédiés à l’OMS et à la Banque mondiale : </p>\n<p><a href=\"https://www.who.int/data/gho/data/themes/topics/financial-protection\">(en anglais) https://www.who.int/data/gho/data/themes/topics/financial-protection</a> </p>\n<p><a href=\"https://datatopics.worldbank.org/universal-health-coverage/\">(en anglais) https://datatopics.worldbank.org/universal-health-coverage/</a> </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>La fréquence de ces données est similaire à la fréquence des données utilisées pour produire l’indicateur 1.1.1 des ODD. Cela varie d’un pays à l’autre, mais en moyenne, cela va d’une base annuelle à 3 à 5 ans. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>La désagrégation suivante est possible dans la mesure où l’enquête a été conçue pour fournir des estimations représentatives à ce niveau :</p>\n<ul>\n  <li>Composition par âge et par sexe du ménage. Pour la composition par âge du\nménage, le groupement suivant est utilisé par l’OMS : les ménages « adultes seulement » comprennent les ménages composés de personnes âgées de 20 à 59 ans; les ménages multigénérationnels comprennent les adultes vivant avec des personnes de moins de 20 ans (enfants et/ou adolescents) ainsi que les personnes âgées de 60 ans ou plus (personnes âgées); les « ménages plus jeunes » comprennent les adultes vivant avec des enfants (de 0 à 9 ans) et/ou des adolescents (de 10 à 19 ans); et les « ménages plus âgés » comprennent les ménages composés d’adultes vivant avec au moins une personne âgée (60 ans ou plus) ou exclusivement composés de personnes âgées. </li>\n  <li>Emplacement géographique (rural/urbain)</li>\n  <li>Quintiles des mesures de bien-être des ménages (dépenses ou revenus totaux\nde consommation des ménages). Consulter la section Commentaires et les limites pour la sensibilité de la désagrégation au choix de la mesure de bien-être. </li> </ul>"}