{"status":"success","message":"The RATIONALE field for indicator 11-6-1, translated into en","data":"<p>Urban households and businesses produce substantial amounts of solid waste that must be collected regularly, recycled or treated and disposed properly in order to maintain healthy and sanitary living conditions. Many cities are increasingly facing solid waste management challenges due to rapid urbanization, lack of technical and financial capacity or low policy priority. In addition, the higher the income level of a city, the greater the amount of the solid waste produced. Therefore, the economic growth to be experienced in the developing and emerging countries will pose greater challenges in solid waste management to local governments in the next decades.</p>\n<p>Adverse environmental impact of uncollected waste in a city is significant. Uncollected solid waste can end up in drains leading to blocked drainages and cause unsanitary conditions that have a direct health impact on residents. Open burning of uncollected waste produces pollutants that are highly damaging locally and globally. Vectors such as mosquitos usually breed in blocked drainages and blocked drainage contributes to the cause of flooding. In 2015, the Global Waste Management Outlook estimated that at least 2 billion people do not have access to regular waste collection. This is particularly worse in informal settlements and the UN-Habitat&#x2019;s report Solid Waste Management in World Cities published in 2010 estimated only 5% of waste in squatter areas is regularly collected. </p>\n<p>The global scale of urbanization and economic growth are creating a potential &#x201C;time-bomb&#x201D; regarding the waste we generate in the world. If not addressed now, the significant negative impact on human health and the environment will be felt by nations at all levels of development. An estimated 2 billion tonnes of municipal solid waste (MSW) were generated in 2016, and this number is expected to grow to 3.4 billion tonnes by 2050 under a business-as-usual scenario (Worldbank, 2018). Uncontrolled disposal sites are already a major source of Green House Gases (GHG), and if we continue on the current path the waste sector, particularly food waste, is predicted to account for 8-10% of global anthropogenic GHG emission by 2025. Additionally, every year at least 8 million tonnes of plastic find its way into the world&#x2019;s oceans (Jambeck et al., 2015).</p>\n<p>There is a need for SDG indicator 11.6.1 monitoring as it provides critical information for cities and countries to establish better waste and resource management strategies. Reliable data and information on MSW generation and management is limited globally, especially in low- and middle-income country settings where waste data is often produced based on international estimates, without having been validated in the local context. </p>\n<p>Many developing and transitional country cities still have an active informal sector and micro-enterprise recycling, reuse and repair; often achieve recycling and recovery rates comparable to those in developed countries, resulting in savings to the waste management budget of the cities. There is a major opportunity for the city to build on these existing recycling systems, reducing some unsustainable practices and enhancing them to protect and develop people&#x2019;s livelihoods, and to reduce still further the costs to the city of managing the residual wastes. The formal and informal sectors need to work together, for the benefit of both. Promoting this indicator also can help formalization of the informal sector in the process of increasing the portion of &#x2018;solid waste with adequate discharge&#x2019;. </p>\n<p>A global data collection and publication system through the UNSD/UNEP Questionnaire on Environment Statistics has collected data on MSW collection and treatment for about 20 years. The Questionnaire has been sent to more than 160 countries, covering both national and city levels. However, the response rate for the UNSD/UNEP questionnaire is around 50% and data completeness and quality remain a challenge, especially for developing countries. While efforts will continue to collect data from National Statistical Offices and Ministries of Environment at the national level, it is also critical to improve the availability and accessibility of waste statistics and increase training for collection of data and capacity development at the national and sub-national levels.</p>\n<p>This paucity of evidence-based data hinders the development of waste management strategies and constrains investment decision-making in infrastructure and service expansion, leading to many countries having insufficient or absent MSW management services. Poor MSW collection and management trigger severe threats to public health and pollute air and water. Furthermore, uncollected and mismanaged waste is the main source of marine plastic pollution.</p>\n<p>The indicator 11.6.1 will also promote Integrated Solid Waste Management (ISWM). An integrated solid waste management system is strongly connected to three dimensions: urban environmental health, the environment and resource management. Moreover, a regular solid waste management strategy is a clear indicator of the effectiveness of a municipal administration. Good waste governance that is inclusive, financially sustainable and based on sound institutions is one of the key challenges of the 21st century, and one of the key responsibilities of a city government.</p>\n<p>SDG indicator 11.6.1 quantifies parameters that will help cities and countries to better manage resources, mitigate and prevent environmental pollution, create business, employment and livelihood opportunities, and shift towards a circular economy. The methodology to monitor SDG indicator 11.6.1 provides guidelines for ladders for MSW collection services and control level of waste management facilities and aims to bring standardization around MSW data points.</p>\n<p>The indicator 11.6.1 has strong linkages to other SDG indicators such as 6.3.1 (proportion of wastewater safely treated), 12.3.1 (food waste), 12.4.2 (Hazardous waste generated per capita and proportion of hazardous waste treated and by type of treatment) and 12.5.1 (National recycling rate). </p>\n<p>UN-Habitat has also developed an additional document <strong>Waste Wise Cities Tool - Step by Step Guide to Assess a City&#x2019;s MSWM Performance through SDG indicator 11.6.1 Monitoring</strong> which provides detailed methodology for data collection if not available. </p>"}