{"status":"success","message":"The COVERAGE field for indicator 2-a-2, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>On a recipient basis for all developing countries eligible for ODA.</p>\n<p><strong>Time series:</strong></p>\n<p>Data available since 1973 on an annual (calendar) basis</p>\n<p><strong>Disaggregation:</strong></p>\n<p>This indicator can be disaggregated by type of flow (ODA or OOF), by donor, recipient country, type of finance, type of aid (project agriculture sub-sector) etc.</p>","es":"<h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Sobre la base de receptores para todos los países en desarrollo que pueden recibir AOD.</p>\n<h2>Series temporales:</h2>\n<p>Datos disponibles desde 1973 sobre una base anual (calendario)</p>\n<h2>Desagregación:</h2>\n<p>Este indicador se puede desagregar por tipo de flujo (AOD u OFO), por donante, por país receptor, por tipo de financiación, por tipo de ayuda (subsector agrícola del proyecto), etc.</p>","fr":"<p><strong>Disponibilité des données :</strong></p>\n<p>Sur la base du bénéficiaire pour tous les pays en développement éligibles à l'APD.</p>\n<p><strong>Séries chronologiques : </strong></p>\n<p>Données disponibles depuis 1973 sur une base annuelle (année civile) </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Cet indicateur peut être ventilé par type de flux (APD ou autres apports du secteur public), par donateur, pays bénéficiaire, type de financement, type d'aide (projet du sous-secteur agricole), etc. </p>","pt":"","ru":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> На основе данных получателей помощи для всех развивающихся стран, имеющих право на ОПР. </p>\n<h2> Временные ряды: </h2>\n<p> Данные доступны с 1973 года на годовой (календарной) основе </p>\n<h2> Дезагрегирование: </h2>\n<p> Этот показатель может быть дезагрегирован по типам потоков (ОПР или ДОП), по донорам, странам-получателям помощи, типам финансирования, типам помощи (программа по подсекторам сельского хозяйства) и т. д. </p>"}}