{"status":"success","message":"All metadata fields for the indicator 2-a-2, translated into fr","data":"<p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l'agriculture durable</p><p>Cible 2.a : Accroître, notamment grâce au renforcement de la coopération internationale, l’investissement dans l’infrastructure rurale, les services de recherche et de vulgarisation agricoles et la mise au point de technologies et de banques de plantes et de gènes d’animaux d’élevage, afin de renforcer les capacités productives agricoles des pays en développement, en particulier des pays les moins avancés</p><p>Indicateur 2.a.2  : Total des apports publics (aide publique au développement plus autre apports publics) alloués au secteur agricole</p><p>2017-07-09</p><p>Autres indicateurs d'aide publique au développement (APD)</p><p>Organisation de coopération et de développement économiques (OCDE)</p><p>Organisation de coopération et de développement économiques (OCDE)</p><p><strong>Définition : </strong></p>\n<p>Décaissements bruts du total de l'Aide publique au développement (APD) et des autres apports du secteur public de tous les donateurs en faveur du secteur agricole.</p>\n<p><strong>Concepts : </strong></p>\n<p>APD : Le Comité d'aide au développement (CAD) définit l'APD comme « les flux vers les pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et vers les institutions multilatérales, qui sont </p>\n<ol>\n  <li>fournis par des agences officielles, y compris les gouvernements des États\net des collectivités locales, ou par leurs agences exécutives; et </li>\n  <li>chaque transaction est administrée avec pour principal objectif la promotion\ndu développement économique et du bien-être des pays en développement; et</li>\n  <li>est de nature concessionnelle et comporte un élément de subvention d'au moins\n25 % (calculé à un taux d'actualisation de 10 %) ». (Consulter <a href=\"http://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/aidepubliqueaudeveloppementdefinitionetchampcouvert.htm\">http://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/aidepubliqueaudeveloppementdefinitionetchampcouvert.htm</a>)</li> </ol>\n<p>Autres apports du secteur public : Les autres apports du secteur public (à l'exclusion des crédits à l'exportation bénéficiant d'un soutien public) sont définis comme des transactions du secteur public qui ne remplissent pas les conditions d'éligibilité à l'APD, soit parce qu'elles ne visent pas principalement le développement, soit parce qu'elles ne sont pas suffisamment concessionnelles. </p>\n<p>(Consulter <a href=\"http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\">http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf (en anglais)</a>, paragraphe 24)</p>\n<p>Le secteur de l'agriculture est tel que défini par le CAD et comprend tous les codes sectoriels des système de notification des pays créanciers de la série 311 (consulter le lien : <a href=\"http://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/codes-objetclassificationsectorielle.htm\">http://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/codes-objetclassificationsectorielle.htm</a>) </p><p>Le CAD de l'OCDE recueille des données sur les flux de ressources officielles et privées depuis 1960 au niveau agrégé et depuis 1973 au niveau des activités par le biais du Système de notification des pays créanciers (les données du SNPC sont considérées comme complètes depuis 1995 pour les engagements au niveau des activités et depuis 2002 pour les décaissements). </p>\n<p>Les données sont déclarées par les donateurs selon les mêmes normes et méthodologies (consulter le lien : http://www.oecd.org/fr/cad/financementpourledeveloppementdurable/normes-financement-developpement/).</p>\n<p>Les données sont déclarées sur la base d'une année civile par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.).</p><p>Un déclarant statistique est responsable de la collecte des statistiques du CAD dans chaque pays/organisme fournisseur. Ce déclarant se trouve généralement dans l'organisme d'aide national, le ministère des affaires étrangères ou des finances, etc.</p><p>Les données sont publiées sur une base annuelle en décembre pour les flux de l'année précédente.</p>\n<p>Les flux détaillés pour 2015 seront publiés en décembre 2016.</p><p>Décembre 2016. </p><p>Les données sont déclarées sur la base d'une année civile par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.).</p><p>OCDE</p><p>Les flux totaux d'APD et d'autres apports du secteur public vers les pays en développement quantifient l'effort public (excluant les crédits à l'exportation) que les donateurs fournissent aux pays en développement pour l'agriculture.</p><p>Les données du Système de notification des pays créanciers sont disponibles à partir de 1973. Toutefois, la couverture des données n'est considérée complète que depuis 1995 pour les engagements au niveau des activités et depuis 2002 pour les décaissements.</p><p>La somme des flux d'APD et d'autres apports du secteur public de tous les donateurs vers les pays en développement dans le secteur agricole.</p><ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p>En raison de la qualité élevée des rapports, aucune estimation n'est produite pour les données manquantes.</p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p>Sans objet </p><p>Les chiffres mondiaux et régionaux sont basés sur la somme des flux d'APD et d'autres apports du secteur public vers le secteur agricole.</p><p><strong>Disponibilité des données :</strong></p>\n<p>Sur la base du bénéficiaire pour tous les pays en développement éligibles à l'APD.</p>\n<p><strong>Séries chronologiques : </strong></p>\n<p>Données disponibles depuis 1973 sur une base annuelle (année civile) </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Cet indicateur peut être ventilé par type de flux (APD ou autres apports du secteur public), par donateur, pays bénéficiaire, type de financement, type d'aide (projet du sous-secteur agricole), etc. </p><p><strong>Sources des divergences :</strong></p>\n<p>Les statistiques du CAD sont normalisées sur la base d’une année civile pour tous les donateurs et peuvent différer des données de l’exercice disponible dans les documents budgétaires de certains pays.</p><p><strong>URL :</strong></p>\n<p>https://www.oecd.org/fr/cad/financementpourledeveloppementdurable/</p>\n<p><strong>Références :</strong></p>\n<p>Consulter tous les liens ici : <a href=\"http://www.oecd.org/fr/cad/financementpourledeveloppementdurable/normes-financement-developpement/\">http://www.oecd.org/fr/cad/financementpourledeveloppementdurable/normes-financement-developpement/</a></p>"}