{"status":"success","message":"All metadata fields for the indicator 2-a-2, translated into ru","data":"<p>Цель 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p><p>Задача 2.a: Увеличить инвестирование, в том числе посредством активизации международного сотрудничества, в сельскую инфраструктуру, сельскохозяйственные исследования и агропропаганду, развитие технологий и создание генетических банков растений и животных в целях укрепления потенциала развивающихся стран, особенно наименее развитых стран, в области сельскохозяйственного производства</p><p>Показатель 2.a.2: Совокупный приток официальных средств (официальная помощь в целях развития плюс прочие потоки официальных средств) в сельское хозяйство</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация экономического сотрудничества и развития (ОЭСР) </p><h2>Процесс сбора:</h2>\n<p>Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой отчитывающейся стране / агентстве. Это лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т. д.</p><h1>Поставщики данных</h1>\n<p>Данные предоставляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентства по оказанию помощи, министерства иностранных дел или финансов и т. д.).</p><h1>Составители данных</h1>\n<p>ОЭСР</p><h2>Источники расхождений:</h2>\n<p>Статистика КСР стандартизирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющихся в бюджетных документах некоторых стран.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"www.oecd.org/dac/stats\"> www.oecd.org/dac/stats </a> </p>\n<h2> Ссылки: </h2>\n<p> См. Все ссылки здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>"}