{"status":"success","message":"The STAT_CONC_DEF field for indicator 2-a-2, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Gross disbursements of total ODA and other official flows from all donors to the agriculture sector.</p>\n<h2>Concepts:</h2>\n<p><strong><em>ODA</em></strong>: The DAC defines ODA as &#x201C;those flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are </p>\n<ol>\n  <li>provided by official agencies, including state and local governments, or by their executive agencies; and </li>\n  <li>each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and</li>\n  <li>is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ol>\n<p><strong><em>Other official flows (OOF):</em></strong> Other official flows (excluding officially supported export credits) are defined as transactions by the official sector which do not meet the conditions for eligibility as ODA, either because they are not primarily aimed at development, or because they are not sufficiently concessional.</p>\n<p>(See <a href=\"http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\">http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf</a>, Para 24).</p>\n<p>The agriculture sector is as defined by the DAC and comprises all CRS sector codes in the 311 series (see here: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>)</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Desembolsos brutos del total de la AOD y otros flujos oficiales de todos los donantes al sector agrícola.</p>\n<h2>Conceptos:</h2>\n<p><strong><em>AOD</em></strong>: El CAD define la AOD como &#x201C;los flujos destinados a los países y territorios que figuran en la lista de receptores de AOD del CAD y a las instituciones multilaterales que son </p>\n<ol>\n  <li> proporcionados por organismos oficiales, incluidos los gobiernos subnacionales y locales, o por sus agencias ejecutoras; y </li>\n  <li> cada transacción es administrada con el objetivo principal de promover el desarrollo económico y el bienestar de los países en desarrollo; y </li>\n  <li>es de carácter concesional y conlleva un componente de donación de al menos el 25 por ciento (calculado a una tasa de descuento del 10 por ciento). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ol>\n<p><strong><em>Otros flujos oficiales (OFO):</em></strong> Los otros flujos oficiales (excluyendo los créditos a la exportación con apoyo oficial) se definen como transacciones del sector oficial que no cumplen las condiciones para ser consideradas como AOD, ya sea porque no tienen como objetivo principal el desarrollo, o porque no son suficientemente concesionales.</p>\n<p>(Véase <a href=\"http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\">http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf</a>, Parr. 24).</p>\n<p>El sector agrícola es el definido por el CAD y comprende todos los códigos sectoriales del SNPA de la serie 311 (véase aquí: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>)</p>","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Décaissements bruts du total de l'Aide publique au développement (APD) et des autres apports du secteur public de tous les donateurs en faveur du secteur agricole.</p>\n<h2> Concepts : </h2>\n<p><strong><em>APD</em></strong> : Le Comité d'aide et de développement (DAC) définit l'APD comme «les flux vers les pays et territoires figurant sur la liste du DAC des bénéficiaires de l'APD et vers les institutions multilatérales, qui sont </p>\n<ol>\n<li>fournis par des agences officielles, y compris les gouvernements des États et des collectivités locales, ou par leurs agences exécutives ; et </li>\n  <li>chaque transaction est administrée avec pour principal objectif la promotion\ndu développement économique et du bien-être des pays en développement ; et</li>\n  <li><p>est de nature concessionnelle et comporte un élément de subvention d'au\nmoins 25 % (calculé à un taux d'actualisation de 10 %). (Voir <a href=\"http://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/aidepubliqueaudeveloppementdefinitionetchampcouvert.htm\">http://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/aidepubliqueaudeveloppementdefinitionetchampcouvert.htm</a>)</li> </ol>\n<p><strong><em>Autres apports du secteur public  : </em></strong> Les autres apports du secteur public (à l'exclusion des crédits à l'exportation bénéficiant d'un soutien public) sont définis comme des transactions du secteur public qui ne remplissent pas les conditions d'éligibilité à l'APD, soit parce qu'elles ne visent pas principalement le développement, soit parce qu'elles ne sont pas suffisamment concessionnelles. </p>\n<p>(Voir <a href=\"http ://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\">http ://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf</a>, paragraphe 24)</p>\n<p>Le secteur de l'agriculture est tel que défini par le DAC et comprend tous les codes sectoriels des système de notification des pays créanciers de la série 311 (voir ici : <a href=\"http://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/codes-objetclassificationsectorielle.htm\">http://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/codes-objetclassificationsectorielle.htm</a>) </p>","pt":"","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Валовые выплаты в общем объеме ОПР и других официальных потоков от всех доноров в сельскохозяйственный сектор. </p>\n<h2> Понятия: </h2>\n<p> <strong> <em> Официальная помощь в целях развития (ОПР) </em> </strong>: Комитет содействия развитию (КСР) определяет официальную помощь в целях развития как потоки в страны и территории, указанные в Списке получателей официальной помощи в целях развития Комитета содействия развитию, и в многосторонние учреждения, которая </p>\n<ol>\n  <li> предоставляется официальными учреждениями, включая правительства штатов и\nместного самоуправления, или их исполнительными органами; и </li>\n  <li> каждая транзакция проводится с целью содействия экономическому развитию и\nблагосостоянию развивающихся стран; и </li>\n  <li> носит льготный характер и подразумевает элемент гранта в размере не менее\n25 процентов (рассчитывается по ставке дисконтирования 10 процентов). (cм. <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm </a>) </li> </ol>\n<p> <strong> <em> Другие официальные потоки (ДОП): </em> </strong> Другие официальные потоки (за исключением официально предоставляемых экспортных кредитов) определяются как операции официального сектора, которые не соответствуют условиям для получения права на ОПР, либо потому, что они в первую очередь не нацелены на развитие, либо потому, что они носят недостаточно льготный характер. </p>\n<p> (См. <a href=\"http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\"> http://www.oecd.org/dac/stats/documentupload/DCDDAC (2016) 3FINAL.pdf </a>, пункт 24). </p>\n<p> Сельскохозяйственный сектор определен Комитетом содействия развитию (КСР) и включает все секторальные коды Системы отчетности кредиторов ОЭСР (СОК), указанные в серии 311 (см. здесь: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\"> http://www.oecd.org/dac/stats/purposecodessectorclassification.htm </a>) </p>"}}