{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-a-1, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El total de la ayuda oficial al desarrollo (AOD) de todos los donantes que se centran en la reducción de la pobreza como porcentaje de la renta nacional bruta del país receptor. </p>\n<p>El Comité de Ayuda al Desarrollo (CAD) de la OCDE define la AOD como &#x201C;los flujos destinados a los países y territorios que figuran en la lista de beneficiarios de la AOD del CAD y a las instituciones multilaterales que i) son proporcionados por organismos oficiales, incluidos los gobiernos estatales y locales, o por sus organismos ejecutivos; y ii) cada transacción se administra con el objetivo principal de promover el desarrollo económico y el bienestar de los países en desarrollo; y es de carácter concesional y transmite un elemento de subvención de al menos el 25% (calculado con una tasa de descuento del 10%). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p>\n<p>Las partidas de reducción de la pobreza pueden definirse como la AOD destinada a los servicios sociales básicos (salud básica, educación básica, agua y saneamiento básico, programas de población y salud reproductiva) y la ayuda alimentaria al desarrollo (véase aquí: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>).</p>\n<h2>Conceptos:</h2>\n<p>El Comité de Ayuda al Desarrollo (CAD) de la OCDE define la AOD como &#x201C;los flujos destinados a los países y territorios que figuran en la lista de beneficiarios de la AOD del CAD y a las instituciones multilaterales que i) son proporcionados por organismos oficiales, incluidos los gobiernos estatales y locales, o por sus agencias ejecutivas; y ii) cada transacción se administra teniendo como objetivo principal la promoción del desarrollo económico y el bienestar de los países en desarrollo; y es de carácter concesional y conlleva un elemento de subvención de al menos el 25% (calculado con una tasa de descuento del 10%). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p>\n<p>Los servicios sociales básicos y la ayuda alimentaria al desarrollo, que se centran en la reducción de la pobreza, se definen utilizando los siguientes códigos de propósito del Sistema de Notificación de los Países Acreedores (CRS, por sus siglas en inglés) de la OCDE, que identifican el sector al que se dirige la actividad: </p>\n<ul>\n <li>Educación básica (códigos 112xx del CRS)</li>\n <li>Salud básica (códigos CRS (122xx)</li>\n <li>Abastecimiento de agua y saneamiento (códigos CRS 140xx)</li>\n <li>Ayuda multisectorial a los servicios sociales básicos (código CRS 16050)</li>\n <li>Ayuda alimentaria al desarrollo (código CRS 52010)</li>\n</ul>\n<p>La lista detallada de los códigos de propósito del CRS y sus definiciones están disponibles aquí: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a></p>"}