{"status":"success","message":"The STAT_CONC_DEF field for indicator 1-a-1, translated into fr","data":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Total des subventions d'aide publique au développement (APD) de tous les donateurs qui se concentrent sur la réduction de la pauvreté en tant que part du revenu national brut du pays bénéficiaire. </p>\n<p> Le Comité d'aide au développement (CAD) de l'OCDE définit l'APD comme &#x201C; les flux vers les pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et vers les institutions multilatérales qui sont i) fournis par des organismes officiels, y compris les gouvernements des États et les collectivités locales, ou par leurs agences exécutives ; et ii) chaque transaction est administrée avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement ; elle est de nature concessionnelle et comporte un élément de don d'au moins 25 % (calculé à un taux d'actualisation de 10 %). (Voir <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>). </p>\n<p>]Les éléments de réduction de la pauvreté peuvent être définis comme l'APD aux services sociaux de base (santé de base, éducation de base, eau et assainissement de base, programmes de population et santé reproductive) et l'aide alimentaire au développement (voir ici : <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>). </p>\n<h2>Concepts:</h2>\n<p> Le Comité d'aide au développement (CAD) de l'OCDE définit l'APD comme &#x201C; les flux à destination des pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et des institutions multilatérales qui sont i) fournis par des organismes officiels, y compris les gouvernements des États et les collectivités locales, ou par leurs agences exécutives ; et ii) chaque transaction est administrée avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement ; elle est de nature concessionnelle et comporte un élément de libéralité d'au moins 25 % (calculé à un taux d'actualisation de 10 %). (Voir <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>) .</p>\n<p>Les services sociaux de base et l'aide alimentaire au développement, qui sont axés sur la réduction de la pauvreté, sont définis à l'aide des codes d'objectif suivants du Système de notification des pays créanciers de l'OCDE, qui identifient le secteur que l'activité est censée cibler : </p>\n<ul>\n  <li>Éducation de base (codes CRS 112xx) </li>\n  <li>Santé de base (codes CRS 122xx) </li>\n  <li>Approvisionnement en eau et assainissement (codes CRS 140xx) </li>\n  <li>Aide multisectorielle pour les services sociaux de base (code CRS 16050) </li>\n  <li>Aide alimentaire au développement (code CRS 52010) </li>\n</ul>\n<p>La liste détaillée des codes de finalité des CRS et leurs définitions sont disponibles ici : <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a></p>"}