{"status":"success","message":"The DOC_METHOD field for indicator 6-6-1b, translated into en","data":"<h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>Countries under the Ramsar Convention provide all data in the form of a country report following a standard format approved by the Standing Committee, which includes the original data and reference of wetland inventories as the main source of information. </p>\n<p>Detailed methodology and guidance on how to provide the data on extent for indicator 6.6.1 in their National Reports and to use Ramsar definition and classification is found in the document &#x201C;Guidance on information on national wetland extent, to be provided in Target 8 National Wetlands Inventory of the Ramsar National Report for COP13&#x201D;. </p>\n<p>The Ramsar Convention on Wetlands has taken many steps to ensure the wise use and conservation of wetlands globally. This has included the development and promotion of guidance and best practice tools for the inventory, assessment and monitoring of change in wetlands with a particular emphasis in recent years on the application of an increasing number of satellite-based remote sensing approaches (Davidson &amp; Finlayson 2007; Mackay et al. 2009; Ramsar Secretariat 2010a). This has become necessary as there is an increasing demand for information that can be readily used by wetland managers to help stem the ongoing loss and degradation of wetlands. </p>\n<p>The utility of different remote sensing datasets for wetland inventory, monitoring and assessment is well established, in particular through the provision of site based (Land Use Land Cover (LULC)) maps characterising a particular ecosystem, to the analysis of time series data (remote sensing datasets collected consistently over a particular time period) to determine changes.</p>\n<p>The availability and accessibility of EO datasets suitable for addressing the information needs of the Ramsar Convention and wetland practitioners has increased dramatically in the recent past; increasing capabilities in terms of spatial, temporal and spectral resolution of the data have enabled more efficient and reliable monitoring of the environment over time at global, regional and local scales.</p>\n<p>The Scientific and Technical Review Panel of the Convention has produceda Ramsar Technical Report on &#x201C;Best practice guidelines for the use of Earth Observation for wetland inventory, assessment and monitoring: An information source for wetland managers provided by the Ramsar Convention for Wetlands&#x201D;. The Ramsar Convention and EO based approaches build on those previously undertaken on the use of EO technologies for implementation of the Convention (Ramsar 2002; Davidson &amp; Finlayson 2007; Mackay et al. 2009) and are placed within the conceptualisation of wetland inventory, assessment and monitoring that were incorporated into the IF-WIAM (Ramsar Secretariat 2010b). </p>\n<p>The purpose of the report is to provide an overview of the application of EO technologies to inform wetland managers and practitioners, and stakeholders, including those from related sectors, such as protected area managers and wetland education centre staff (Ramsar Convention 2015) about &#x201C;best practice&#x201D; use of EO technologies, taking into account requirements and recommendations from the Convention. </p>\n<p>EO provides an effective means for periodic mapping and monitoring over regional to global scales. It should, however, not be expected that global datasets, can achieve the same high level of accuracy everywhere as a local scale map derived through ground surveys and the use of finer resolution (aerial, drones) geospatial data.</p>\n<p>Although mapping of land cover and land uses are one of the most common uses of EO data, there are still challenges in assessing the current status and changes in wetlands over time. Monitoring historical trends and changing patterns of wetlands is complicated by the lack of medium to high-resolution data in particular prior to 2000. </p>\n<p>Despite the ever expanding data archives, improving quality and increasing suitability of EO data for wetland inventory, monitoring and assessment, it is important to note that &#x201C;ground-truthing&#x201D; or field based assessments and validation are still a vital component of any work involving EO data, whose occasional omission may still lead to problematic results. </p>\n<p>Ramsar partners such as Jaxa and ESA have conducted pilot projects that provide geospatial information to provide changes to Ramsar, national wetland practitioners, decision makers, and NGOs. </p>\n<p>Wetland inventory provides the basis for guiding the development of appropriate assessment and monitoring, and is used to collect information to describe the ecological character of wetlands including that used to support the listing of Ramsar sites, as recorded in the Ramsar Information Sheet (Ramsar Secretariat 2012), assessment considers the pressures and associated risks of adverse change in ecological character; and monitoring, which can include both survey and surveillance, provides information on the extent of any change that occurs as a consequence of management actions. </p>\n<p>Under the Convention multiple guidelines have been developed to support countries to complete national wetland inventories including the use of metadata (Some of these guidelines are mentioned below). More recently in 2020 the Secretariat prepared a toolkit on wetlands inventory to assist Contracting Parties to implement or update a NWI. The aim of the toolkit is to provide practical guidance and examples of how to implement an NWI, including a step-by-step process and resources to support each recommendation. Good practices and examples on the areas of carrying out and updating NWIs, inventory methods, data collection, Earth observation and use of wetland inventories in decision-making are provided. Examples that illustrate how to solve the challenges faced by Contracting Parties are also included. The toolkit includes an introduction linking NWIs to SDG targets and expounding on the importance of an NWI for decision-making, including suggestions for building the case for supporting and protecting wetlands. </p>\n<p>The Secretariat is using the toolkit as a central resource for the development of training materials, webinars and other training opportunities for Contracting Parties.</p>\n<p><strong><em>Ramsar Guidelines</em></strong></p>\n<p>Ramsar Handbooks: <em>Handbook 13 Inventory, assessment and monitoring, and Handbook 15 Wetland Inventory </em><a href=\"http://www.ramsar.org/resources/ramsar-handbooks\">http://www.ramsar.org/resources/ramsar-handbooks</a>.</p>\n<p>Ramsar Technical Report Low-cost GIS software and data for wetland inventory, assessment &amp; monitoring. <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf</a></p>\n<p>Ramsar&#xA0;Technical Report 4: A Framework for a wetland inventory metadatabase <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf</a></p>\n<p>Ramsar 2002. The Ramsar Convention on Wetlands, The 8th Meeting of the Conference of the Parties to the Convention on Wetlands, Valencia, Spain, 18-26 November 2002, COP8 DOC. 35, <em>The use of Earth Observation technology to support the implementation of the Ramsar Convention </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf</a></p>\n<p>Resolution VIII.6 <em>A Ramsar Framework for Wetland Inventory </em><a href=\"http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory\">http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory</a></p>\n<p>Resolution VI.12<em> National Wetland Inventories and candidate sites for listing </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf</a></p>\n<p>Resolution VII.20 <em>Priorities for wetland inventory </em><a href=\"http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf\">http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf</a></p>\n<p>Resolution IX.1 <em>Additional scientific and technical guidance for implementing the Ramsar wise use concept Annex E. An Integrated Framework for wetland inventory assessment and monitoring </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf</a></p>\n<p>Resolution X.15 <em>Describing the ecological character of wetlands and data needs and formats for core inventory: harmonized scientific and technical guidance </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf</a></p>"}