{"status":"success","message":"The COMPILING_ORG field for indicator 15-4-1, translated into all languages","data":{"ar":"","en":"<h1>Data compilers</h1>\n<h2>Name:</h2>\n<p>UNEP-WCMC and IUCN</p>\n<h2>Description:</h2>\n<p>Protected area data are aggregated globally into the World Database on Protected Areas by the UN Environment World Conservation Monitoring Centre, according to the mandate for production of the United Nations List of Protected Areas (Deguignet et al. 2014). They are disseminated through <a href=\"http://www.protectedplanet.net/\">Protected Planet</a>, which is jointly managed by UNEP-WCMC and IUCN and its World Commission on Protected Areas (UNEP-WCMC 2016). Key Biodiversity Areas data are aggregated into the <a href=\"http://www.keybiodiversityareas.org/\">World Database on Key Biodiversity Areas</a>, managed by BirdLife International (2019). Specifically, data on Important Bird and Biodiversity Areas are available online at <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a> and data on Alliance for Zero Extinction sites are available online at http://www.zeroextinction.org/search.cfm. Both datasets, along with the World Database on Protected Areas, are also disseminated through the <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\">Integrated Biodiversity Assessment Tool for Research and Conservation Planning</a>.</p>","es":"","fr":"","pt":"","ru":"<h1> Составители данных </h1>\n<h2> Название: </h2>\n<p> Программа ООН по окружающей среде - Всемирный центр мониторинга охраны природы (UNEP-WCMC) и Международный союз охраны природы (МСОП) </p>\n<h2> Описание: </h2>\n<p> Данные по охраняемым территориям на глобальном уровне агрегируются во Всемирную базу данных по охраняемым территориям Программой ООН по окружающей среде - Всемирным центром мониторинга охраны природы (UNEP-WCMC) в соответствии с полномочиями по составлению Списка ООН по охраняемым территориям (Deguignet et al. 2014). Данные распространяются через сайт <a href=\"http://www.protectedplanet.net/\">визуальный интерфейс Защищенная планета</a>, которым совместно управляют UNEP-WCMC и МСОП, а также входящая в него Всемирная комиссия по охраняемым территориям (UNEP-WCMC 2016 ). Данные по ключевым территориям сохранения биоразнообразия объединены во <a href=\"http://www.keybiodiversityareas.org/\">Всемирную базу данных по ключевым территориям сохранения биоразнообразия</a>, управляемую Международной ассоциацией по защите птиц (2019). В частности, данные по важным орнитологическим территориям и территориям сохранения биоразнообразия доступны в Интернете по адресу <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a>, а данные по территориям Альянса за предотвращение полного исчезновения доступны в Интернете по адресу <a href=\"http://www.zeroextinction.org/search.cfm\">http://www.zeroextinction.org/search.cfm</a>. Оба набора данных вместе со Всемирной базой данных по охраняемым территориям также распространяются через <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\"> Инструмент интегрированной оценки биоразнообразия для исследований и планирования мероприятий по сохранению биоразнообразия</a>. </p>"}}