{"status":"success","message":"All metadata fields for the indicator 15-4-1, translated into fr","data":"<p>Objectif 15 : Préserver et restaurer les écosystèmes terrestres, en veillant à les exploiter de façon durable, gérer durablement les forêts, lutter contre la désertification, enrayer et inverser le processus de dégradation des terres et mettre fin à l’appauvrissement de la biodiversité</p><p>Cible 15.4: D’ici à 2030, assurer la préservation des écosystèmes montagneux, notamment de leur biodiversité, afin de mieux tirer parti de leurs bienfaits essentiels pour le développement durable</p><p>Indicateur 15.4.1: Sites importants pour la biodiversité des montagnes qui se trouvent dans des aires protégées</p><p>1 juillet 2021</p><h1>Informations institutionnelles </h1>\n<h2>Organization(s) :</h2>\n<p>Centre mondial de surveillance continue de la conservation de la nature de l'ONU Environnement (PNUE-WCMC)</p>\n<p>BirdLife International (BLI)</p>\n<p>Union internationale pour la conservation de la nature (UICN)</p><h2>Processus de collecte : </h2>\n<p>Voir les informations sous d'autres sections. </p><h1>Calendrier </h1>\n<h2>Collecte des données :</h2>\n<p>Le PNUE-WCMC produit la Liste des aires protégées des Nations Unies tous les 5 à10 ans, sur la base des informations fournies par les ministères/agences nationales. Dans l'intervalle entre les compilations des listes des Nations Unies, le PNUE-WCMC travaille en étroite collaboration avec les ministères/agences nationales et les ONG responsables de la désignation et de l'entretien des zones protégées, mettant continuellement à jour la WDPA au fur et à mesure que de nouvelles données sont disponibles. La base de données mondiale des zones clés pour la biodiversité est également mise à jour de manière continue, à mesure que de nouvelles données nationales sont soumises. </p><h2>Publication des données : </h2>\n<p>Il est prévu que l'indicateur de la couverture en aires protégées des sites importants pour la biodiversité soit publié annuellement. </p><h1>Fournisseurs de données </h1>\n<p>Les données sur les zones protégées sont compilées par les ministères de l'environnement et d'autres ministères responsables de la désignation et de l'entretien des zones protégées. Les zones clés pour la biodiversité sont identifiées à l'échelle nationale par le biais de processus multipartites, selon des critères et des seuils standard.</p><h2>Agrégats régionaux :</h2>\n<p>Le PNUE-WCMC est l'agence chargée de calculer et de communiquer les chiffres mondiaux et régionaux pour cet indicateur, en collaboration avec BirdLife International et l'UICN pour combiner les données sur les aires protégées avec celles sur les sites importants pour la biodiversité. Le PNUE-WCMC regroupe les chiffres mondiaux et régionaux sur les zones protégées à partir des chiffres nationaux calculés à partir de la base de données mondiale sur les zones protégées et diffusés par Protected Planet. La base de données mondiale sur les aires protégées et Protected Planet sont gérées conjointement par le PNUE-WCMC, l'UICN et sa Commission mondiale des aires protégées. La base de données mondiale sur les aires protégées est conservée dans un système d'information géographique qui stocke des informations sur les aires protégées telles que leur nom, leur taille, leur type, leur date de création, leur emplacement géographique (point) et/ou leurs limites (polygone). La couverture des aires protégées est calculée en utilisant toutes les aires protégées enregistrées dans la base de données mondiale sur les aires protégées dont l'emplacement et l'étendue sont connus, à l'exception des aires protégées sans limites numériques et des sites dont le statut est &#x2018;proposé&#x2019; ou &#x2018;non signalé&#x2019;.</p><p>Élevée.</p>"}