{"status":"success","message":"The IMPUTATION field for indicator 15-4-1, translated into all languages","data":{"ar":"","en":"<p><strong>&#x2022; At country level</strong></p>\n<p>Data are available for protected areas and Key Biodiversity Areas in all of the world&#x2019;s countries, and so no imputation or estimation of national level data is necessary.</p>\n<p> </p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>Global indicators of protected area coverage of important sites for biodiversity are calculated as the mean percentage of each Key Biodiversity Area that is covered by protected areas and Other Effective Area-based Conservation Measures. The data are generated from all countries, and so while there is uncertainty around the data, there are no missing values as such and so no need for imputation or estimation.</p>","es":"<h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li> <strong>A nivel de país: </strong> </li>\n</ul>\n<p>Se dispone de datos para las áreas protegidas y las áreas clave para la biodiversidad en todos los países del mundo, por lo que no es necesario imputar o estimar los datos a nivel nacional.</p>\n<ul>\n  <li><strong>A nivel regional y mundial:</strong></li>\n</ul>\n<p>Los indicadores globales de cobertura de áreas protegidas de lugares importantes para la biodiversidad se calculan como el porcentaje medio de cada Área Clave de Biodiversidad que está cubierta por áreas protegidas. Los datos se generan a partir de todos los países, por lo que, aunque existe incertidumbre en torno a los datos, no hay valores perdidos como tales y, por tanto, no es necesario imputarlos o estimarlos.</p>","fr":"","pt":"","ru":"<p> <strong> Обработка отсутствующих значений: </strong> </p>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Данные доступны по охраняемым территориям и ключевым территориям сохранения биоразнообразия во всех &#x2019; странах мира, поэтому вменение или оценка данных на национальном уровне не требуется. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p>  Глобальные показатели охвата охраняемыми территориями участков, важных для сохранения биоразнообразия, рассчитываются как среднее процентное значение по каждой ключевой территории сохранения биоразнообразия, охваченной охраняемыми территориями. Данные получены из всех стран, поэтому, несмотря на неопределенность в отношении данных, отсутствующих значений нет как таковых, и поэтому нет необходимости во вменении или оценке значений.</p>"}}