{"status":"success","message":"The REC_USE_LIM field for indicator 15-4-1, translated into all languages","data":{"ar":"","en":"<p>Quality control criteria are applied to ensure consistency and comparability of the data in the WDPA. New data are validated at UNEP-WCMC through a number of tools and translated into the standard data structure of the WDPA. Discrepancies between the data in the WDPA and new data are minimised by provision of a manual (UNEP-WCMC 2019) and resolved in communication with data providers. Similar processes apply for the incorporation of data into the WDKBA (BirdLife International 2019).</p>\n<p>The indicator does not measure the effectiveness of protected areas in reducing biodiversity loss, which ultimately depends on a range of management and enforcement factors not covered by the indicator. A number of initiatives are underway to address this limitation. Most notably, numerous mechanisms have been developed for assessment of protected area management, which can be synthesised into an indicator (Leverington et al. 2010). This is used by the Biodiversity Indicators Partnership as a complementary indicator of progress towards Aichi Biodiversity Target 11 </p>\n<p>(http://www.bipindicators.net/pamanagement). However, there may be little relationship between these measures and protected area outcomes (Nolte &amp; Agrawal 2013). More recently, approaches to &#x201C;green listing&#x201D; have started to be developed, to incorporate both management effectiveness and the outcomes of protected areas, and these are likely to become progressively important as they are tested and applied more broadly.</p>\n<p>Data and knowledge gaps can arise due to difficulties in determining whether a site conforms to the IUCN definition of a protected area or the CBD definition of an OECM. However, given that both are incorporated into the indicator, misclassifications (as one or the other) do not impact the calculated indicator value.</p>\n<p>Regarding important sites, the biggest limitation is that site identification to date has focused mainly on specific subsets of biodiversity, for example birds (for Important Bird and Biodiversity Areas) and highly threatened species (for Alliance for Zero Extinction sites). While Important Bird and Biodiversity Areas have been documented to be good surrogates for biodiversity more generally (Brooks et al. 2001, Pain et al. 2005), the application of the unified standard for identification of KBA sites (IUCN 2016) across different levels of biodiversity (genes, species, ecosystems) and different taxonomic groups remains a high priority, building from efforts to date (Eken et al. 2004, Knight et al. 2007, Langhammer et al. 2007, Foster et al. 2012). Birds now comprise less than 50% of the species for which KBAs have been identified, and as KBA identification for other taxa and elements of biodiversity proceeds, such bias will become a less important consideration in the future.</p>\n<p>KBA identification has been validated for a number of countries and regions where comprehensive biodiversity data allow formal calculation of the site importance (or &#x201C;irreplaceability&#x201D;) using systematic conservation planning techniques (Di Marco et al. 2016, Montesino Pouzols et al. 2014).</p>\n<p>Future developments of the indicator will include: a) expansion of the taxonomic coverage of mountain KBAs through application of the KBA standard (IUCN 2016) to a wide variety of mountain vertebrates, invertebrates, plants and ecosystem type; b) improvements in the data on protected areas by continuing to increase the proportion of sites with documented dates of designation and with digitised boundary polygons (rather than coordinates); and c) increased documentation of Other Effective Area-based Conservation Measures in the World Database of OECMs.</p>","es":"<h2>Comentarios y limitaciones:</h2>\n<p>Se aplican criterios de control de calidad para garantizar la coherencia y la comparabilidad de los datos de la Base de Datos Mundial sobre Áreas Protegidas. Los nuevos datos se validan en el PNUMA-WCMC mediante una serie de herramientas y se traducen a la estructura de datos estándar de la Base de Datos Mundial sobre Áreas Protegidas. Las discrepancias entre los datos de la Base de Datos Mundial sobre Áreas Protegidas y los nuevos datos se minimizan mediante un manual (PNUMA-WCMC 2019) y se resuelven en comunicación con los proveedores de datos. Se aplican procesos similares para la incorporación de datos en la <em>Base de datos mundial de áreas clave para la biodiversidad</em> (BirdLife International 2019).</p>\n<p>El indicador no mide la eficacia de las áreas protegidas en la reducción de la pérdida de biodiversidad, que en última instancia depende de una serie de factores de gestión y aplicación que no están cubiertos por el indicador. Se están llevando a cabo varias iniciativas para abordar esta limitación. En particular, se han desarrollado numerosos mecanismos para evaluar la gestión de las áreas protegidas, que pueden sintetizarse en un indicador (Leverington et al. 2010). La Asociación de Indicadores de Biodiversidad lo utiliza como indicador complementario del progreso hacia la Meta 11 de Aichi para la Biodiversidad (<a href=\"http://www.bipindicators.net/pamanagement\">http://www.bipindicators.net/pamanagement</a>). Sin embargo, puede haber poca relación entre estas medidas y los resultados de las áreas protegidas (Nolte y Agrawal 2013). Más recientemente, se han empezado a desarrollar enfoques de &#x201C;listas verdes&#x201D; para incorporar tanto la eficacia de la gestión como los resultados de las áreas protegidas, y es probable que adquieran una importancia progresiva a medida que se prueben y se apliquen más ampliamente.</p>\n<p>Pueden surgir brechas de datos y conocimientos debido a las dificultades para determinar si un lugar se ajusta a la definición de área protegida de la UICN, y a algunas áreas protegidas no se les asignan categorías de gestión. Además, &#x201C;otras medidas efectivas de conservación basadas en áreas&#x201D;, como se especifica en la Meta de Aichi para la Biodiversidad </p>\n<p>11 del Plan Estratégico para la Diversidad Biológica 2011&#x2013;2020, reconocen que algunos lugares más allá de la red formal de áreas protegidas, si bien no se gestionan principalmente para la conservación de la naturaleza, pueden ser gestionados de forma coherente con la persistencia de la biodiversidad para la que son importantes (Jonas et al. 2014). Sin embargo, la definición formalmente acordada de un OECM (&#x201C;Un área geográficamente definida que no es un Área Protegida, que se gobierna y gestiona de manera que se logran resultados positivos y sostenidos a largo plazo para la conservación in situ de la biodiversidad, con funciones y servicios de los ecosistemas asociados y, en su caso, valores culturales, espirituales, socioeconómicos y otros valores relevantes a nivel local&#x201D;) no se acordó hasta noviembre de 2018 y las medidas para que los países presenten los datos del OECM al PNUMA-WCMC son recientes. Los OECM son ahora cotejados por el PNUMA-WCMC en una base de datos separada, el WD-OECM.</p>\n<p>En lo que respecta a los lugares importantes, la mayor limitación es que la identificación de los lugares hasta la fecha se ha centrado principalmente en subconjuntos específicos de la biodiversidad, por ejemplo las aves (para las Áreas Importantes para las Aves y la Biodiversidad) y las especies altamente amenazadas (para los lugares de la Alianza para la Extinción Cero). Aunque se ha documentado que las Áreas Importantes para las Aves y la Biodiversidad son buenos sustitutos de la biodiversidad en general (Brooks et al. 2001, Pain et al. 2005), la aplicación de la norma unificada para la identificación de sitios de Áreas Clave para la Biodiversidad (UICN 2016) a través de diferentes niveles de biodiversidad (genes, especies, ecosistemas) y diferentes grupos taxonómicos sigue siendo una alta prioridad, a partir de los esfuerzos realizados hasta la fecha (Eken et al. 2004, Knight et al. 2007, Langhammer et al. 2007, Foster et al. 2012). Las aves comprenden ahora el &lt;50% de las especies para las que se han identificado Áreas Clave de Biodiversidad, y a medida que avance la identificación de Áreas Clave de Biodiversidad para otros taxones y elementos de la biodiversidad, este sesgo será una consideración menos importante en el futuro.</p>\n<p>La identificación de Áreas Clave para la Biodiversidad ha sido validada para una serie de países y regiones en los que los datos exhaustivos sobre la biodiversidad permiten el cálculo formal de la importancia del sitio (o &#x201C;insustituibilidad&#x201D;) utilizando técnicas de planificación sistemática de la conservación (Di Marco et al. 2016, Montesino Pouzols et al. 2014).</p>\n<p>La evolución futura del indicador incluirá: a) la ampliación de la cobertura taxonómica de las Áreas Clave de Biodiversidad de montaña mediante la aplicación de la norma de Áreas Clave de Biodiversidad (UICN 2016) a una amplia variedad de vertebrados, invertebrados, plantas y tipos de ecosistemas de montaña; b) la mejora de los datos sobre áreas protegidas mediante el aumento continuo de la proporción de sitios con fechas de designación documentadas y con polígonos de límites digitalizados (en lugar de coordenadas).</p>","fr":"","pt":"","ru":"<h2> Комментарии и ограничения: </h2>\n<p> Критерии контроля качества применяются для обеспечения согласованности и сопоставимости данных во Всемирной базе данных по охраняемым территориям. Новые данные подвергаются валидации в Программе ООН по окружающей среде - Всемирном центре мониторинга охраны природы ООН (UNEP-WCMC) с помощью ряда инструментов и переводятся в стандартную структуру данных Всемирной базы данных по охраняемым территориям. Расхождения между данными Всемирной базы данных по охраняемым территориям и новыми данными сводятся к минимуму с помощью руководства (UNEP-WCMC 2019) и устраняются при общении с поставщиками данных. Аналогичные процессы применяются для включения данных в <em> Всемирную базу данных по ключевым территориям сохранения биоразнообразия </em> (BirdLife International 2019). </p>\n<p> Показатель не оценивает эффективность мер на охраняемых территориях с точки зрения сокращения потерь в биоразнообразии, что в итоге зависит от ряда факторов управления и обеспечения исполнения, не охватываемых показателем. В настоящее время проводится ряд мероприятий по устранению этого ограничения. В частности, для оценки управления охраняемыми территориями были разработаны многочисленные механизмы, которые можно синтезировать в показателе (Leverington et al. 2010). Он используется Партнерством по показателям сохранения биоразнообразия в качестве дополнительного показателя прогресса в достижении Цели 11 по сохранению биоразнообразия, упомянутой в Айтинских целевых задачах в области биоразнообразия (<a href=\"http://www.bipindicators.net/pamanagement\">http://www.bipindicators.net/pamanagement</a>). </p>\n <p>Однако связь между этими оценками и результатами деятельности на охраняемых\nтерриториях может быть не очень явной (Nolte &amp; Agrawal 2013). Совсем недавно подходы к Зеленому списку начали разрабатываться, чтобы учитывать такие факторы, как эффективность управления и результаты деятельности на охраняемых территориях, и они, вероятно, будут становиться все более важными по мере их проверки и более широкого применения.</p> <p>Пробелы в данных и знаниях могут возникнуть из-за трудностей с определением того, соответствует ли участок определению охраняемой территории МСОП, а некоторым охраняемым территориям не присвоены категории управления. Более того, другие эффективные природоохранные меры, основанные на территориальном подходе, и, как указано в целевой задаче 11 Айтинских целевых задач в области биоразнообразия Стратегического плана по сохранению и устойчивому использованию биоразнообразия на 2011-2013 гг., признают, что некоторые участки за пределами официальной сети охраняемых территорий, хотя и не управляются изначально с целью сохранения природы, тем не менее, их можно регулировать способами, которые соответствуют политике сохранения биоразнообразия, для которой они являются важными (Jonas et al. 2014). Тем не менее, официально согласованные определения OECM - инициативы \"Другая эффективная мера по сохранению биоразнообразия, основанная на территориальном подходе\" (географически определенная территория, отличная от охраняемой территории, которая регулируется и управляется таким образом, чтобы достичь положительных и устойчивых долгосрочных результатов для сохранения биоразнообразия на месте, с соответствующими экосистемными функциями и услугами, а также, где это применимо, культурными, духовными, социально-экономическими и другими значимыми на местном уровне ценностными ориентирами) были согласованы только в ноябре 2018 года, а меры по предоставлению странами данных ОЕСМ в UNEP-WCMC приняты совсем недавно. В настоящее время OECM сопоставляются Программой ООН по окружающей среде - Всемирным центром мониторинга охраны природы ООН (UNEP-WCMC) в отдельной базе данных, Всемирной базе данных инициативы \"Другая эффективная мера по сохранению биоразнообразия, основанная на территориальном подходе\" (WD-OECM). </p>\n<p> Что касается важных участков, то самым большим ограничением является то, что идентификация участков на сегодняшний день сосредоточена в основном на конкретных подмножествах биоразнообразия, например, птицах (для важных территорий орнитологического и иного биоразнообразия) и видах, находящихся под угрозой исчезновения (для территорий Альянса за предотвращение полного исчезновения). В то время как важные территории для орнитологического и иного биоразнообразия были задокументированы как подходящие заменители биоразнообразия в целом (Brooks et al. 2001, Pain et al. 2005), применение единого стандарта для определения ключевых территорий биоразнообразия (IUCN 2016) на разных уровнях биоразнообразия (гены, виды, экосистемы) и различных таксономических группах остается высокоприоритетной задачей, исходя из предпринятых на сегодняшний день усилий (Eken et al. 2004, Knight et al. 2007, Langhammer et al. 2007, Foster et al. 2012). В настоящее время птицы составляют &lt; 50% видов, для которых были определены ключевые районы биоразнообразия, и по мере того, как происходит идентификация ключевых районов биоразнообразия для других таксонов и элементов биоразнообразия, такой крен в будущем сократится.</p>\n<p> Идентификация ключевых территорий сохранения биоразнообразия была подтверждена для ряда стран и регионов, где исчерпывающие данные о биоразнообразии позволяют формально рассчитать важность (или «незаменимость») с использованием методов систематического природоохранного планирования (Di Marco et al., 2016, Montesino Pouzols et al. 2014).</p>\n<p> Дальнейшие разработки показателя будут включать: a) расширение таксономического охвата ключевых территорий сохранения горного биоразнообразия путем применения стандарта для ключевых районов биоразнообразия (МСОП 2016) к широкому спектру горных позвоночных, беспозвоночных, растений и типов экосистем; б) улучшения данных по охраняемым территориям за счет продолжения процесса по увеличению доли участков с задокументированными датами назначения полномочий и с полигонами, имеющими оцифрованные границы (а не координаты). </p>"}}