{"status":"success","message":"The SOURCE_TYPE field for indicator 15-4-1, translated into all languages","data":{"ar":"","en":"<h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Protected area data are compiled by ministries of environment and other ministries responsible for the designation and maintenance of protected areas. Protected Areas data for sites designated under the Ramsar Convention and the UNESCO World Heritage Convention are collected through the relevant convention international secretariats. Protected area data are aggregated globally into the World Database on Protected Areas by the UN Environment World Conservation Monitoring Centre, according to the mandate for production of the United Nations List of Protected Areas (Deguignet et al. 2014). They are disseminated through <a href=\"http://www.protectedplanet.net/\">Protected Planet</a>, which is jointly managed by UNEP-WCMC and IUCN and its World Commission on Protected Areas (UNEP-WCMC 2016).</p>\n<p>Key Biodiversity Areas are identified at national scales through multi-stakeholder processes, following standard criteria and thresholds. Key Biodiversity Areas data are aggregated into the <a href=\"http://www.keybiodiversityareas.org/\">World Database on Key Biodiversity Areas</a>, managed by BirdLife International. Specifically, data on Important Bird and Biodiversity Areas are available online at <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a> and data on Alliance for Zero Extinction sites are available online at <a href=\"https://zeroextinction.org/\">https://zeroextinction.org</a>. Both datasets, along with Key Biodiversity Areas identified through other processes, are available through the <a href=\"http://www.keybiodiversityareas.org/\">World Database on Key Biodiversity Areas</a>, and, along with the World Database on Protected Areas, are also disseminated through the <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\">Integrated Biodiversity Assessment Tool for Research and Conservation Planning</a>.</p>","es":"","fr":"","pt":"","ru":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Данные по охраняемым территориям составляются министерствами окружающей среды и другими министерствами, ответственными за наделение полномочиями и содержание охраняемых территорий. Данные по охраняемым территориям для объектов, уполномоченных в соответствии с Рамсарской конвенцией и Конвенцией всемирного наследия ЮНЕСКО, собираются секретариатами соответствующих международных конвенций. Данные по охраняемым территориям агрегируются на глобальном уровне во Всемирную базу данных по охраняемым территориям Всемирным центром мониторинга охраны природы ООН в соответствии с полномочиями по составлению Списка охраняемых территорий Организации Объединенных Наций (Deguignet et al. 2014). Они распространяются через визуальный интерфейс Защищенная планета <a href=\"http://www.protectedplanet.net/\">http://www.protectedplanet.net,</a> которым совместно управляют Программа ООН по окружающей среде - Всемирный центр мониторинга охраны природы (UNEP-WCMC) и Международный союз охраны природы (МСОП), а также входящая в него Всемирная комиссия по охраняемым территориям (UNEP-WCMC 2016). </p>\n<p> Ключевые территории сохранения биоразнообразия определяются в национальном масштабе в ходе процессов с участием многих заинтересованных сторон, следуя стандартным критериям и пороговым значениям. Данные по ключевым территориям сохранения биоразнообразия объединены во всемирную базу данных Ключевые территории сохранения биоразнообразия, расположенную по адресу <a href=\"http://www.keybiodiversityareas.org/\"> http://www.keybiodiversityareas.org/,</a> находящуюся под управлением Международной ассоциации по защите птиц. В частности, данные по важным орнитологическим территориям и территориям сохранения биоразнообразия доступны в Интернете по адресу <a href=\"http://datazone.birdlife.org/site/search\"> http://datazone.birdlife.org/site/search </a>, а данные по территориям Альянса за предотвращение полного исчезновения доступны в Интернете по адресу <a-href=\"https://zeroextinction.org\">https://zeroextinction.org</a>. Оба набора данных вместе с ключевыми территориями сохранения биоразнообразия, идентифицированными с помощью других процессов, доступны во <a href=\"http://www.keybiodiversityareas.org/\"> Всемирной базе данных по ключевым территориям сохранения биоразнообразия </a>, а также вместе со Всемирной базой данных по охраняемым территориям распространяются через <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\">Инструмент интегрированной оценки биоразнообразия для исследований и планирования мероприятий по сохранению биоразнообразия</a>. </p>"}}