{"status":"success","message":"The DATA_COMP field for indicator 3-4-2, translated into all languages","data":{"ar":"","en":"<p>Suicide mortality rate (per 100,000 population) = (Number of suicide deaths in a year x 100,000) / Mid-year population for the same calendar year </p>\n<p> </p>\n<p>The methods used for the analysis of causes of death depend on the type of data available from countries: </p>\n<p> </p>\n<p>For countries with a high-quality vital registration system including information on cause of death, the vital registration that member states submit to the WHO Mortality Database were used, with adjustments where necessary, e.g. for under-reporting of deaths. </p>\n<p> </p>\n<p>For countries without high-quality death registration data, cause of death estimates are calculated using other data, including household surveys with verbal autopsy, sample or sentinel registration systems, special studies and </p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Tasa de mortalidad por suicidio (por cada 100.000 habitantes) = (Número de muertes por suicidio en un año x 100.000) / Población media del mismo año calendario</p>\n<p>Los métodos utilizados para el análisis de las causas de muerte dependen del tipo de datos disponibles de los países:</p>\n<p>Para los países con un sistema de registro civil de alta calidad que incluye información sobre la causa de muerte, se utilizó el registro civil que los Estados miembros envían a la Base de Datos de Mortalidad de la OMS, con ajustes cuando fuera necesario, por ejemplo, para el subregistro de muertes.</p>\n<p> Para los países que no disponen de alta calidad de datos de registro de defunciones, las estimaciones de la causa de muerte se calculan utilizando otros datos, como las encuestas de hogares con autopsia verbal, los sistemas de registro por muestreo o centinela, los estudios especiales y los sistemas de monitoreo. En la mayoría de los casos, estas fuentes de datos se combinan en un marco de modelización.</p>","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Taux de mortalité par suicide (pour 100 000 habitants) = (Nombre de décès par suicide dans une année x 100 000) / Population en milieu d'année pour la même année civile</p>\n<p>Les méthodes utilisées pour l'analyse des causes de décès dépendent du type de données disponibles dans les pays.</p>\n<p>Pour les pays disposant d'un système d'enregistrement de l'état civil de haute qualité comprenant des informations sur les causes de décès, l'enregistrement de l'état civil que les États membres soumettent à la base de données de l'OMS sur la mortalité a été utilisé, avec des ajustements si nécessaire, par exemple en cas de sous-déclaration des décès.</p>\n<p>Pour les pays ne disposant pas de données de haute qualité sur l'enregistrement des décès, les estimations des causes de décès sont calculées à l'aide d'autres données, notamment des enquêtes sur les ménages avec autopsie verbale, des systèmes d'enregistrement par échantillon ou par sentinelle, des études spéciales et des systèmes de surveillance. Dans la plupart des cas, ces sources de données sont combinées dans un cadre de modélisation. </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Уровень самоубийств (на 100 000 населения) = (Число самоубийств за год x 100 000) / среднегодовая численность населения за тот же календарный год </p>\n<p> Методы, используемые для анализа причин смерти, зависят от типа данных, имеющихся в странах: </p>\n<p> Для стран с высококачественной системой регистрации естественного движения населения, включающей информацию о причине смерти, используются данные регистрации естественного движения населения, которые государства-члены представляют в базу данных ВОЗ по смертности, с корректировками, где это необходимо, например, связанными с занижением сведений о смертности. </p>\n<p> Для стран, не имеющих качественных данных регистрации смертей, оценки причин смерти рассчитываются с использованием другой информации, включая данные, полученные из обследований домашних хозяйств с проведением вербальной аутопсии, выборочных или дозорных систем регистрации, специальных исследований и систем санэпиднадзора. В большинстве случаев эти источники данных объединяются в структуру моделирования.</p>"}}