{"status":"success","message":"The RATIONALE field for indicator 3-4-2, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>Mental disorders occur in all regions and cultures of the world. The most prevalent of these disorders are depression and anxiety, which are estimated to affect nearly 1 in 10 people. At its worst, depression can lead to suicide. In 2012, there were over 800,000 estimated suicide deaths worldwide. Suicide was the second leading cause of deaths among young adults aged 15&#x2013;29 years, after road traffic injuries.</p>","es":"<h2>Justificación:</h2>\n<p>Los trastornos mentales se dan en todas las regiones y culturas del mundo. Los más frecuentes son la depresión y la ansiedad, que se calcula que afectan a casi 1 de cada 10 personas. En el peor de los casos, la depresión puede llevar al suicidio. En 2012, se calcula que hubo más de 800.000 muertes por suicidio en todo el mundo. El suicidio fue la segunda causa de muerte entre los adultos jóvenes de 15&#x2013;29 años, después de las lesiones por accidentes de tráfico.</p>","fr":"<h2>Raison d'être :</h2>\n<p>Les troubles mentaux se produisent dans toutes les régions et cultures du monde. Les plus répandus de ces troubles sont la dépression et l'anxiété, qui toucheraient près d'une personne sur dix. Dans le pire des cas, la dépression peut conduire au suicide. En 2012, on estimait à plus de 800 000 le nombre de décès par suicide dans le monde. Le suicide était la deuxième cause de décès chez les jeunes adultes âgés de 15 &#x2013;29 ans, après les accidents de la route.</p>","ru":"<h2> Обоснование: </h2>\n<p> Психические расстройства встречаются во всех регионах и культурах мира. Наиболее распространенными из этих расстройств являются депрессия и тревога, которыми, по оценкам, страдает почти каждый десятый человек. В худшем случае депрессия может привести к самоубийству. По оценкам, в 2012 году во всем мире было совершено более 800 000 самоубийств. Самоубийства были второй из основных причин смерти среди молодых людей в возрасте от 15 до 29 лет после смерти от травм, полученных в результате дорожно-транспортных происшествий. </p>"}}