{"status":"success","message":"The COMPARABILITY field for indicator 5-2-1, translated into all languages","data":{"ar":"","en":"<p><strong>Sources of discrepancies:</strong></p>\n<p>All available survey data sources that are representative at the national and subnational level, are used to generate the prevalence estimates. The data are from published survey reports and/or data and datasets provided by countries. In cases where only data disaggregated by violence type were presented in the report, microdata was used to calculate the aggregate measure of physical and/or sexual intimate partner violence. As there is variability in the measurement across surveys and countries, relevant covariate adjustments were made to enhance comparability. These include adjustments for case definitions (e.g. severity), type of violence (i.e. physical intimate partner violence only or sexual intimate partner violence only), population surveyed (e.g. currently married women only or all women), reference partners (e.g. current/most recent partners), and geographical strata (rural or urban), aggregate measure of physical and/or sexual intimate partner violence where only one of the two forms were available.</p>","es":"","fr":"<p>Sources des divergences :</p>\n<p>Toutes les sources de données d’enquête disponibles, représentatives aux niveaux national et infranational, sont utilisées pour générer les estimations de prévalence. Les données proviennent de rapports d’enquête publiés et/ou de données et d’ensembles de données fournis par les pays. Dans les cas où seules des données ventilées par type de violence ont été présentées dans le rapport, des microdonnées ont été utilisées pour calculer la mesure agrégée de la violence physique et/ou sexuelle entre partenaires intimes. Comme il existe une variabilité dans la mesure entre les enquêtes et les pays, des ajustements pertinents des covariables ont été apportés pour améliorer la comparabilité. Il s’agit notamment d’ajustements pour les définitions de cas (p. ex., la gravité), le type de violence (c.-à-d. seulement violence physique entre partenaires intimes ou seulement violence sexuelle entre partenaires intimes), la population étudiée (p. ex., femmes actuellement mariées seulement ou toutes les femmes), les partenaires de référence (p. ex., partenaires actuels ou les plus récents) et les strates géographiques (rurales ou urbaines), la mesure agrégée de la violence physique et/ou sexuelle entre partenaires intimes où une seule des deux formes était disponible. </p>","pt":"","ru":""}}