{"status":"success","message":"The COVERAGE field for indicator 5-2-1, translated into all languages","data":{"ar":"","en":"<p><strong>Data availability:</strong></p>\n<p>Since 2000, 161 countries have conducted violence against women national or subnational prevalence surveys or have included a module on violence against women in a DHS or other national household survey. However, not all these data are comparable and in many cases they are not collected on a regular basis.</p>\n<p><strong>Time series:</strong></p>\n<p>Time series are available for some countries. Global time series with comparable data not yet available. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>In addition to form of violence and age, income/wealth, education, ethnicity (including indigenous status), disability status, marital/partnership status, relationship with the perpetrator (i.e. current/former partner), geographic location, migration status, and frequency of violence are suggested as desired variables for disaggregation for this indicator. Though disaggregated data by these variables is not yet feasible to report on at regional and global levels, countries are encouraged to report these levels of disaggregation in their national reports; and&#x2014;whenever possible&#x2014;include these data for the age group 15 to 49.</p>","es":"","fr":"<p>Disponibilité des données :</p>\n<p>Depuis 2000, 161 pays ont mené des enquêtes nationales ou infranationales sur la prévalence de la violence à l’égard des femmes ou ont inclus un module sur la violence à l’égard des femmes dans une EDS ou une autre enquête nationale auprès des ménages. Cependant, toutes ces données ne sont pas comparables et, dans de nombreux cas, elles ne sont pas recueillies régulièrement. </p>\n<p>Séries chronologiques :</p>\n<p>Des séries chronologiques sont disponibles pour certains pays. Des séries chronologiques mondiales avec des données comparables ne sont pas encore disponibles. </p>\n<p>Désagrégation :</p>\n<p>En plus de la forme de violence et de l’âge, le revenu et la richesse, l’éducation, l’origine ethnique (y compris le statut autochtone), le statut d’invalidité, l’état matrimonial ou de partenariat, la relation avec l’agresseur (c.-à-d. le partenaire actuel ou ancien), l’emplacement géographique, le statut migratoire et la fréquence de la violence sont suggérés comme variables souhaitées pour la désagrégation de cet indicateur. Bien qu’il ne soit pas encore possible de communiquer des données ventilées en fonction de ces variables aux niveaux régional et mondial, on encourage les pays à déclarer ces niveaux de désagrégation dans leurs rapports nationaux et, aussi souvent que possible, à inclure ces données pour le groupe d’âge de 15 à 49 ans. </p>","pt":"","ru":""}}