{"status":"success","message":"All metadata fields for the indicator 5-2-1, translated into fr","data":"<p>Objectif 5 : Parvenir à l’égalité des sexes et autonomiser toutes les femmes et les filles</p><p>Cible 5.2 : Éliminer toutes les formes de violence à l’égard de toutes les femmes et de toutes les filles dans les sphères publique et privée, y compris la traite et l’exploitation sexuelle et d’autres types d’exploitation</p><p>Indicateur 5.2.1 : Proportion de femmes et de filles de 15 ans ou plus qui ont déjà été en couple et qui ont été victimes de violence physique, sexuelle ou psychologique de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois, par forme de violence et par âge</p><p>Les métadonnées s'appliquent à toutes les séries </p><p>2021-07-01 </p><p>5.2.2 : Proportion de femmes et de filles âgées de 15 ans ou plus ayant subi de la violence sexuelle de la part de personnes autres qu’un partenaire intime au cours des 12 derniers mois, selon l’âge et le lieu d’apparition</p>\n<p>11.7.2 : Proportion de personnes victimes de harcèlement physique ou sexuel, selon le sexe, l’âge, l’état d’invalidité et le rythme d’occurrence, au cours des 12 derniers mois</p>\n<p>16.1.3 : Proportion de la population ayant subi des violences physiques, psychologiques ou sexuelles au cours des 12 derniers mois</p>\n<p>16.2.3 : Proportion de jeunes femmes et de jeunes hommes âgés de 18 à 29 ans qui ont été victimes de violence sexuelle d'ici l’âge de 18 ans</p><p>Fonds des Nations Unies pour l’enfance (UNICEF)</p>\n<p>Entité des Nations Unies pour l’égalité des sexes et l’autonomisation des femmes (ONU Femmes)</p>\n<p>Office des Nations Unies contre la drogue et le crime (ONUDC)</p>\n<p>Fonds des Nations Unies pour la population (FNUAP)</p>\n<p>Division de la statistique des Nations Unies (DSNU)</p>\n<p>Organisation mondiale de la Santé (OMS)</p><p>Fonds des Nations Unies pour l’enfance (UNICEF)</p>\n<p>Entité des Nations Unies pour l’égalité des sexes et l’autonomisation des femmes (ONU Femmes)</p>\n<p>Office des Nations Unies contre la drogue et le crime (ONUDC)</p>\n<p>Fonds des Nations Unies pour la population (FNUAP)</p>\n<p>Division de la statistique des Nations Unies (DSNU)</p>\n<p>Organisation mondiale de la Santé (OMS)</p><p> <strong>Définition :</strong></p>\n<p>Cet indicateur mesure le pourcentage de femmes et de filles de 15 ans ou plus qui ont été victimes de violence physique, sexuelle ou psychologique de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois. La définition de la violence à l’égard des femmes et des filles et des formes de violence spécifiées dans cet indicateur est présentée dans la section suivante (Concepts). </p>\n<p> <u>REMARQUE</u> : Nous nous référons à la « violence à l’égard des femmes » tout au long de la documentation, ceci inclut également les adolescentes (15-19 ans). </p>\n<p> <strong>Concepts :</strong></p>\n<p>Selon la Déclaration des Nations Unies sur l’élimination de la violence à l’égard des femmes (1993), celle-ci se définit comme « tous actes de violence dirigés contre le sexe féminin, et causant ou pouvant causer aux femmes un préjudice ou des souffrances physiques, sexuelles ou psychologiques, y compris la menace de tels actes, la contrainte ou la privation arbitraire de liberté, que ce soit dans la vie publique ou dans la vie privée. La violence à l’égard des femmes s’entend comme englobant, sans y être limitée, les formes de violence énumérées ci-après : la violence physique, sexuelle et psychologique exercée au sein de la famille [...] ». Consulter le lien suivant pour la définition complète : https://undocs.org/fr/A/RES/48/104 </p>\n<p>La violence à l’égard des femmes, entre partenaires intimes comprend tout abus perpétré par un partenaire actuel ou ancien dans le cadre d’un mariage, d’une cohabitation ou de toute autre union formelle ou informelle. </p>\n<p>Les <u>différentes formes de violence</u> incluses dans l’indicateur sont définies comme suit : </p>\n<p>1. La violence physique consiste en des actes visant à blesser physiquement la victime et comprend, sans toutefois s’y limiter, des actes tels que pousser, saisir, tordre le bras, tirer les cheveux, gifler, donner des coups de pied, mordre ou frapper avec un poing ou un objet, essayer d’étrangler ou d’étouffer, brûler ou ébouillanter intentionnellement, ou menacer ou attaquer avec une arme, un pistolet ou un couteau. </p>\n<p>2. La violence sexuelle est définie comme tout type de comportement sexuel nuisible ou non désiré qui est imposé à quelqu’un, que ce soit par l’utilisation de la force physique, l’intimidation ou la coercition. Cela comprend les actes de contact sexuel abusif, les actes sexuels forcés, les tentatives ou les actes sexuels achevés (rapports sexuels) sans consentement (viol ou tentative de viol), les actes sans contact tels que le fait d’être forcé de regarder ou de participer à de la pornographie, etc. Dans les relations entre partenaires intimes, la violence sexuelle est généralement définie sur le plan opérationnel dans les enquêtes comme suit : être physiquement forcé d’avoir des rapports sexuels, avoir des rapports sexuels par peur de ce que le partenaire pourrait faire ou par la coercition, et / ou être forcé à quelque chose de sexuel que la femme considère comme humiliant ou dégradant. </p>\n<p>3. La violence psychologique consiste en tout acte qui induit la peur ou la détresse émotionnelle. Cela comprend une gamme de comportements qui englobent des actes de violence émotionnelle tels que le fait d’être fréquemment humilié en public, intimidé ou de voir des choses dont vous vous souciez détruites, etc. Ceux-ci coexistent souvent avec des actes de violence physique et sexuelle commis par des partenaires intimes. De plus, les sondages mesurent souvent les comportements de contrôle (p. ex., être empêché de voir de la famille ou des amis, ou de demander des soins de santé sans permission). Ceux-ci sont également considérés comme des actes de violence psychologique. </p>\n<p>Pour une définition plus détaillée de la violence physique, sexuelle et psychologique à l’égard des femmes, consulter les documents (en anglais) <em>Guidelines for Producing Statistics on Violence against Women- Statistical Surveys</em> (NU, 2014), <em>International Classification of Crime for Statistical Purposes ICCS</em> (ONUDC, 2015), et <em>Violence against Women Prevalence Estimates, 2018. Global, regional and national prevalence estimates for intimate partner violence against women and global and regional prevalence estimates for non-partner sexual violence against women </em> (OMS, 2021). </p><p>Proportion</p><p>La « norme or » appliquée à la production de données et d’estimations fait référence aux documents (en anglais) « Guidelines for Producing Statistics on Violence against Women- Statistical Surveys » (NU, 2014) et « International Classification of Crime for Statistical Purposes ICCS » (ONUDC, 2015), et aux définitions opérationnelles de « Violence against Women Prevalence Estimates, 2018. Global, regional and national prevalence estimates for intimate partner violence against women and global and regional prevalence estimates for non-partner sexual violence against women » (OMS, 2021). Ces normes internationales sur la mesure et l’établissement de rapports comprennent : des définitions complètes et normalisées de la violence physique, sexuelle et psychologique à l’égard des femmes entre partenaires intimes, la mesure de ces formes de violence à l’aide de questions fondées sur les actes, la taille de l’échantillon, la désagrégation par groupe d’âge, l’application du dénominateur approprié ou de la population cible (femmes toujours en couple), la classification et le signalement par type d’agresseur, une formation complète des intervieweurs pour bien poser les questions reliées à la violence à l'égard des femmes et en respectant les directives éthiques et de sécurité convenues à l’échelle internationale, y compris en ce qui concerne la protection de la vie privée, la confidentialité et l’information sur les services de soutien. La documentation de l’enquête devrait donc permettre d’évaluer la qualité globale des données. </p>\n<p>Cependant, les études et les enquêtes individuelles utilisent des mesures et des méthodologies différentes, ce qui rend difficile la comparaison de la prévalence de la violence entre partenaires intimes entre les études et nécessite l’utilisation d’estimations ajustées pour la comparabilité internationale (voir la section 4b). </p><p>La base de données de l'indicateur 5.2.1 des ODD comprend des données provenant d'enquêtes auprès des ménages basées sur la population représentatives au niveau national et/ou infranational et mettant en œuvre une méthodologie qui utilise des questions basées sur des actes. Toutes les sources datent de 2000 ou plus.</p>\n<p>Une part importante des données, en particulier pour les pays à faible ou à moyen revenu, est obtenue à partir des enquêtes démographiques et de santé (EDS), du module sur la violence domestique. Certaines données proviennent d'enquêtes dédiées à la violence à l'égard des femmes dans des pays qui ont mis en œuvre, par exemple, la méthodologie d'enquête de l'OMS sur la violence à l'égard des femmes ou d'autres méthodologies conformes aux directives et meilleures pratiques internationales. Dans le cas de certains pays à revenu élevé, des données ont également été obtenues à partir d'enquêtes sur les victimes d'actes criminels (EVC).</p><p>Les données sont rassemblées par l’OMS pour le compte du Groupe de travail interinstitutions sur la violence à l’égard des femmes à partir de données d’enquête accessibles au public ou de données fournies par les bureaux nationaux de statistique ou d’autres entités nationales compétentes dans le cadre du processus de consultation avec les pays. Pour des raisons d’efficacité, certaines données sont rassemblées à l’aide de plateformes de compilation de données en ligne existantes (p. ex., « DHS StatCompiler » et « EU Fundamental Rights Agency Data Explorer »). </p><p>On encourage les pays à mener des enquêtes à intervalles réguliers. L’intervalle recommandé est de 3 à 5 ans, ce qui permettra aux pays de mesurer efficacement les progrès. La base de données sur la prévalence sera mise à jour chaque année. </p><p>Les données au sujet de l’indicateur 5.2.1 des ODD ont été recueillies, compilées et renvoyées aux pays en même temps que leurs estimations nationales pour examen. On s’attend à ce que les estimations modélisées soient mises à jour tous les 2 ans. </p><p>Les données sont fournies par des enquêtes représentatives nationales ou infranationales sur la violence à l’égard des femmes menées par les bureaux nationaux de statistique (dans la plupart des cas), les ministères d’exécution/autres institutions nationales ou d’autres entités. </p><p>Les données sont compilées et examinées par le Groupe de travail interinstitutions sur les données sur la violence à l’égard des femmes (OMS, ONU Femmes, UNICEF, DSNU, FNUAP, ONUDC). </p><p>L’<strong>OMS</strong> est l’autorité directrice et coordinatrice en matière de santé internationale au sein du système des Nations Unies. Elle aide les pays à coordonner les efforts de plusieurs secteurs du gouvernement et de leurs partenaires pour atteindre leurs objectifs en matière de santé et soutenir leurs politiques et stratégies nationales en matière de santé, notamment en élaborant des normes et des standards et en renforçant la collecte, l’établissement de rapports et l’utilisation des données. L’OMS produit des estimations et des statistiques pour un large éventail de maladies et de problèmes de santé, y compris dans son rapport annuel sur les statistiques sanitaires mondiales. L’OMS dirige les travaux sur la mesure de la violence à l’égard des femmes depuis 1998, a développé et testé de nouveaux instruments pour mesurer la violence à l’égard des femmes de manière interculturelle, ainsi que des normes éthiques et de sécurité pour la recherche sur la violence à l’égard des femmes. En 2016, les États membres de l’OMS ont approuvé le Plan d’action mondial sur le renforcement du rôle du système de santé dans la lutte contre la violence, en particulier à l’égard des femmes et des filles, et des enfants (Résolution 69.5 de l’Assemblée mondiale de l’Union mondiale) L’amélioration de la collecte et de l’utilisation des données était l’une de ses quatre orientations stratégiques et comprenait : a) l’élaboration et la diffusion d’indicateurs et d’outils de mesure harmonisés pour aider les États membres à recueillir des informations normalisées sur la violence à l'égard des femmes et des filles (VEFF); b) aider les États membres à mettre en œuvre des enquêtes démographiques sur la violence à l’égard des personnes; c) renforcer les capacités de collecte, d’analyse et d’utilisation des données; d) mettre à jour régulièrement les estimations de la prévalence de la VEF. </p>\n<p>L’<strong>UNICEF</strong> est responsable du suivi mondial et de l’établissement de rapports sur le bien-être des enfants. Il fournit une assistance technique et financière aux États membres pour les aider à recueillir des données de qualité sur la violence à l’égard des enfants, notamment dans le cadre du programme d’enquête auprès des ménages MICS soutenu par l’UNICEF. L’UNICEF élabore des normes, des outils et des lignes directrices pour la collecte de données. En outre, il compile des statistiques sur la violence dans le but de rendre publics des ensembles de données comparables à l’échelle internationale, et il analyse ces données qui sont incluses dans les publications pertinentes, y compris dans sa publication phare, <em>La Situation des enfants dans le monde</em>.</p>\n<p><strong>ONU Femmes</strong> s’est engagée, par le biais de son triple mandat d’appui normatif, de coordination des Nations Unies et d’activités opérationnelles, à travailler aux niveaux mondial, régional et national pour aider les États membres à combler les lacunes critiques dans la production et l’utilisation de données, de statistiques, de données probantes et d’analyses sur l’égalité des sexes dans des domaines cruciaux. ONU Femmes aide les États membres à établir des normes qui incluent des normes mondiales. ONU Femmes mène des recherches, compile et fournit des preuves, y compris les bonnes pratiques et les leçons apprises, pour éclairer les débats et les décisions intergouvernementaux; qui aident à concevoir des politiques spécifiques et des plans de développement aux niveaux régional, national et local dans le cadre de ses activités opérationnelles. ONU Femmes aide également à mettre en œuvre les normes et standards par le biais de ses programmes nationaux. En outre, ONU Femmes dirige et <a href=\"https://www.unwomen.org/fr/how-we-work/un-system-coordination\"><u>coordonne</u></a> le travail du système des Nations Unies en faveur de l’égalité des sexes et de l’autonomisation des femmes. </p>\n<p>La <strong>Division de la statistique du Département des affaires économiques et sociales (DSNU)</strong> aide les États membres à mettre en place des systèmes statistiques nationaux solides, qui comprennent des infrastructures institutionnelles solides, des activités systématiques de collecte de données, la compilation de statistiques macroéconomiques, sociales et environnementales agrégées conformément aux normes mondiales et un système de diffusion des données multicanal. Dans le domaine des travaux méthodologiques, la Division élabore des normes et méthodes statistiques internationales essentielles à l’élaboration de statistiques fiables et comparables et des directives méthodologiques pour la collecte, le traitement, l’analyse et la diffusion des données. Le Conseil de sécurité de l’ONU jouit d’une reconnaissance sans précédent dans le domaine des statistiques ventilées par sexe. Au cours des 4 dernières décennies, le Conseil de sécurité de l’ONU a soutenu les pays dans leurs efforts pour produire et utiliser des données de haute qualité et en temps opportun sur l’égalité des sexes afin d’améliorer l’élaboration de politiques fondées sur des données probantes; a élaboré et promu des normes et des lignes directrices méthodologiques traitant des questions émergentes qui tiennent compte de l’égalité des sexes; a produit le rapport « World's Women » tous les 5 ans; et a compilé des statistiques ventilées par sexe et facilité l’accès aux données. (<a href=\"https://unstats.un.org/unsd/demographic-social/gender/\">(en anglais) https://unstats.un.org/unsd/demographic-social/gender/</a>). </p>\n<p>L'<strong>ONUDC</strong>, en tant que gardien des règles et normes des Nations Unies en matière de prévention du crime et de justice pénale, aide les États membres à réformer leurs systèmes de justice pénale afin d’être efficaces, justes et humains pour l’ensemble de la population, y compris les femmes et les filles. L’ONUDC développe des outils techniques pour aider les États membres à mettre en œuvre les règles et normes des Nations Unies et soutient les États membres en fournissant une assistance technique en matière de prévention du crime et de réforme de la justice pénale. Il le fait par le biais de plusieurs programmes mondiaux et par l’intermédiaire du réseau de bureaux de terrain de l’ONUDC. </p>\n<p>Le <strong>FNUAP</strong> est l'agence des Nations Unies pour la santé sexuelle et reproductive. Notre mission est d'offrir un monde où chaque grossesse est désirée, chaque accouchement est sûr et chaque jeune s'épanouit. Le FNUAP recueille et facilite la collecte des données démographiques les plus précises qui soient afin de donner aux pays les moyens de prendre des décisions éclairées sur des questions cruciales de développement et d'intervention humanitaire. La stratégie du FNUAP en matière de données démographiques s'attaque aux lacunes de longue date en matière de données démographiques et de capacités humaines connexes. La stratégie vise à étendre la portée et la qualité des données de recensement et d'enregistrement modernes, à accroître l'utilisation de données démographiques géoréférencées pour accélérer les progrès vers les ODD et à faire progresser les objectifs du mandat du FNUAP. Celui-ci fournit un soutien technique en matière de recensement à plus de 125 pays, grâce à des partenariats solides avec les gouvernements, les équipes nationales de l'ONU, le US Census Bureau, et les secteurs de la population et des données dans le monde entier. Les données de recensement fournissent les dénominateurs pour le calcul de nombreux ODD et une base pour les pondérations lors du calcul des agrégats régionaux et mondiaux de divers indicateurs, y compris ceux des ODD. </p><p>La violence entre partenaires intimes est la forme de violence la plus courante à laquelle les femmes sont confrontées dans le monde. Compte tenu des normes sociales dominantes qui sanctionnent la domination masculine sur les femmes, la violence masculine envers leurs partenaires intimes féminines est souvent perçue comme un élément ordinaire/normal des relations dans le contexte du mariage ou d’autres unions. La violence à l’égard des femmes est une manifestation extrême de l’inégalité entre les sexes. </p>\n<p>Des données sur la prévalence sont nécessaires pour mesurer l’ampleur du problème; comprendre les diverses formes de violence et leurs conséquences; identifier les groupes à haut risque; et explorer les obstacles à la demande d’aide afin d’informer à savoir si les réponses appropriées sont fournies. Ces données sont le point de départ pour éclairer les lois, les politiques et élaborer des réponses et des programmes efficaces. Ils permettent également aux pays de suivre l’évolution au fil du temps et de cibler de manière optimale les ressources afin de maximiser l’efficacité des interventions (en particulier dans un contexte de ressources limitées). </p><p><u>Comparabilité</u> :</p>\n<p>La disponibilité de données comparables demeure un défi dans ce domaine, car de nombreux efforts de collecte de données se sont appuyés sur différentes méthodologies d’enquête, ont utilisé différentes définitions de la violence conjugale (p. ex., des définitions fondées sur la gravité des actes ou le type de violence) et des périodes de rappel (c.-à-d. par rapport à toute la durée de vie ou par rapport à l’année écoulée / 12 mois – et différentes définitions de « durée de vie »); l’absence de ventilation selon différentes formes de violence entre partenaires intimes (physique, sexuelle, psychologique) et selon les différentes formes de violence, il peut y avoir différentes formulations de questions d’enquête, divers groupes d’âge utilisés ou différents dénominateurs (p. ex., toutes les femmes [différentes tranches d’âge], ou seulement les femmes qui ont déjà été mariées/eu un partenaire ou celles actuellement mariées/avec partenaire). La qualité de la formation des intervieweurs varie également, bien qu’elle soit difficile à quantifier. La volonté de discuter des expériences de violence et la compréhension des concepts pertinents peuvent également différer selon la façon dont l’enquête est mise en œuvre et le contexte culturel, ce qui peut avoir une incidence sur les niveaux de prévalence déclarés. </p>\n<p>Compte tenu des grandes variations dans les méthodologies, la mesure et la qualité des études de différents pays, des estimations statistiquement ajustées sont actuellement nécessaires pour assurer la comparabilité entre les pays et les régions. Toutefois, la production d’estimations est une solution provisoire et il est important que chaque pays recueille des données solides, comparables au niveau international et de haute qualité qui reflètent les facteurs de risque et de protection socioéconomiques, politiques et culturels pertinents associés à la prévalence de la violence à l’égard des femmes afin d’éclairer les réponses politiques appropriées et la prise de décisions programmatiques. À mesure que de plus en plus de pays adopteront des recommandations et des directives internationales, y compris les éléments clés décrits dans le présent document, la nécessité d’ajuster les estimations pour la surveillance mondiale sera considérablement réduite. </p>\n<p><u>Régularité de la production de données</u> :</p>\n<p>Depuis 2000, seuls 78 pays environ ont mené plus d’une enquête sur la violence à l’égard des femmes. L’obtention de données sur la violence à l’égard des femmes est un exercice coûteux et long, qu’elles soient obtenues au moyen d’enquêtes indépendantes dédiées ou de modules dans d’autres enquêtes. Les enquêtes démographiques et de santé (EDS), la principale source de données pour les pays à faible et à moyen revenu, sont menées tous les 5 ans environ et les enquêtes dédiées, si elles sont répétées, sont généralement menées moins souvent. Faire le suivi de cet indicateur avec une certaine périodicité peut être un défi si des capacités durables ne sont pas mises en place et si des ressources financières ne sont pas disponibles pour des enquêtes régulières. En même temps, il est peu probable que la prévalence change d’une année à l’autre, de sorte qu'une périodicité de 3 à 5 ans est recommandée. </p>\n<p><u>Faisabilité</u> :</p>\n<p>Cet indicateur demande des rapports mondiaux sur trois types de violence entre partenaires intimes : physique, sexuelle et psychologique. Bien qu’il existe un consensus mondial sur la façon dont la violence physique et sexuelle entre partenaires intimes est généralement définie et mesurée, c'est différent pour la violence psychologique entre partenaires qui peut être conceptualisée différemment selon les cultures et les différents contextes. Cet indicateur ne rend donc actuellement compte que de la violence physique et/ou sexuelle entre partenaires intimes. Des organismes dépositaires s’efforcent d’élaborer une norme mondiale pour mesurer et signaler la violence psychologique entre partenaires intimes. Cela permettra à l’avenir de rendre compte des trois types de violence entre partenaires stipulés. </p>\n<p>De même, cet indicateur demande un signalement mondial de la violence subie par des femmes âgées de 15 ans ou plus qui ont déjà été en couple. La majorité des données proviennent de l'EDS qui n’échantillonne généralement que les femmes âgées de 15 à 49 ans, et il y a un manque de cohérence dans la tranche d’âge des populations de l’échantillon dans d’autres enquêtes nationales. Pour les enquêtes qui interrogent un échantillon de femmes d’un groupe d’âge différent, la prévalence pour le groupe d’âge 15-49 ans est souvent publiée ou peut être calculée à partir des données disponibles. L’indicateur mondial rend donc actuellement compte à la fois de la violence subie par les femmes de 15 à 49 ans et par les femmes de 15 ans ou plus. Compte tenu de la disponibilité limitée actuelle de la violence à l’égard des femmes âgées de 50 ans ou plus, des efforts sont en cours par les organismes dépositaires pour améliorer la mesure et encourager une disponibilité accrue des données sur la violence à l’égard des femmes âgées de 50 ans ou plus. Cela permettra de mieux estimer l’ampleur de ce problème et de comprendre les expériences de violence conjugale pour ce groupe d’âge plus âgé. </p><p>Cet indicateur demande une ventilation par forme de violence et par groupe d’âge. On encourage les pays à calculer les données de prévalence pour chaque forme de violence, comme indiqué ci-dessous, afin d’aider à la comparabilité aux niveaux régional et mondial : </p>\n<p><u>1. Violence physique entre partenaires intimes</u> :</p>\n<p>Nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus) qui ont subi de la violence physique de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois, divisé par le nombre de femmes et de filles ayant déjà été en couple (âgées de 15 ans ou plus) dans la population, multiplié par 100 . </p>\n<p><u>2. Violence sexuelle entre partenaires intimes</u> :</p>\n<p>Nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus) qui ont été victimes de violence sexuelle de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois, divisé par le nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus) dans la population, multiplié par 100. </p>\n<p><u>3. Violence psychologique entre partenaires intimes</u> :</p>\n<p>Nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus) qui ont subi de la violence psychologique de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois, divisé par le nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus), multiplié par 100. </p>\n<p><u>4. Toute forme de violence physique et/ou sexuelle entre partenaires intimes</u> :</p>\n<p>Nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus) qui ont subi des violences physiques et/ou sexuelles de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois, divisé par le nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus), multiplié par 100. </p>\n<p><u>5. Toute forme de violence physique, sexuelle et/ou psychologique entre partenaires intimes</u> :</p>\n<p>Nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus) qui ont subi de la violence physique, sexuelle ou psychologique de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois, divisé par le nombre de femmes ayant déjà été en couple (âgées de 15 ans ou plus), multiplié par 100. </p>\n<p><u>REMARQUE : Pour faciliter la comparabilité aux niveaux régional et mondial, et en raison de données plus comparables disponibles, les pays sont encouragés à calculer </u><em><u>en plus</u></em><u> les chiffres ci-dessus pour les femmes </u><em><u>âgées de 15 à 49 ans</u></em><u>. Les rapports régionaux et mondiaux sur cet indicateur ne comprennent actuellement que les données calculées par pays pour le numéro 4 ci-dessus (c.-à-d. </u><em><u>toute forme de violence physique et/ou sexuelle entre partenaires)</u></em><u>, et pour les groupes d’âge de 15-49 ans et de 15 ans ou plus). Pour plus de détails, voir la section Faisabilité ci-dessus. </u> </p><p>Une consultation nationale sur les estimations de la violence entre partenaires intimes a été menée au début de 2020. Tous les pays ont reçu leur profil national qui comprenait leurs sources de données, ainsi qu’une note technique expliquant la méthodologie (disponible en six langues officielles). Les consultations ont permis de s’assurer que : i) les pays ont eu l’occasion d’examiner leurs estimations nationales modélisées de la violence entre partenaires intimes et les sources de données (enquêtes/études) utilisées dans la production de ces estimations; ii) l’identification de toute enquête/étude supplémentaire qui répondait aux critères d’inclusion (c’est-à-dire qu’elles ont été publiées entre 2000 et 2018, ont utilisé des mesures de la violence entre partenaires intimes fondées sur des actes, et sont représentatives à l’échelle nationale ou infranationale) mais qui n’a peut-être pas été identifiée au préalable; et iii) les pays se familiarisaient avec l’approche de modélisation statistique utilisée pour calculer les estimations mondiales, régionales et nationales. </p><p>Il y a eu des améliorations significatives dans la mesure, la disponibilité et la qualité des données d’enquête basées sur la population sur la violence entre partenaires intimes à l’échelle mondiale, en particulier les données sur la violence physique et sexuelle perpétrée par un mari ou un partenaire intime masculin. Toutefois, la manière dont les enquêtes et les études nationales mesurent ces formes de violence à l’égard des femmes demeure très hétérogène. Aux fins de la comparabilité internationale, les données sont ajustées statistiquement pour assurer l’harmonisation par rapport aux définitions (p. ex. gravité); aux groupes d’âge (groupes d’âge de 5 ans et total de 15 à 49 ans ou 15 ans ou plus); au type de violence entre partenaires intimes (uniquement violence physique entre partenaires intimes ou uniquement violence sexuelle entre partenaires intimes); à l’auteur de la violence conjugale (conjoint seulement ou conjoint/partenaire; conjoint/partenaire actuel ou le plus récent ou tout conjoint/partenaire actuel ou précédent); au profil de l’échantillon (femmes déjà mariées/en couple ou femmes actuellement mariées/en couple ou toutes les femmes) et à la portée géographique (nationale ou infranationale, rurale, urbaine). </p><p>&#x2022; <strong>Au niveau national :</strong></p>\n<p>Lorsque les données d’un pays sont totalement manquantes, aucune estimation au niveau du pays n’est publiée. </p>\n<p>&#x2022; <strong>Aux niveaux régional et mondial :</strong></p>\n<p>Des imputations sont effectuées dans les cas où les données par pays ne sont pas disponibles aux fins des chiffres régionaux et mondiaux. Le nombre de pays inclus dans la moyenne et avec des données disponibles est clairement indiqué par région des ODD. </p><p>Les agrégats mondiaux sont des moyennes pondérées de tous les pays qui composent le monde. Les agrégats régionaux sont des moyennes pondérées de tous les pays de la région. Les pondérations utilisées sont basées sur la population de femmes âgées de 15 à 49 ans de la révision la plus importante de 2019 des « World Population Prospects ». Lorsque les données ne sont pas disponibles pour tous les pays d’une région donnée, des agrégats régionaux peuvent encore être calculés. Le nombre de pays inclus dans la moyenne est clairement indiqué. </p>\n<p>Il convient de noter que les chiffres régionaux et mondiaux doivent être interprétés avec prudence, car ils ne représentent pas nécessairement avec précision la région ou le monde dans son ensemble, en particulier pour les régions où la couverture démographique est inférieure à 50 %. </p>\n<p>Les organismes dépositaires, en consultation avec les États membres, ont produit à ce jour des estimations mondiales, régionales et nationales, améliorant la qualité et l’exactitude des rapports pour l'indicateur 5.2.1 et relevant les problèmes de comparabilité décrits ci-dessus. Ces estimations régionales et mondiales (2018) sont incluses dans ce cycle d'estimations et constituent une base de référence pour le suivi des progrès. </p><p>Les pays recueillent des données sur la violence entre partenaires intimes au moyen (1) d’enquêtes nationales spécialisées sur la prévalence consacrées à la mesure de la violence à l’égard des femmes; (2) de modules sur la violence à l’égard des femmes qui sont ajoutés aux enquêtes internationales/nationales auprès des ménages, comme l'EDS; et (3) des enquêtes sur les victimes d'actes criminels. </p>\n<p>Bien que les données administratives provenant de la santé, de la police, des tribunaux, de la justice et des services sociaux, entre autres des services utilisés par les survivantes de violence, puissent fournir de l’information sur la violence à l’égard des femmes, elles ne fournissent pas de données sur la prévalence, mais plutôt des données sur l’incidence ou l’utilisation des services (c.-à-d. le nombre de cas reçus ou signalés à ces services). De nombreuses femmes victimes de violence ne signalent pas la violence et celles qui le font ont tendance à être pour les cas les plus graves. Par conséquent, il n’est pas recommandé d’utiliser les données administratives comme source de données pour cet indicateur. </p>\n<p>Pour plus d’informations sur les pratiques recommandées dans la production de statistiques sur la violence à l’égard des femmes, consulter le document (en anglais) : <em>UN Guidelines for Producing Statistics on Violence against Women- Statistical Surveys</em> (ONU, 2014). L’OMS et d’autres co-gardiens sont en train de finaliser une « liste de contrôle de la qualité pour les enquêtes sur la violence des partenaires intimes à l’égard des femmes » en tant qu’outil permettant de renforcer les capacités des pays à recueillir et à communiquer des données de haute qualité sur la violence à l’égard des femmes. </p><p>L’identification des enquêtes et la saisie des données dans la base de données ont été vérifiées de manière indépendante par 2 ou 3 personnes et des contrôles de cohérence ont été effectués par 2 analystes. Les estimations suivaient les lignes directrices « Guidelines for Accurate and Transparent Health Estimates Reporting (GATHER) » et ont été examinées par le Département des données de l’OMS et par les autres co-gardiens. </p><p>Le Groupe de travail interinstitutions sur les données sur la violence à l’égard des femmes, qui comprend tous les organismes dépositaires de cet indicateur des ODD, examine minutieusement toutes les données nationales, y compris leur source principale lorsque cela est jugé nécessaire, afin d’évaluer la qualité et la comparabilité sur la base de critères d’exclusion/inclusion convenus a priori. Ces critères se réfèrent, entre autres, à la couverture de la population de l’enquête, aux définitions opérationnelles, à la méthodologie et à la période. Tous les points de données ont été discutés et une décision consensuelle a été prise pour chaque point de données inclus/exclu de la base de données actuelle sur les indicateurs des ODD. </p>\n<p>En 2020, un processus national de consultation et de validation des données compilées par les organismes dépositaires de cet indicateur a été entrepris, y compris avec les points focaux identifiés pour les indicateurs des ODD et les points focaux dans d’autres ministères concernés. </p><p><strong>Disponibilité des données :</strong></p>\n<p>Depuis 2000, 161 pays ont mené des enquêtes nationales ou infranationales sur la prévalence de la violence à l’égard des femmes ou ont inclus un module sur la violence à l’égard des femmes dans une EDS ou une autre enquête nationale auprès des ménages. Cependant, toutes ces données ne sont pas comparables et, dans de nombreux cas, elles ne sont pas recueillies régulièrement. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Des séries chronologiques sont disponibles pour certains pays. Des séries chronologiques mondiales avec des données comparables ne sont pas encore disponibles. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>En plus de la forme de violence et de l’âge, le revenu et la richesse, l’éducation, l’origine ethnique (y compris le statut autochtone), le statut d’invalidité, l’état matrimonial ou de partenariat, la relation avec l’agresseur (c.-à-d. le partenaire actuel ou ancien), l’emplacement géographique, le statut migratoire et la fréquence de la violence sont suggérés comme variables souhaitées pour la désagrégation de cet indicateur. Bien qu’il ne soit pas encore possible de communiquer des données ventilées en fonction de ces variables aux niveaux régional et mondial, on encourage les pays à déclarer ces niveaux de désagrégation dans leurs rapports nationaux et, aussi souvent que possible, à inclure ces données pour le groupe d’âge de 15 à 49 ans. </p><p><strong>Sources des divergences :</strong></p>\n<p>Toutes les sources de données d’enquête disponibles, représentatives aux niveaux national et infranational, sont utilisées pour générer les estimations de prévalence. Les données proviennent de rapports d’enquête publiés et/ou de données et d’ensembles de données fournis par les pays. Dans les cas où seules des données ventilées par type de violence ont été présentées dans le rapport, des microdonnées ont été utilisées pour calculer la mesure agrégée de la violence physique et/ou sexuelle entre partenaires intimes. Comme il existe une variabilité dans la mesure entre les enquêtes et les pays, des ajustements pertinents des covariables ont été apportés pour améliorer la comparabilité. Il s’agit notamment d’ajustements pour les définitions de cas (p. ex., la gravité), le type de violence (c.-à-d. seulement violence physique entre partenaires intimes ou seulement violence sexuelle entre partenaires intimes), la population étudiée (p. ex., femmes actuellement mariées seulement ou toutes les femmes), les partenaires de référence (p. ex., partenaires actuels ou les plus récents) et les strates géographiques (rurales ou urbaines), la mesure agrégée de la violence physique et/ou sexuelle entre partenaires intimes où une seule des deux formes était disponible. </p><p>(Toutes les références sont en anglais)</p>\n<p><strong>URL :</strong></p>\n<p><a href=\"https://srhr.org/vaw-data\">https://srhr.org/vaw-data</a> </p>\n<p>http://evaw-global-database.unwomen.org/en</p>\n<p>data.unicef.org </p>\n<p><a href=\"http://unstats.un.org/unsd/gender/default.html\">http://unstats.un.org/unsd/gender/default.html</a> </p>\n<p><strong>Références :</strong></p>\n<p>1. Organisation mondiale de la Santé, 2021. « Violence against Women Prevalence Estimates, 2018. Global, regional and national prevalence estimates for intimate partner violence against women and global and regional prevalence estimates for non-partner sexual violence against women ». Disponible à l'adresse suivante : <a href=\"https://www.who.int/publications/i/item/9789240022256\">https://www.who.int/publications/i/item/9789240022256</a> </p>\n<p>2. Nations Unies, 2014. « Guidelines for Producing Statistics on Violence against Women- Statistical Surveys ». </p>\n<p>3. Nations Unies, 2015. « The World's Women 2015, Trends and Statistics ». </p>.\n<p>4. Organisation mondiale de la Santé, Département de la santé et de la recherche génésiques, London School of Hygiene and Tropical Medicine, Conseil sud-africain de la recherche médicale, 2013. « Global and regional estimates of violence against women: prevalence and health effects of intimate partner violence and non-partner sexual violence ». </p>\n<p>5. ONU Femmes. 2016. « Global Database on Violence against Women ». Disponible à l'adresse : <a href=\"http://evaw-global-database.unwomen.org/en\">http://evaw-global-database.unwomen.org/en</a> </p>\n<p>6. Portail de données de l'UNICEF « Violence against children » : <a href=\"http://data.unicef.org/child-protection/violence.html\">http://data.unicef.org/child-protection/violence.html</a> </p>\n<p>7. Portail de la DSNU « Minimum set of gender indicators » : <a href=\"https://genderstats.un.org/#/home\">https://genderstats.un.org/#/home</a> </p>\n<p>8. Portail dédié de la DSNU pour les données et métadonnées sur la violence à l'égard des femmes : <a href=\"http://unstats.un.org/unsd/gender/vaw/\">http://unstats.un.org/unsd/gender/vaw/</a> </p>\n<p>9.UNODC, 2015. « International Classification of Crime for Statistical Purposes ».</p>"}