{"status":"success","message":"The QUALITY_ASSMNT field for indicator 5-2-1, translated into all languages","data":{"ar":"","en":"<p>The e estimates on physical and/or sexual intimate partner violence against women were based on the <em>Global Database on the Prevalence of Violence against Women</em> (housed at WHO). Studies included within this database were identified through a comprehensive systematic review of published global prevalence data, metadata repositories of national statistics offices and through the country consultation process as explained below. </p>\n<p>Informed by international guidelines on the survey measurement of violence against women, including the <em>Guidelines for Producing Statistics on Violence against Women- Statistical Surveys</em> (UN, 2014) only population-based studies, representative at national or subnational level that used the &#x2018;gold standard&#x2019; act-specific measures of IPV were eligible for inclusion. This criterion aimed to minimise the under-estimation of the prevalence of IPV that is associated with the use of broader non-acts-based measures. Data extractions were conducted by two data analysts independently and underwent additional quality control and rigorous consistency checks by a third reviewer.</p>\n<p>The United Nations Inter-Agency Working Group on Violence Against Women Estimation and Data (VAW-IAWGED) guided the process of developing the estimates and reviewed the Technical Note for the country consultation and published estimates&#x2019; report. The independent external Technical Advisory Group (TAG) to the VAW-IAWGED provided expert advice and input throughout the process of developing the methodology and the estimates.</p>\n<p>In addition to the above, and in line with WHO&#x2019;s quality standards for data production and publication a formal country consultation process was conducted with 194 Member States and one territory (occupied Palestinian territory). The purpose this consultation process was to (i) to ensure that countries had the opportunity to review their national modelled intimate partner violence estimates and the data sources (surveys/studies) used in the production of these estimates; (ii) to ensure the inclusion of any additional surveys/studies that met these inclusion criteria but not been previously identified; and (iii) to familiarize countries with the statistical modelling approach used to derive the global, regional and national estimates.</p>","es":"","fr":"","pt":"","ru":""}}