{"status":"success","message":"The QUALITY_ASSMNT field for indicator 5-2-1, translated into all languages","data":{"ar":"","en":"<p>The e estimates on physical and/or sexual intimate partner violence against women were based on the <em>Global Database on the Prevalence of Violence against Women</em> (housed at WHO). Studies included within this database were identified through a comprehensive systematic review of published global prevalence data, metadata repositories of national statistics offices and through the country consultation process as explained below. </p>\n<p>Informed by international guidelines on the survey measurement of violence against women, including the <em>Guidelines for Producing Statistics on Violence against Women- Statistical Surveys</em> (UN, 2014) only population-based studies, representative at national or subnational level that used the &#x2018;gold standard&#x2019; act-specific measures of IPV were eligible for inclusion. This criterion aimed to minimise the under-estimation of the prevalence of IPV that is associated with the use of broader non-acts-based measures. Data extractions were conducted by two data analysts independently and underwent additional quality control and rigorous consistency checks by a third reviewer.</p>\n<p>The United Nations Inter-Agency Working Group on Violence Against Women Estimation and Data (VAW-IAWGED) guided the process of developing the estimates and reviewed the Technical Note for the country consultation and published estimates&#x2019; report. The independent external Technical Advisory Group (TAG) to the VAW-IAWGED provided expert advice and input throughout the process of developing the methodology and the estimates.</p>\n<p>In addition to the above, and in line with WHO&#x2019;s quality standards for data production and publication a formal country consultation process was conducted with 194 Member States and one territory (occupied Palestinian territory). The purpose this consultation process was to (i) to ensure that countries had the opportunity to review their national modelled intimate partner violence estimates and the data sources (surveys/studies) used in the production of these estimates; (ii) to ensure the inclusion of any additional surveys/studies that met these inclusion criteria but not been previously identified; and (iii) to familiarize countries with the statistical modelling approach used to derive the global, regional and national estimates.</p>","es":"","fr":"<p>Les estimations de la violence physique et/ou sexuelle entre partenaires intimes à l’égard des femmes étaient fondées sur la <em>Base de données mondiale sur la prévalence de la violence à l’égard des femmes</em> (hébergée à l’OMS). Les études incluses dans cette base de données ont été identifiées dans le cadre d’un examen systématique complet des données de prévalence mondiales publiées, des dépôts de métadonnées des bureaux nationaux de statistique et du processus de consultation par pays, comme expliqué ci-dessous. </p>\n<p>S’appuyant sur les lignes directrices internationales sur la mesure de la violence à l’égard des femmes, y compris les lignes directrices <em>Guidelines for Producing Statistics on Violence against Women - Statistical Surveys</em> (ONU, 2014), seules les études basées sur la population, représentatives au niveau national ou infranational qui utilisaient les mesures de la VPI propres à la loi sous la « norme d’excellence (or) » étaient admissibles à l’inclusion. Ce critère visait à réduire au minimum la sous-estimation de la prévalence de la violence conjugale associée à l’utilisation de mesures plus larges non fondées sur des actes. Les extractions de données ont été effectuées par deux analystes de données indépendamment et ont fait l’objet d’un contrôle de qualité supplémentaire et de contrôles de cohérence rigoureux par un troisième examinateur. </p>\n<p>Le Groupe de travail interinstitutions des Nations Unies sur l’estimation et les données de la violence à l’égard des femmes (VAW-IAWGED) a guidé le processus d’élaboration des estimations, a examiné la note technique pour la consultation par pays et a publié le rapport des estimations. Le Groupe consultatif technique externe indépendant auprès du VAW-IAWGED a fourni des conseils d’experts et des commentaires tout au long du processus d’élaboration de la méthodologie et des estimations. </p>\n<p>En plus de ce qui précède, et conformément aux normes de qualité de l’OMS pour la production et la publication des données, un processus officiel de consultation par pays a été mené auprès de 194 États membres et un territoire (territoire palestinien occupé). L’objectif de ce processus de consultation était de i) faire en sorte que les pays aient la possibilité d’examiner leurs estimations nationales modélisées de la violence entre partenaires intimes et les sources de données (enquêtes/études) utilisées dans la production de ces estimations; (ii) veiller à ce que toute enquête/étude supplémentaire réponde à ces critères d’inclusion mais n’ait pas été identifiée auparavant; et iii) familiariser les pays avec l’approche de modélisation statistique utilisée pour calculer les estimations mondiales, régionales et nationales. </p>","pt":"","ru":""}}