{"status":"success","message":"The RATIONALE field for indicator 5-2-1, translated into all languages","data":{"ar":"","en":"<p>Intimate partner violence is one of the most common forms of violence that women face globally. Given prevailing social norms that sanction male dominance over women, male violence towards their female intimate partners is often perceived as an ordinary/normal element of relationships in the context of marriage or other unions/relationships. Violence against women is an extreme manifestation of gender inequality and discrimination.</p>\n<p>Prevalence data are required to measure the magnitude of the problem; understand the various forms of violence and their consequences; identify groups at high risk and explore the barriers to seeking help to ensure that the appropriate responses are being provided. These data are the starting point for informing laws, policies and developing effective responses and prevention programs. They also allow countries to monitor change over time and optimally target resources to maximize the effectiveness of interventions (especially in resource-constrained settings).</p>","es":"","fr":"<p>La violence entre partenaires intimes est une des formes de violence la plus courante à laquelle les femmes sont confrontées dans le monde. Compte tenu des normes sociales dominantes qui sanctionnent la domination masculine sur les femmes, la violence masculine envers leurs partenaires intimes féminines est souvent perçue comme un élément ordinaire/normal des relations dans le contexte du mariage ou d’autres unions/relations. La violence à l’égard des femmes est une manifestation extrême de l’inégalité entre les sexes et de la discrimination. </p>\n<p>Des données sur la prévalence sont nécessaires pour mesurer l’ampleur du problème; comprendre les diverses formes de violence et leurs conséquences; identifier les groupes à haut risque; et explorer les obstacles à la demande d’aide afin de s’assurer que les réponses appropriées sont fournies. Ces données sont le point de départ pour éclairer les lois, les politiques et élaborer des réponses et des programmes de prévention efficaces. Ils permettent également aux pays de suivre l’évolution au fil du temps et de cibler de manière optimale les ressources afin de maximiser l’efficacité des interventions (en particulier dans un contexte de ressources limitées). </p>","pt":"","ru":""}}