{"status":"success","message":"The REG_AGG field for indicator 5-2-1, translated into all languages","data":{"ar":"","en":"<p>Global aggregates are weighted averages of all the countries that make up the world. Regional aggregates are weighted averages of all the countries within the region. Weights used are the population of women aged 15 to 49 from the most recent 2019 revision of the World Population Prospects. Where data are not available for all countries in any given region, regional aggregates may still be calculated. The number of countries included in the average is indicated.</p>\n<p>It should be noted that regional and global figures should be interpreted with caution, as they do not necessarily represent with accuracy the region or world, especially for regions where population coverage is below 50 percent. </p>\n<p>Custodian agencies, in consultation with the Member States, have produced-to-date global, regional, and country estimates, enhancing the quality and accuracy of 5.2.1 reporting and addressing the comparability challenges outlined above. These new regional and global estimates (2018) are included in this round and form a baseline for the monitoring of progress. These are also available for World Bank, Global Burden of Disease and individual agency regions. </p>","es":"","fr":"<p>Les agrégats mondiaux sont des moyennes pondérées de tous les pays qui composent le monde. Les agrégats régionaux sont des moyennes pondérées de tous les pays de la région. Les pondérations utilisées sont basées sur la population de femmes âgées de 15 à 49 ans de la révision la plus importante de 2019 des « World Population Prospects ». Lorsque les données ne sont pas disponibles pour tous les pays d’une région donnée, des agrégats régionaux peuvent encore être calculés. Le nombre de pays inclus dans la moyenne est clairement indiqué. </p>\n<p>Il convient de noter que les chiffres régionaux et mondiaux doivent être interprétés avec prudence, car ils ne représentent pas nécessairement avec précision la région ou le monde dans son ensemble, en particulier pour les régions où la couverture démographique est inférieure à 50 %. </p>\n<p>Les organismes dépositaires, en consultation avec les États membres, ont produit à ce jour des estimations mondiales, régionales et nationales, améliorant la qualité et l’exactitude des rapports pour l'indicateur 5.2.1 et relevant les problèmes de comparabilité décrits ci-dessus. Ces estimations régionales et mondiales (2018) sont incluses dans ce cycle d'estimations et constituent une base de référence pour le suivi des progrès. </p>","pt":"","ru":""}}