{"status":"success","message":"The STAT_CONC_DEF field for indicator 5-2-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>This indicator measures the percentage of ever-partnered women and girls aged 15 years and older who have been subjected to physical, sexual, or psychological violence by a current or former intimate partner, in the previous 12 months. The definition of violence against women and girls (VAWG) and the forms of violence specified under this indicator are presented in the next section (Concepts).</p>\n<p><u>NOTE</u>: References to &#x201C;violence against women&#x201D; (VAW) throughout also include adolescent girls (15-19 years old).</p>\n<p> </p>\n<p><strong>Concepts:</strong></p>\n<p>According to the UN Declaration on the Elimination of Violence against Women (1993), violence against women is &#x201C;Any act of gender-based violence that results in, or is likely to result in, physical, sexual, or psychological harm or suffering to women, including threats of such acts, coercion or arbitrary deprivation of liberty, whether occurring in public or in private life. Violence against women shall be understood to encompass, but not be limited to, the following: Physical, sexual and psychological violence occurring in the family [&#x2026;]&#x201D;. See here for the full definition: <a href=\"https://undocs.org/en/A/RES/48/104\">https://undocs.org/en/A/RES/48/104</a> </p>\n<p>Intimate partner violence (IPV) against women includes any abuse perpetrated by a current or former partner within the context of marriage, cohabitation, or any other formal or informal union.</p>\n<p>The <u>different forms of violence</u> included in the indicator are defined as follows: </p>\n<p>1. Physical violence consists of acts aimed at physically hurting the victim and include, but are not limited to acts like pushing, grabbing, twisting the arm, pulling hair, slapping, kicking, biting, hitting with a fist or object, trying to strangle or suffocate, burning or scalding on purpose, or threatening or attacking with some sort of weapon, gun or knife. </p>\n<p>2. Sexual violence is defined as any sort of harmful or unwanted sexual behaviour that is imposed on someone, whether by use of physical force, intimidation, or coercion. It includes acts of abusive sexual contact, forced sexual acts, attempted or completed sexual acts (intercourse) without consent (rape or attempted rape), non-contact acts such as being forced to watch or participate in pornography, etc. In intimate partner relationships, sexual violence is commonly operationally defined in surveys as being physically forced to have sexual intercourse, having sexual intercourse out of fear for what the partner might do or through coercion, and/or being forced to do something sexual that the woman considers humiliating or degrading.</p>\n<p>3. Psychological violence consists of any act that induces fear or emotional distress. It includes a range of behaviours that encompass acts of emotional abuse such as being frequently humiliated in public, intimidated or having things you care for destroyed, etc. These often coexist with acts of physical and sexual violence by intimate partners. In addition, surveys often measure controlling behaviours (e.g., being kept from seeing family or friends, or from seeking health care without permission). These are also considered acts of psychological abuse, although usually measured separately. . </p>\n<p>For a more detailed definition of physical, sexual, and psychological violence against women, see <em>Guidelines for Producing Statistics on Violence against Women- Statistical Surveys</em> (UN, 2014), and the <em>International Classification of Crime for Statistical Purposes</em> ICCS (UNODC, 2015), and <em>Violence against Women Prevalence Estimates, 2018. Global, regional, and national prevalence estimates for intimate partner violence against women and global and regional prevalence estimates for non-partner sexual violence against women</em> (WHO, 2021). </p>","es":"","fr":"<p><strong>Définition :</strong></p>\n<p>Cet indicateur mesure le pourcentage de femmes et de filles de 15 ans ou plus qui ont été victimes de violence physique, sexuelle ou psychologique de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois. La définition de la violence à l’égard des femmes et des filles (VEFF) et des formes de violence spécifiées dans cet indicateur est présentée dans la section suivante (Concepts). </p>\n<p><u>REMARQUE</u> : Les références à la « violence à l’égard des femmes » (VEF) tout au long de la documentation inclut également les adolescentes (15-19 ans). </p>\n<p> </p>\n<p><strong>Concepts :</strong></p>\n<p>Selon la Déclaration des Nations Unies sur l’élimination de la violence à l’égard des femmes (1993), celle-ci se définit comme « tous actes de violence dirigés contre le sexe féminin, et causant ou pouvant causer aux femmes un préjudice ou des souffrances physiques, sexuelles ou psychologiques, y compris la menace de tels actes, la contrainte ou la privation arbitraire de liberté, que ce soit dans la vie publique ou dans la vie privée. La violence à l’égard des femmes s’entend comme englobant, sans y être limitée, les formes de violence énumérées ci-après : la violence physique, sexuelle et psychologique exercée au sein de la famille [...] ». Consulter le lien suivant pour la définition complète : <a href=\"https://undocs.org/fr/A/RES/48/104\">https://undocs.org/fr/A/RES/48/104</a>. </p>\n<p>La violence à l’égard des femmes, entre partenaires intimes comprend tout abus perpétré par un partenaire actuel ou ancien dans le cadre d’un mariage, d’une cohabitation ou de toute autre union formelle ou informelle. </p>\n<p>Les <u>différentes formes de violence</u> incluses dans l’indicateur sont définies comme suit : </p>\n<p>1. La violence physique consiste en des actes visant à blesser physiquement la victime et comprend, sans toutefois s’y limiter, des actes tels que pousser, saisir, tordre le bras, tirer les cheveux, gifler, donner des coups de pied, mordre, frapper avec un poing ou un objet, essayer d’étrangler ou d’étouffer, brûler ou ébouillanter intentionnellement, ou menacer ou attaquer avec une arme, un pistolet ou un couteau. </p>\n<p>2. La violence sexuelle est définie comme tout type de comportement sexuel nuisible ou non désiré qui est imposé à quelqu’un, que ce soit par l’utilisation de la force physique, l’intimidation ou la coercition. Cela comprend les actes de contact sexuel abusif, les actes sexuels forcés, les tentatives ou les actes sexuels achevés (rapports sexuels) sans consentement (viol ou tentative de viol), les actes sans contact tels que le fait d’être forcé de regarder ou de participer à de la pornographie, etc. Dans les relations entre partenaires intimes, la violence sexuelle est généralement définie sur le plan opérationnel dans les enquêtes comme suit : être physiquement forcé d’avoir des rapports sexuels, avoir des rapports sexuels par peur de ce que le partenaire pourrait faire ou par la coercition, et / ou être forcé à faire quelque chose de sexuel que la femme considère comme humiliant ou dégradant. </p>\n<p>3. La violence psychologique consiste en tout acte qui induit la peur ou la détresse émotionnelle. Cela comprend une gamme de comportements qui englobent des actes de violence émotionnelle tels que le fait d’être fréquemment humilié en public, intimidé ou de voir des choses dont vous vous souciez détruites, etc. Ceux-ci coexistent souvent avec des actes de violence physique et sexuelle commis par des partenaires intimes. De plus, les sondages mesurent souvent les comportements de contrôle (p. ex., être empêché de voir de la famille ou des amis, ou de demander des soins de santé sans permission). Ceux-ci sont également considérés comme des actes de violence psychologique, même s'ils sont habituellement mesurés séparément. </p>\n<p>Pour une définition plus détaillée de la violence physique, sexuelle et psychologique à l’égard des femmes, consulter les documents (en anglais) <em>Guidelines for Producing Statistics on Violence against Women- Statistical Surveys</em> (NU, 2014), <em>International Classification of Crime for Statistical Purposes ICCS</em> (ONUDC, 2015), et <em>Violence against Women Prevalence Estimates, 2018. Global, regional and national prevalence estimates for intimate partner violence against women and global and regional prevalence estimates for non-partner sexual violence against women </em> (OMS, 2021). </p>","pt":"","ru":""}}