{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-2-1b, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>The proportion of the population with basic hygiene services is defined as the proportion of population with a handwashing facility with soap and water available at home. Handwashing facilities may be located within the dwelling, yard or plot. They may be fixed or mobile and include a sink with tap water, buckets with taps, tippy-taps, and jugs or basins designated for handwashing. Soap includes bar soap, liquid soap, powder detergent, and soapy water but does not include ash, soil, sand or other handwashing agents.</p>\n<p><strong>Concepts:</strong></p>\n<p>Household handwashing facilities may be located in the dwelling, yard or plot. A handwashing facility is a device to contain, transport or regulate the flow of water to facilitate handwashing. Handwashing facilities may be fixed or mobile and include a sink with tap water, buckets with taps, tippy-taps, and jugs or basins designated for handwashing. Soap includes bar soap, liquid soap, powder detergent, and soapy water but does not include ash, soil, sand or other handwashing agents. In some cultures, ash, soil, sand or other materials are used as handwashing agents, but these are less effective than soap and are therefore counted as limited handwashing facilities.</p>\n<p>In 2008, the JMP supported a review of indicators of handwashing practice, and determined that the most practical approach leading to reliable measurement of handwashing in national household surveys was observation of the place where household members wash their hands and noting the presence of water and soap (or local alternative) at that location. This provides a measure of whether households have the necessary tools for handwashing and is a proxy for their behaviour. Observation by survey enumerators represents a more reliable, valid and efficient indicator for measuring handwashing behaviour than asking individuals to report their own behaviour. </p>"}