{"status":"success","message":"The COLL_METHOD field for indicator 5-a-1, translated into all languages","data":{"ar":"","en":"<p>The data should be collected through surveys that collect information on an individual&#x2019;s land ownership and tenure rights. </p>\n<p>In collecting data for indicator 5.a.1 through an agricultural survey, agriculture census or general household survey, two decisions need to be made:</p>\n<p>i) Determine the number of adult members of an agricultural household (eligible respondents) on whom information is to be collected, and </p>\n<p>ii) Determine who should report this information</p>\n<p>Possible options are shown in Table 1 below:</p>\n<p><strong>Table 1. Options and respondent approaches for data collection</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Number of eligible respondents</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Who should report</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Self-Respondent</p>\n      </td>\n      <td>\n        <p>Proxy-Respondent</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>All</p>\n      </td>\n      <td>\n        <p>Option 1</p>\n      </td>\n      <td>\n        <p>Option 3</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Randomly selected number, n</p>\n      </td>\n      <td>\n        <p>Option 2</p>\n      </td>\n      <td>\n        <p>Option 4</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>When collecting data on asset ownership from a gender perspective, the self-respondent approach where the concerned individuals themselves are interviewed is recommended over the <em>proxy respondent approach</em>, where the most knowledgeable household member is interviewed to collect information on all the household members<sup><a href=\"#footnote-15\" id=\"footnote-ref-15\">[14]</a></sup>. Thus, among the possible options, Option 1 and Option 2 are recommended:</p>\n<ul>\n  <li><strong>Option 1</strong>: <em>Self-respondent approach applied to all members. </em>Each adult member of the household is interviewed on their ownership / secure rights over agricultural land. </li>\n  <li><strong>Option 2</strong>: <em>Self-respondent approach applied to a random sample of adult members of the household. </em>Randomly selected adult household members are interviewed on their ownership / secure rights over agricultural land. </li>\n</ul>\n<p>In practice, due to budget constraints and interview time limitations, interviewing only n = 1 eligible respondent per household or a proxy respondent are the most viable options. Furthermore, in agricultural surveys and censuses, only the producers respond to the whole questionnaire, so using a self-respondent approach is not viable. However, if a country wants to study intra-household dynamics or to increase the accuracy of the 5.a.1 estimates, it may decide to collect information about two or more and even all adult household members. </p>\n<p><u>Minimum Set of Data</u></p>\n<p>The minimum set of data needed to calculate the indicator is summarized in Table 2 below:</p>\n<p><strong>Table 2. Minimum set of data for indicator 5.a.1</strong></p>\n<table>\n  <thead>\n    <tr>\n      <th>\n        <p><strong>Data Item</strong></p>\n      </th>\n      <th>\n        <p><strong>Purpose</strong></p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>\n        <p>Whether or not the household has operated <strong>land</strong> for agricultural purposes and/or raised <strong>livestock</strong> over the past 12 months regardless of final purpose of production</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>To identify agricultural households</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Whether operating land or raising livestock was done only as wage labour</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Sex</strong> of agricultural household members</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>To identify adult agricultural population, by sex</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Age</strong> of agricultural household members</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong><em>For adult agricultural population, data on ownership or secure rights to agricultural land based on the three proxies</em></strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Whether or not the <strong>individual owns or holds</strong> <strong>secure</strong> <strong>rights</strong> to any <strong>agricultural land</strong></p>\n      </td>\n      <td>\n        <p>Filter question on whether owns/has secure rights to agricultural land.</p>\n        <p>Also provides data on (<em>self-</em>) <em>reported ownership</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Proxy 1: Whether or not any of the land owned or held by the individual has a <strong>legally recognized document </strong>that allows protecting his/her ownership/secure rights over the land </p>\n      </td>\n      <td>\n        <p>To determine ownership/secure rights based on legally recognized document</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>If yes to Proxy 1: Whether or not the individual is<strong> listed as an owner or holder</strong> on any of the legally recognized documents, either alone or jointly with someone else</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>(Proxy 2) Whether or not the individual has the <strong>right to sell</strong> any of the agricultural land, either alone or jointly with someone else</p>\n      </td>\n      <td>\n        <p>To determine ownership/secure rights based on <em>possession of alienation rights</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>(Proxy 3) Whether or not the individual has the <strong>right to bequeath</strong> any of the agricultural land, either alone or jointly with someone else</p>\n      </td>\n      <td></td>\n    </tr>\n  </tbody>\n</table>\n<p><u>Question formulation to collect minimum data items required for indicator 5.a.1</u></p>\n<p><em><u>Questions to Identify agricultural households and adult Individuals in the agricultural population </u></em></p>\n<p>As mentioned above, the reference population (denominator) for indicator 5.a.1 <em>are the adult individuals living in agricultural households</em>. The first step to identify the agricultural population is to identify agricultural households.</p>\n<p>The module presented in Table 3 suggests how to identify agricultural households from among households covered by the data collection vehicle (survey/census) for purposes of indicator 5.a.1. The questions aim to capture the household&#x2019;s involvement in agriculture over the preceding 12 months and screen out households where all members are involved in agricultural activity only as wage workers. The respondent to the questions in the module should be the most knowledgeable member of the household.</p>\n<p>Table 3. Module for identifying agricultural households</p>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Question</strong></p>\n      </th>\n      <th>\n        <p><strong>Function</strong></p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td colspan=\"3\">\n        <p><em>Check Criterion 1 defining an agricultural household</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q1</strong></p>\n      </td>\n      <td>\n        <p>Did anyone in this <strong>household</strong> operate any <strong>land</strong><sup>(1)</sup> for agricultural purposes in the past 12 months<sup> (2)</sup>? </p>\n        <p>1. Yes</p>\n        <p>2. No</p>\n      </td>\n      <td>\n        <p><em>Screening (farming) (Response = 1)</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q2</strong></p>\n      </td>\n      <td>\n        <p>Did anyone in this <strong>household raise or tend </strong>any livestock (e.g., cattle, goats, etc.) in the last 12 months?</p>\n        <p>1. Yes</p>\n        <p>2. No (If Q1 = 2 and Q2 = 2, questions end. Else, go to Q3.)</p>\n      </td>\n      <td>\n        <p><em>Screening (livestock) (Response = 1)</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p><em>Check Criterion 2 defining an agricultural household</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q3</strong></p>\n      </td>\n      <td>\n        <p>Identify all people in the household roster who operated land for agricultural purposes and/or raise or tend livestock in the last 12 months (i.e., Q1=1 and/or Q2=1).</p>\n      </td>\n      <td>\n        <p><em>List members of agricultural households engaged in farming or raising livestock </em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q4</strong></p>\n      </td>\n      <td>\n        <p>For each individual in the household who operated land for agricultural purposes and/or raise or tend livestock in the last 12 months, was this performed&#x2026;</p>\n        <p><em>(tick all that apply)</em></p>\n        <ol>\n          <li>For use / consumption of the household?</li>\n          <li>For profit / trade?</li>\n          <li>As wage work for others?</li>\n        </ol>\n      </td>\n      <td>\n        <p><em>Filter out households where agricultural activities were done <u>only as wage labor</u> (Response = 3)</em></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><sup>(1) </sup>Including orchards and kitchen gardens</p>\n<p><sup>(2)</sup> Alternative phrasings:</p>\n<ul>\n  <li>Did anyone in this household cultivate/use any land for agricultural purposes in the last 12 months?</li>\n  <li>Did anyone in this household operate any land to produce crops in the last 12 months?</li>\n  <li>Did anyone in this household cultivate/use any land to produce crops in the last 12 months?</li>\n</ul>\n<p><em><u>Specific application to agricultural surveys or censuses</u></em></p>\n<p>When we collect data using an agricultural survey or an agricultural census, the agricultural population will be all the adult members of the household of <strong>the agricultural holder</strong>. As per the World Programme for the Census of Agriculture 2020 Volume 1, the agricultural holder is defined as &#x201C;the civil person, group of civil persons or juridical person who makes the major decisions regarding resource use and exercises management control over the agricultural holding operation. The agricultural holder has technical and economic responsibility for the holding and may uptake all responsibilities directly, or delegate responsibilities related to the day-to-day work management to a hire manager.&#x201D; </p>\n<p>As the indicator refers to individuals, only household sector holdings&#x2014;i.e., holdings for which the agricultural holder is a civil person (i.e., one person) or group of civil persons-- should be considered. When the agricultural holder is a (single) civil person, the adult members of the household of the single holder are part of the agricultural population. When the holder is a <em><u>group</u> of civil persons</em>, adult members of households of each of the persons in the group belong to the agricultural population.</p>\n<p><em><u>Questions to identify owners of, or holders of secure rights to agricultural land from among the agricultural population</u></em></p>\n<p>Data on ownership of, or secure rights to agricultural land of members of the agricultural population for purposes of estimating indicator 5.a.1 refers to individual members of agricultural households (as defined above) whose <em><u>age</u></em> is 18 years old or over.</p>\n<p>An example of a module that can be utilized for collecting the data using the self-respondent approach is presented in Table 4. </p>\n<p><u>Table 4. Example of minimum set of questions for collecting data on ownership of or secure rights to agricultural land at the person/individual<s> </s>level</u></p>\n<table>\n  <thead>\n    <tr>\n      <th>\n        <p><strong>Questions</strong></p>\n      </th>\n      <th>\n        <p><strong>Function</strong></p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Q1. Do you own or hold secure rights<sup><a href=\"#footnote-16\" id=\"footnote-ref-16\">[15]</a></sup> to any agricultural land, either alone or jointly with someone else?</strong></p>\n        <p>1 - Yes</p>\n        <p>2 &#x2013; No (end of the module)</p>\n      </td>\n      <td>\n        <p><em>This question refers to whether the respondent, not the respondent&#x2019;s household, holds any agricultural land. It measures reported possession, which captures the respondent&#x2019;s self-perception of his/her possession status, irrespective of whether the respondent has a formal or legal documentation of ownership.</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q2. Is there a formal document for <u>any</u> of the agricultural land you own or hold secure rights to that is issued by or registered at the Land Registry/Cadastral Agency, such as a title deed, certificate of ownership, or certificate of hereditary acquisition? </strong></p>\n        <p>1 - Yes</p>\n        <p>2 &#x2013; No &gt;&gt; Q4</p>\n      </td>\n      <td>\n        <p><em>This question identifies whether there is a legally recognized document for any of the agricultural land the respondent reports having. </em></p>\n        <p><em>Documented ownership/secure rights refer to the existence of any document an individual can use to claim ownership or secure rights in law over the land.</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q3a. What type of documents are there for the agricultural land you own? </strong></p>\n        <p><strong>LIST UP TO 3. </strong></p>\n        <p><strong>CODES FOR DOCUMENT TYPE:</strong></p>\n        <p><strong>TITLE DEED.........................1</strong></p>\n        <p><strong>CERTIFICATE OF CUSTOMARY</strong></p>\n        <p><strong>OWNERSHIP..........................2</strong></p>\n        <p><strong>CERTIFICATE OF OCCUPANCY....3</strong></p>\n        <p><strong>CERTIFICATE OF HEREDITARY ACQUISITION LISTED IN REGISTRY............................4</strong></p>\n        <p><strong>SURVEY PLAN......................5</strong></p>\n        <p><strong>OTHER (SPECIFY).................6</strong></p>\n      </td>\n      <td>\n        <p><em>The list of options presented here is indicative. It is of utmost importance that the list includes all the legal documents recognized/ enforceable by law according to the national land tenure system. </em><strong><em>Refer to discussion in Section 2.a on formal documentation. </em></strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q3b. Is your name listed on any of the documents as owner? </strong></p>\n        <p>1 &#x2013; Yes</p>\n        <p>2 &#x2013; No</p>\n        <p>98 - Don&#x2019;t know</p>\n        <p>99 - Refusal</p>\n      </td>\n      <td>\n        <p><em>Because individual names can be listed as witnesses on a document, it is important to ask if the respondent is listed &#x201C;as an owner&#x201D; or &#x201C;holder&#x201D; on the document. <u>The respondent does not need to show the document to the enumerator.</u></em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q4. Do you have the right to sell any of the agricultural land held (alternatively &#x2018;land possessed, used or occupied&#x2019;), either alone or jointly with someone else?</strong></p>\n        <p>1 - Yes</p>\n        <p>2 &#x2013; No &gt;&gt; Q5</p>\n        <p>98 - Don&#x2019;t know</p>\n        <p>99 - Refuses to respond</p>\n      </td>\n      <td>\n        <p><em><u>Alienation rights- Proxy 2</u></em></p>\n        <p><em>This question obtains information on whether the respondent believes that he/she has the right to sell any of the agricultural land s/he reports possessing. When a respondent has the right to sell the land, it means that he or she has the right to permanently transfer the land to another person or entity for cash or in-kind benefits.</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q5. Do you have the right to <em>bequeath </em>any of the agricultural land held (alternatively &#x2018;land possessed, used or occupied&#x2019;), alone or jointly with someone else?</strong></p>\n        <p>1 - Yes</p>\n        <p>2 - No </p>\n        <p>98 - Don&#x2019;t know</p>\n        <p>99 - Refuses to respond</p>\n      </td>\n      <td>\n        <p><em><u>Alienation rights- Proxy 3</u></em></p>\n        <p><em>This question obtains information on whether the respondent believes that he/she has the right to bequeath any of the agricultural land he/she reports possessing.</em></p>\n        <p><em>When a respondent has the right to bequeath the land, it means that he/she has the right to give the land by oral or written will to another person upon his/her death his/her death.</em></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><em><u>In agricultural surveys or censuses </u></em></p>\n<p>In agricultural surveys and censuses, usually there is a question about land tenure<sup><a href=\"#footnote-17\" id=\"footnote-ref-17\">[16]</a></sup> of land used for agricultural activities. The data to calculate SDG indicator 5.a.1 can be collected by adding a few questions to the land tenure question as shown in Table 5 in the example below which uses a proxy-respondent approach:</p>\n<p><em>Example</em></p>\n<p>Usual question on land tenure in agricultural surveys/census: </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Q1. Of the total Agricultural Area Utilized (AAU) <em>of the </em>agricultural holding, how much is:</p>\n      </td>\n      <td>\n        <p>AREA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>a. <strong>Owned with </strong>written documentation (such as title deeds, wills, purchase agreements)</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>b. <strong>Owned without </strong>written documentation</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>c. <strong>Rented-</strong>in, leased or sharecropped <strong>with </strong>written agreement</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>d. <strong>Rented</strong>-in, leased or sharecropped <strong>without </strong>written agreement</p>\n      </td>\n      <td colspan=\"2\"></td>\n    </tr>\n    <tr>\n      <td>\n        <p>e. State or communal land used <strong>with </strong>written agreement (certified use rights)</p>\n      </td>\n      <td colspan=\"2\"></td>\n    </tr>\n    <tr>\n      <td>\n        <p>f. State or communal land used <strong>without </strong>written agreement (uncertified use rights)</p>\n      </td>\n      <td colspan=\"2\"></td>\n    </tr>\n    <tr>\n      <td>\n        <p>g. Occupied/squatted without any permission</p>\n      </td>\n      <td colspan=\"2\"></td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Control Total land (total of options a to g)</strong></p>\n      </td>\n      <td colspan=\"2\"></td>\n    </tr>\n  </tbody>\n</table>\n<p>Add the following questions to obtain the data needed for 5.a.1:</p>\n<p><strong>Table 5. Q2. If Q1 = a, b, e or f, please fill the table below.</strong></p>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"4\">\n        <p>a- List all the household members of the agricultural holder/s (producers) of the holding </p>\n      </th>\n      <th>\n        <p>b- Sex of the person</p>\n      </th>\n      <th>\n        <p>c- If Q1= a or e, Is this person&#xB4;s name listed as owner in the written documentation? </p>\n      </th>\n      <th colspan=\"2\">\n        <p>d- If Q1= a, b, e or f: does this person have the right to sell any of the agricultural land owned, either alone or jointly with someone else?</p>\n      </th>\n      <th>\n        <p>e- If Q1= a, b, e or f: does this person have the right to bequeath any of the agricultural land owned, either alone or jointly with someone else?</p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td colspan=\"4\">\n        <p>Agricultural holder/producer</p>\n      </td>\n      <td>\n        <p>F/M</p>\n      </td>\n      <td>\n        <p>Y/N</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Y/N</p>\n      </td>\n      <td>\n        <p>Y/N</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Member 1</p>\n      </td>\n      <td>\n        <p>F/M</p>\n      </td>\n      <td>\n        <p>Y/N</p>\n      </td>\n      <td>\n        <p>Y/N</p>\n      </td>\n      <td colspan=\"4\">\n        <p>Y/N</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Member 2</p>\n      </td>\n      <td>\n        <p>F/M</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Y/N</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Y/N</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Y/N</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>...</p>\n      </td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td colspan=\"2\"></td>\n      <td colspan=\"2\"></td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-15\">14</sup><p> Findings from the EDGE pilot studies reveal that data from proxy respondents yield different estimates than self-reported data, with variations by asset, by type of ownership and by the sex of the owner. In particular, it was found that proxy-reported data decrease both women&#x2019;s and men&#x2019;s reported ownership of agricultural land. Such underestimation is greater for men (-15 percentage points) than for women (-10 percentage points) and is less pronounced when we consider documented ownership (-7 percentage points for men and -2 percentage points for women). <a href=\"#footnote-ref-15\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-16\">15</sup><p> Alternatively &#x2018;do you have, use or occupy&#x2019; &#x2026; <a href=\"#footnote-ref-16\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-17\">16</sup><p> Refer to the WCA 2020 Volumes @ <a href=\"https://www.fao.org/world-census-agriculture/wcarounds/wca2020/en/\">https://www.fao.org/world-census-agriculture/wcarounds/wca2020/en/</a> or Handbook on the Agricultural Integrated Survey @ https://www.fao.org/in-action/agrisurvey/resources/resource-detail/en/c/1198081/ <a href=\"#footnote-ref-17\">&#x2191;</a></p></div></div>","es":"","fr":"<p>Les données devraient être recueillies au moyen d’enquêtes qui recueillent des renseignements sur la propriété foncière et les droits fonciers des individus. Les sources de données recommandées et les questions à utiliser pour recueillir l’ensemble minimal de données sont décrites à la section 3.a.</p>","pt":"","ru":""}}