{"status":"success","message":"The DATA_COMP field for indicator 5-a-1, translated into all languages","data":{"ar":"","en":"<p><strong><u>How the indicator is calculated:</u></strong></p>\n<p>The indicator 5.a.1 considers as owners or holders of secure rights to agricultural land all the individuals in the reference population who:</p>\n<ul>\n  <li>Are listed as &#x2018;owners&#x2019; or &#x2018;holders&#x2019; on a written legal document that testifies security of rights over agricultural land</li>\n</ul>\n<p>OR</p>\n<ul>\n  <li>Have the right to sell agricultural land</li>\n</ul>\n<p>OR</p>\n<ul>\n  <li>Have the right to bequeath agricultural land</li>\n</ul>\n<p>The presence of one of the three proxies is sufficient to define a person as &#x2018;owner&#x2019; or &#x2018;holder&#x2019; of secure tenure rights over agricultural land. The advantage of this approach is its applicability to different countries. Indeed, based on the analysis of the seven EDGE pilot countries, these proxies provide the most robust measure of ownership/tenure rights that is comparable across countries. In fact, individuals may still have the right to sell or bequeath an asset in the absence of legally recognized document, therefore the indicator combines documented ownership / tenure rights with the right to sell or bequeath to render it comparable across countries.</p>\n<p><strong><u>Operationalization of indicator 5.a.1 expressed through mathematical formulas</u></strong></p>\n<p><u>Sub-indicator 5.a.1 (a) </u></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Total agricultural population with:</p>\n        <p>Legally recognized document of ownership of agricultural land OR the right to sell it OR the right to bequeath it</p>\n      </td>\n      <td rowspan=\"2\">\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <mo>&#xD7;</mo>\n          </math> 100, by sex</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Total agricultural population</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><u>Sub-indicator 5.a.1 (b)</u></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Number of women in the agricultural population with:</p>\n        <p>Legally recognized document of ownership of agricultural land OR the right to sell it OR the right to bequeath it</p>\n      </td>\n      <td rowspan=\"2\">\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <mo>&#xD7;</mo>\n          </math> 100, by type of tenure</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Number of people in the agricultural population with:</p>\n        <p>Legally recognized document on agricultural land OR the right to sell it OR the right to bequeath it</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Use of Sampling Weights</strong></p>\n<p>When the data source is a sample survey, the appropriate survey sampling weights&#x2014;base weights, non-response adjustments and poststratification adjustments&#x2014;should be used in estimating the sub-indicators. Further, if subsampling of eligible respondents to the 5.a.1 questions is done in a census or survey, the weights need to account for this.</p>","es":"","fr":"<p><u>Calcul de l’indicateur :</u></p>\n<p>L’indicateur 5.a.1 considère comme propriétaires ou titulaires de droits fonciers garantis sur des terres agricoles toutes les personnes de la population de référence qui :</p>\n<ul>\n  <li>Sont répertoriés comme « propriétaires » ou « titulaires » sur un document juridique écrit qui atteste de la garantie d’occupation des terres agricoles</li>\n</ul>\n<p>OU</p>\n<ul>\n  <li>Ont le droit de vendre des terres agricoles</li>\n</ul>\n<p>OU</p>\n<ul>\n  <li>Ont le droit de léguer des terres agricoles</li>\n</ul>\n<p>La présence de l’une des trois conditions est suffisante pour définir une personne comme « propriétaires » ou « titulaires » de droits fonciers garantis sur des terres agricoles. L’avantage de cette approche est son applicabilité à différents pays. En effet, sur la base de l’analyse des sept pays pilotes du projet EDGE, ces procurations fournissent la mesure la plus robuste des droits de propriété et de tenure qui soit comparable d’un pays à l’autre. En fait, les particuliers peuvent toujours avoir le droit de vendre ou de léguer un actif en l’absence de document légalement reconnu, par conséquent, l’indicateur combine des droits de propriété / tenure documentés avec le droit de vendre ou de léguer pour le rendre comparable entre les pays. </p>\n<p><strong>L’opérationnalisation de l’indicateur 5.a.1 exprimée par des formules mathématiques</strong> est la suivante : </p>\n<p><u>Sous-indicateur (a)</u></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Population agricole totale avec :</p>\n        <p>Document légalement reconnu sur les terres agricoles OU le droit de les vendre OU le droit de les léguer</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>* 100, par sexe</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Population agricole totale</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><u>Sous-indicateur (b)</u></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Nombre de femmes en agriculture avec :</p>\n        <p>Document légalement reconnu sur les terres agricoles OU le droit de les vendre OU le droit de les léguer</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>* 100, par type de tenure</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Nombre de personnes en agriculture avec :</p>\n        <p>Document légalement reconnu sur les terres agricoles OU le droit de les vendre OU le droit de les léguer</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","pt":"","ru":""}}