{"status":"success","message":"The SOURCE_TYPE field for indicator 5-a-1, translated into all languages","data":{"ar":"","en":"<p><u>Recommended data sources </u></p>\n<p>Indicator 5.a.1 focuses on adult individuals living in agricultural households, as defined above. Thus, the data required to estimate the indicator can be collected through agricultural surveys/ censuses or national household-based surveys having a suitable coverage of agricultural households. </p>\n<p><strong>Agricultural Survey</strong>: Agricultural surveys are a recommended data source for two main reasons:</p>\n<ol>\n  <li>The unit of analysis is the agricultural holding, and, in most countries, a one-to-one relationship exists between the household-sector agricultural holding and the agricultural household. Therefore, agricultural surveys capture well the reference population of indicator 5.a.1 </li>\n  <li>Agricultural surveys can easily accommodate questions on agricultural land ownership and tenure rights since they frequently collect data regarding rights to agricultural land and data on agricultural production.</li>\n</ol>\n<p><strong>National household survey (NHS):</strong><sup><sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[11]</a></sup></sup> National household surveys are a recommended data source for indicator 5.a.1 for several reasons:</p>\n<ol>\n  <li>National household surveys are the most common data source available in both developed and developing countries.</li>\n  <li>National household surveys tend to be very broad in scope and they are normally used to generate social, demographic and economic statistics. Therefore they: i) can accommodate questions needed for the computation of indicator 5a1; ii) allow exploring associations between the individual status on indicator 5a1 and other individual or household characteristics, such as education, health, income level, etc; iii) can include additional data for a more detailed analysis of the indicator (e.g., land size).</li>\n</ol>\n<p>However, if an NHS is used to collect data to generate estimates for indicator 5.a.1, it is necessary to have a representative sample of agricultural households in the full sample. In addition, especially in countries where a low proportion of households is engaged in agricultural production, a pre-screening and oversampling may be needed, especially in urban and peri-urban areas. </p>\n<p><strong>Agricultural Census: </strong>In the absence of agricultural or household-based surveys, agricultural censuses can be used for collecting data on SDG 5.a.1. However, the Census presents some disadvantages: </p>\n<ol>\n  <li>The Census is usually conducted every 10 years; therefore, it cannot provide data to closely monitor the progress on indicator 5.a.1.</li>\n  <li>Data collection focuses on the structure of the population.</li>\n  <li>It heavily relies on proxy respondents, an approach which is less preferred option to self-responding recommended for indicator 5.a.1 (see below). </li>\n</ol>\n<p><u>Data collection methods</u></p>\n<p>In collecting data for indicator 5.a.1 through an agricultural survey, household survey or agriculture census, two decisions need to be made:</p>\n<p>i) Determine the number of adult members of an agricultural household (eligible respondents) on whom information is to be collected, and </p>\n<p>ii) Determine who should report this information</p>\n<p>Possible options are shown in Table 1 below:</p>\n<p>Table 1. Options for data collection</p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Number of eligible respondents</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Who should report</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Self-Respondent</p>\n      </td>\n      <td>\n        <p>Proxy-Respondent</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>All</p>\n      </td>\n      <td>\n        <p>Option 1</p>\n      </td>\n      <td>\n        <p>Option 3</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Randomly selected number, n</p>\n      </td>\n      <td>\n        <p>Option 2</p>\n      </td>\n      <td>\n        <p>Option 4</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>When collecting data on asset ownership from a gender perspective, the self-respondent approach is recommended over the <em>proxy respondent approach</em>, where the most knowledgeable household member is usually interviewed to collect information on all the household members<sup><a href=\"#footnote-13\" id=\"footnote-ref-13\">[12]</a></sup>. Thus, among the possible options, Option 1 and Option 2 are recommended:</p>\n<ul>\n  <li><strong>Option 1</strong>: <em>Self-respondent approach applied to all members. </em>Each adult member of the household is interviewed on their ownership / tenure rights over agricultural land. </li>\n  <li><strong>Option 2</strong>: <em>Self-respondent approach applied to a random sample of adult members of the household. </em>Randomly selected adult household members are interviewed on their ownership / tenure rights over agricultural land. </li>\n</ul>\n<p>In practice, due to budget constraints and interview time limitations, interviewing only n = 1 eligible respondent per household is the most viable option. However, if a country wants to study intra-household dynamics or to increase the precision of the 5a1 estimates, it may decide to collect information about two or more and even all adult household members. </p>\n<p><u>Minimum Set of Data</u></p>\n<p>The minimum set of data needed to calculate the indicator is summarized in Table 2 below:</p>\n<p>Table 2. Minimum set of data for indicator 5.a.1</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Data Item</strong></p>\n      </td>\n      <td>\n        <p><strong>Purpose</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Whether or not the household has operated <strong>land</strong> for agricultural purposes and / or raised <strong>livestock</strong> over the past 12 months regardless of final purpose of production</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>To identify agricultural households</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Whether operating land or raising livestock was done only as wage labour</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Sex</strong> of agricultural household member</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>To identify adult agricultural population, by sex</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Age</strong> of agricultural household member</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>For selected eligible respondent</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>(Self-reported) Whether or not the <strong>individual owns or holds</strong> <strong>tenure</strong> <strong>rights</strong> to any <strong>agricultural land</strong></p>\n      </td>\n      <td rowspan=\"5\">\n        <p>To identify land owners and/or tenure rights bearers over agricultural land based on the 3 proxies</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>(Proxy 1a) Whether or not any of the land owned or held by the individual has a <strong>legally recognized document </strong>that allows protecting his/her ownership / tenure rights over the land</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>(Proxy 1b) Whether or not the individual is<strong> listed as an owner or holder</strong> on any of the legally recognized documents, either alone or jointly with someone else</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>(Proxy 2) Whether or not the individual has the <strong>right to sell</strong> any of the agricultural land, either alone or jointly with someone else</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>(Proxy 3) Whether or not the individual has the <strong>right to bequeath</strong> any of the agricultural land, either alone or jointly with someone else</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><u>Questions to Identify agricultural households and adult Individuals in the agricultural population</u></p>\n<p>As mentioned above, the reference population (denominator) for indicator 5.a.1 <em>are the adult individuals living in agricultural households</em>. </p>\n<p>The module presented in Figure 2 suggests how to identify agricultural households when a household-based survey is used. Questions below should be asked to the most knowledgeable member of the household. They aim to capture household&#x2019;s involvement in agriculture over the past 12 months and screen out households where all members are involved in agricultural activity only as wage workers.</p>\n<p>Figure 2. Module for identifying the agricultural households</p>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Question</strong></p>\n      </th>\n      <th>\n        <p><strong>Function</strong></p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Q1</strong></p>\n      </td>\n      <td>\n        <p>Did this <strong>household</strong> operate any <strong>land</strong> <sup>(1)</sup> for agricultural purposes in the last 12 months<sup> (2)</sup>? </p>\n        <p>1. Yes</p>\n        <p>2. No (go to Q3)</p>\n      </td>\n      <td>\n        <p><em>Screening (farming) (Response = 1)</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q2</strong></p>\n      </td>\n      <td>\n        <p>Was farming performed&#x2026;</p>\n        <p><em>(tick all that apply)</em></p>\n        <p>1. For use / consumption of the household?</p>\n        <p>2. For profit / trade?</p>\n        <p>3. As wage work for others?</p>\n      </td>\n      <td>\n        <p><em>Filter out households where farming was done only as wage labor (Response= 3)</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q3</strong></p>\n      </td>\n      <td>\n        <p>Did this <strong>household raise or tend </strong>any livestock (e.g., cattle, goats, etc.) in the last 12 months?</p>\n        <p>1. Yes</p>\n        <p>2. No (questions end)</p>\n      </td>\n      <td>\n        <p><em>Screening (livestock) (Response = 1)</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q4</strong></p>\n      </td>\n      <td>\n        <p>Was raising/tending <strong>livestock</strong> performed&#x2026;</p>\n        <p><em>(tick all that apply)</em></p>\n        <ol>\n          <li>For use / consumption of the household?</li>\n          <li>For profit / trade?</li>\n          <li>As wage work for others?</li>\n        </ol>\n      </td>\n      <td>\n        <p><em>Filter out households where raising/tending livestock was done only as wage labor (Response = 3)</em></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><sup>(1) </sup>Including orchards and kitchen gardens</p>\n<p><sup>(2)</sup> Alternative phrasings:</p>\n<p>&#xF0B7; Did this household <strong>cultivate/use</strong> any land for agricultural purposes in the last 12 months?</p>\n<p>&#xF0B7; Did this household operate any land <strong>to produce crops</strong> in the last 12 months?</p>\n<p>&#xF0B7; Did this household <strong>cultivate/use</strong> any land <strong>to produce crops</strong> in the last 12 months?</p>\n<p><u>Questions for collecting data on ownership or holder of tenure rights</u></p>\n<p>The minimum set of data outlined in Table 2 can be collected at the <em>individual level</em> or at the <em>parcel level. </em>Two modules are presented below: </p>\n<ol>\n  <li>(Figure 3) A module that consists of minimum set of questions when collecting data at the individual level</li>\n  <li>(Figure 4) A module that can be appended to the survey when collecting the data at the parcel level</li>\n</ol>\n<p><em><u>Module for collecting data at the individual level</u></em></p>\n<p><u>Figure 3. Minimum set of questions collected at the individual-level</u></p>\n<table>\n  <thead>\n    <tr>\n      <th>\n        <p><strong>List of standard questions</strong></p>\n      </th>\n      <th>\n        <p><strong>Function</strong></p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Q1. Do you hold (alternatively &#x2018;do you have, use or occupy&#x2019;) any agricultural land, either alone or jointly with someone else?</strong></p>\n        <p>1 - Yes</p>\n        <p>2 &#x2013; No (end of the module)</p>\n      </td>\n      <td>\n        <p><em><u>Reported possession</u> (i.e., self-perception of respondent&#x2019;s possession status)</em></p>\n        <p><em>This question refers to whether the respondent, not the respondent&#x2019;s household, holds any agricultural land. It measures reported possession, which captures the respondent&#x2019;s self-perception of his/her possession status, irrespective of whether the respondent has a formal documentation.</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q2. Is there a formal document for <u>any</u> of the agricultural land you use that is issued by or registered at the Land Registry/Cadastral Agency, such as a title deed, certificate of ownership, certificate of hereditary acquisition, lease or rental contract? </strong></p>\n        <p>1 - Yes</p>\n        <p>2 &#x2013; No &gt;&gt; Q4</p>\n      </td>\n      <td>\n        <p><em>This question identifies whether there is a legally recognized document for any of the agricultural land the respondent reports having. </em></p>\n        <p><em>Documented ownership / tenure rights refer to the existence of any document an individual can use to claim ownership or tenure rights in law over the land.</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q3a. What type of documents are there for the agricultural land you own, or hold use rights to? </strong></p>\n        <p><strong>LIST UP TO 3. </strong></p>\n        <p><strong>Codes for document type:</strong></p>\n        <p>1 - Title deed</p>\n        <p>2 - Certificate of customary ownership</p>\n        <p>3 - Certificate of occupancy</p>\n        <p>4 - Certificate of hereditary acquisition listed in registry</p>\n        <p>5 - Survey Plan </p>\n        <p>6 - Rental contract, registered</p>\n        <p>7 &#x2013; Lease</p>\n        <p>8 &#x2013; Other (specify: __________)</p>\n      </td>\n      <td>\n        <p><em>The list of options presented here is indicative. It is of utmost importance that the list includes all the legal documents recognized/ enforceable by law according to the national land tenure system.</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q3b. Is your name listed on any of the documents as owner or rights use holder?</strong></p>\n        <p>1 &#x2013; Yes</p>\n        <p>2 &#x2013; No</p>\n        <p>98 - Don&#x2019;t know</p>\n        <p>99 - Refusal</p>\n      </td>\n      <td>\n        <p><em>Because individual names can be listed as witnesses on a document, it is important to ask if the respondent is listed &#x201C;as an owner&#x201D; or &#x201C;holder&#x201D; on the document. <u>The respondent does not need to show the document to the enumerator.</u></em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q4. Do you have the right to sell any of the agricultural land you own, or hold use rights to, either alone or jointly with someone else?</strong></p>\n        <p>1 - Yes</p>\n        <p>2 &#x2013; No </p>\n        <p>98 - Don&#x2019;t know</p>\n        <p>99 - Refuses to respond</p>\n      </td>\n      <td>\n        <p><em><u>Alienation rights- Proxy 2</u></em></p>\n        <p><em>This question obtains information on whether the respondent believes that he/she has the right to sell any of the agricultural land s/he reports possessing. When a respondent has the right to sell the land, it means that he or she has the right to permanently transfer the land to another person or entity for cash or in-kind benefits.</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q5. Do you have the right to bequeath any of the land held (alternatively &#x2018;land possessed, used or occupied&#x2019;), alone or jointly with someone else?</strong></p>\n        <p>1 - Yes</p>\n        <p>2 - No </p>\n        <p>98 - Don&#x2019;t know</p>\n        <p>99 - Refuses to respond</p>\n      </td>\n      <td>\n        <p><em><u>Alienation rights- Proxy 3</u></em></p>\n        <p><em>This question obtains information on whether the respondent believes that he/she has the right to bequeath any of the agricultural land he/she reports possessing.</em></p>\n        <p><em>When a respondent has the right to bequeath the land, it means that he/she has the right to give the land by oral or written will to another person(s) upon the death his/her death.</em></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><em><u>Module where data are collected at the parcel level</u></em></p>\n<p>Countries may opt to collect information at the parcel level for two reasons: </p>\n<ol>\n  <li>When the survey already includes a roster of agricultural parcels to which the questions on ownership or tenure rights can be integrated.</li>\n  <li>When they want to go beyond the minimum set of data for the computation of the indicator to collect a broader set of information to carry out a comprehensive analysis of women&#x2019;s and men&#x2019;s ownership, rights and control over the agricultural land<sup><a href=\"#footnote-14\" id=\"footnote-ref-14\">[13]</a></sup>. </li>\n</ol>\n<p>When a module on the ownership / tenure rights of agricultural land is appended to an existing survey, the total number and sequence of questions in the module will depend on the general objectives and structure of the survey. However, for calculation of SDG Indicator 5.a.1, the following rules should be followed: </p>\n<p>i) If <u>the main survey questionnaire already captures a roster of parcels belonging to the household, </u>the respondent randomly selected to complete the module on agricultural land ownership / tenure rights should be asked if she/he held any agricultural land during the reference period. If yes, the respondent should report which parcels from this roster he/she possesses. In addition, the respondent should be given the opportunity to report any additional parcels not included in the household parcel roster. The questions in the module will only be asked for the agricultural parcels held by the respondent (see example in Figure 4 below).<em> </em></p>\n<p><strong>Figure 4. Parcel-level module on the ownership / tenure rights over agricultural land <u>based on household parcel roster</u></strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"12\">\n        <p><strong>Q0. Do you use, own, or hold any agricultural land, either alone or jointly with someone else, irrespective of whether the agricultural land is used by you or another household?</strong></p>\n        <p>1 &#x2013; Yes</p>\n        <p>2 &#x2013; No (end of module)</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>\n        <p><strong>Q1</strong></p>\n      </td>\n      <td>\n        <p><strong>Q2</strong></p>\n      </td>\n      <td>\n        <p><strong>Q3</strong></p>\n      </td>\n      <td colspan=\"6\">\n        <p><strong>Q4</strong></p>\n      </td>\n      <td>\n        <p><strong>Q5</strong></p>\n      </td>\n      <td>\n        <p><strong>Q6</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Parcel ID</strong></p>\n      </td>\n      <td>\n        <p><strong>Parcel name</strong></p>\n        <p><em>ENUMERATOR: COPY HERE THE AGRICULTURAL PARCELS LISTED IN THE HOUSEHOLDS QUESTIONNAIRE THAT ARE </em><strong><em>HELD</em></strong><em> (SOLELY OR JOINTLY) BY THE RESPONDENT. THEN, ASK THE FOLLOWING QUESTIONS FOR EACH PARCEL</em></p>\n      </td>\n      <td>\n        <p><strong> Under which tenure system is this </strong></p>\n        <p><strong>[PARCEL]?</strong></p>\n        <ol>\n          <li>Customary</li>\n          <li>Freehold</li>\n          <li>Leasehold</li>\n          <li>State</li>\n          <li>Community/Group right</li>\n          <li>Cooperatives</li>\n          <li>Other (specify<strong>)</strong></li>\n        </ol>\n      </td>\n      <td>\n        <p><strong>Is there a document or certificate for this agricultural [PARCEL] issued by the Land Registry/Cadastral Agency such as a title deed, certificate of hereditary acquisition, lease or rental contract?</strong></p>\n        <p>1 &#x2013; Yes</p>\n        <p>2 &#x2013; No &gt;&gt; Q5</p>\n      </td>\n      <td colspan=\"6\">\n        <p><strong>What type of documents are there for this agricultural [PARCEL] and is your name listed on any of the documents as owner or right use holder?</strong></p>\n        <p><strong>List up to 3 documents.</strong></p>\n        <p>1 - Title deed</p>\n        <p>2 - Certificate of customary ownership</p>\n        <p>3 - Certificate of occupancy</p>\n        <p>4 - Certificate of hereditary acquisition listed in registry</p>\n        <p>5 - Survey Plan </p>\n        <p>6 - Rental contract, registered</p>\n        <p>7 &#x2013; Lease</p>\n        <p>8 &#x2013; Other (specify: __________)</p>\n        <p>CODES FOR NAME LISTED?</p>\n        <p>1 - Yes </p>\n        <p>2 &#x2013; No </p>\n        <p>98 - Don&#x2019;t know</p>\n        <p>99 - Refuses to respond</p>\n      </td>\n      <td>\n        <p><strong>Do you have the right to sell this [PARCEL], either alone or jointly with someone else?</strong></p>\n        <p>1 - Yes </p>\n        <p>2 &#x2013; No </p>\n        <p>98 - Don&#x2019;t know</p>\n        <p>99 - Refuses to respond</p>\n      </td>\n      <td>\n        <p><strong>Do you have the right to bequeath this [PARCEL], either alone or jointly with someone else?</strong></p>\n        <p>1 - Yes </p>\n        <p>2 &#x2013; No </p>\n        <p>98 - Don&#x2019;t know</p>\n        <p>99 - Refuses to respond</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p>1</p>\n      </td>\n      <td rowspan=\"3\"></td>\n      <td rowspan=\"3\"></td>\n      <td rowspan=\"3\">\n        <p>|__|</p>\n      </td>\n      <td colspan=\"2\">\n        <p>DOCUMENT #1</p>\n      </td>\n      <td colspan=\"2\">\n        <p>DOCUMENT #2</p>\n      </td>\n      <td colspan=\"2\">\n        <p>DOCUMENT #3</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>|__|</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>|__|</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>DOC TYPE</p>\n      </td>\n      <td>\n        <p>NAME LISTED</p>\n      </td>\n      <td>\n        <p>DOC TYPE</p>\n      </td>\n      <td>\n        <p>NAME LISTED</p>\n      </td>\n      <td>\n        <p>DOC TYPE</p>\n      </td>\n      <td>\n        <p>NAME LISTED</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#x2026;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>N</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Figure 5. Parcel-level module on the ownership / tenure rights of agricultural land based on respondent parcel roster.</strong></p>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"12\">\n        <p><strong>Q0. Do you use, own, or hold rights for any agricultural land, either alone or jointly with someone else, irrespective of whether the agricultural land is used by you or another household?</strong></p>\n        <ol>\n          <li>Yes</li>\n          <li>No (end of module)</li>\n        </ol>\n      </th>\n    </tr>\n    <tr>\n      <th></th>\n      <th>\n        <p><strong>Q1</strong></p>\n      </th>\n      <th>\n        <p><strong>Q2</strong></p>\n      </th>\n      <th>\n        <p><strong>Q3</strong></p>\n      </th>\n      <th colspan=\"6\">\n        <p><strong>Q4</strong></p>\n      </th>\n      <th>\n        <p><strong>Q5</strong></p>\n      </th>\n      <th>\n        <p><strong>Q6</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th rowspan=\"3\">\n        <p><strong>Parcel ID</strong></p>\n      </th>\n      <th rowspan=\"3\">\n        <p><strong>Please tell me about each agricultural parcel for which you currently use, own, or hold use rights for, either alone or jointly with someone else. Please describe and give me the name of each parcel.</strong></p>\n      </th>\n      <th rowspan=\"3\">\n        <p><strong>Under which tenure system is this [PARCEL]?</strong></p>\n        <ol>\n          <li>Customary</li>\n          <li>Freehold</li>\n          <li>Leasehold</li>\n          <li>State</li>\n          <li>Community/Group right</li>\n          <li>Cooperatives</li>\n          <li>Other (specify<strong>)</strong></li>\n        </ol>\n      </th>\n      <th rowspan=\"3\">\n        <p><strong>Is there a document for this agricultural [PARCEL] issued by the Land Registry/Cadastral Agency, such as a title deed, certificate of hereditary acquisition, lease or rental contract?</strong></p>\n        <p>1 &#x2013; Yes</p>\n        <p>2 &#x2013; No &gt;&gt; Q5</p>\n      </th>\n      <th colspan=\"6\">\n        <p><strong>What type of documents are there for this agricultural [PARCEL] and is your name listed on any of the documents as owner or right use holder?</strong></p>\n        <p><strong>List up to 3 documents</strong></p>\n        <p>1 - Title deed</p>\n        <p>2 - Certificate of customary ownership</p>\n        <p>3 - Certificate of occupancy</p>\n        <p>4 - Certificate of hereditary acquisition listed in registry</p>\n        <p>5 - Survey Plan </p>\n        <p>6 - Rental contract, registered</p>\n        <p>7 &#x2013; Lease</p>\n        <p>8 &#x2013; Other (specify: __________)</p>\n        <p>CODES FOR NAME LISTED?</p>\n        <p>1 - Yes </p>\n        <p>2 &#x2013; No </p>\n        <p>98 - Don&#x2019;t know</p>\n        <p>99 - Refuses to respond</p>\n      </th>\n      <th rowspan=\"3\">\n        <p><strong>Do you have the right to sell this [PARCEL], either alone or jointly with someone else? </strong></p>\n        <p>1 - Yes </p>\n        <p>2 &#x2013; No </p>\n        <p>98 - Don&#x2019;t know</p>\n        <p>99 - Refuses to respond</p>\n      </th>\n      <th rowspan=\"3\">\n        <p><strong>Do you have the right to bequeath this [PARCEL], either alone or jointly with someone else? </strong></p>\n        <p>1 - Yes </p>\n        <p>2 &#x2013; No </p>\n        <p>98 - Don&#x2019;t know</p>\n        <p>99 - Refuses to respond</p>\n      </th>\n    </tr>\n    <tr>\n      <th colspan=\"2\">\n        <p>DOCUMENT #1</p>\n      </th>\n      <th colspan=\"2\">\n        <p>DOCUMENT #2</p>\n      </th>\n      <th colspan=\"2\">\n        <p>DOCUMENT #3</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p>DOC TYPE</p>\n      </th>\n      <th>\n        <p>NAME LISTED</p>\n      </th>\n      <th>\n        <p>DOC TYPE</p>\n      </th>\n      <th>\n        <p>NAME LISTED</p>\n      </th>\n      <th>\n        <p>DOC TYPE</p>\n      </th>\n      <th>\n        <p>NAME LISTED</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p>1</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p>2</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p>&#x2026;</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p>N</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n    </tr>\n  </thead>\n</table>\n<p>ii) <em>If all household members are interviewed</em>, a roster of parcels should be created at the household level and the same procedure described in rule (i) should be followed for each household member.</p>\n<p>iii) If the main survey questionnaire does not include a roster of parcels at the household level and one randomly-selected adult household member will be administered the module on agricultural land ownership /tenure rights, a roster of parcels can be created in the individual questionnaire by asking the respondent to list all of the parcels that s/he holds (see example in Figure 5). </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-12\">11</sup><p> Examples of NHS that could be used to generate the indicator 5.a.1 are: Household Budget Surveys (HBS), Living Standard Measurement Surveys (LSMS), Living Conditions Surveys, Labour Force Surveys (LFS) and Multipurpose Household Surveys. Demographic and Health Surveys (DHS) and Multiple Indicator Cluster Surveys (MICS) can be also used as data collection vehicle, provided that their individual questionnaires are administered to individuals beyond the age classes typically used in these surveys. <a href=\"#footnote-ref-12\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-13\">12</sup><p> Findings from the pilot studies reveal that data from proxy respondents yield different estimates than self-reported data, with variations by asset, by type of ownership and by the sex of the owner. In particular, it was found that proxy-reported data decrease both women&#x2019;s and men&#x2019;s reported ownership of agricultural land. Such underestimation is greater for men (-15 percentage points) than for women (-10 percentage points),and is less pronounced when we consider documented ownership (-7 percentage points for men and -2 percentage points for women). <a href=\"#footnote-ref-13\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-14\">13</sup><p> A full list of data items, and their rationale can be found in UNSD (2019) <a href=\"#footnote-ref-14\">&#x2191;</a></p></div></div>","es":"","fr":"<p><u>Sources de données recommandées </u></p>\n<p>L’indicateur 5.a.1 se concentre sur les personnes adultes vivant dans des ménages agricoles, tels que définis ci-dessus. Ainsi, les données nécessaires à l’estimation de l’indicateur peuvent être recueillies au moyen d’enquêtes/recensements agricoles ou d’enquêtes nationales auprès des ménages ayant une couverture appropriée des ménages agricoles. </p>\n<p><strong>Enquête agricole</strong> : Les enquêtes agricoles sont une source de données recommandée pour deux raisons principales :</p>\n<ol>\n  <li>L’unité d’analyse est l’exploitation agricole et, dans la plupart des pays, il existe une relation un-à-un entre l’exploitation agricole du secteur des ménages et le ménage agricole. Par conséquent, les enquêtes agricoles saisissent bien la population de référence de l’indicateur 5.a.1 </li>\n  <li>Les enquêtes agricoles peuvent facilement répondre à des questions sur la propriété foncière agricole et les droits fonciers, car elles recueillent fréquemment des données sur les droits sur les terres agricoles et des données sur la production agricole. </li>\n</ol>\n<p><strong>Enquête nationale auprès des ménages (ENM) </strong><sup><sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[11]</a></sup></sup> : Les enquêtes nationales auprès des ménages sont une source de données recommandée pour l’indicateur 5.a.1 pour plusieurs raisons :</p>\n<ol>\n  <li>Les enquêtes nationales auprès des ménages sont la source de données la plus courante disponible dans les pays développés et en développement. </li>\n  <li>Les enquêtes nationales auprès des ménages ont tendance à avoir une portée très large et sont normalement utilisées pour générer des statistiques sociales, démographiques et économiques. Par conséquent, elles peuvent : i) répondre aux questions nécessaires au calcul de l’indicateur 5.a.1; ii) permettre d’explorer les associations entre le statut individuel sur l’indicateur 5.a.1 et d’autres caractéristiques individuelles ou du ménage, telles que l’éducation, la santé, le niveau de revenu, etc.; iii) inclure des données supplémentaires pour une analyse plus détaillée de l’indicateur (p. ex., la taille des terres). </li>\n</ol>\n<p>Toutefois, si une ENM est utilisée pour recueillir des données afin de générer des estimations pour l’indicateur 5.a.1, il est nécessaire d’avoir un échantillon représentatif de ménages agricoles dans l’échantillon complet. En outre, en particulier dans les pays où une faible proportion de ménages est engagée dans la production agricole, un pré-dépistage et un suréchantillonnage peuvent être nécessaires, en particulier dans les zones urbaines et périurbaines. </p>\n<p><strong>Recensement agricole</strong> : En l’absence d’enquêtes agricoles ou auprès des ménages, les recensements agricoles peuvent être utilisés pour recueillir des données sur l’ODD 5.a.1. Cependant, le recensement présente certains inconvénients : </p>\n<ol>\n  <li>Le recensement est habituellement effectué tous les 10 ans; par conséquent, il ne peut pas fournir de données permettant de suivre de près les progrès réalisés à l’égard de l’indicateur 5.a.1. </li>\n  <li>La collecte de données se concentre sur la structure de la population. </li>\n  <li>Il repose fortement sur les répondants par procuration (proxy), une approche qui est moins préférée que l’auto-réponse recommandée pour l’indicateur 5.a.1 (voir ci-dessous). </li>\n</ol>\n<p><u>Méthodes de collecte de données</u></p>\n<p>Lors de la collecte de données pour l’indicateur 5.a.1 dans le cadre d’une enquête agricole, d’une enquête auprès des ménages ou d’un recensement agricole, deux décisions doivent être prises :</p>\n<p>i) déterminer le nombre de membres adultes d’un ménage agricole (répondants admissibles) pour lesquels des renseignements doivent être recueillis, et </p>\n<p>ii) déterminer qui doit déclarer ces informations.</p>\n<p>Les options possibles sont indiquées dans le tableau 1 ci-dessous :</p>\n<p>Tableau 1. Options pour la collecte de données</p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Nombre de répondants admissibles</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Qui doit déclarer</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Auto-répondant</p>\n      </td>\n      <td>\n        <p>Répondant par procuration (proxy)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Tous</p>\n      </td>\n      <td>\n        <p>Option 1 </p>\n      </td>\n      <td>\n        <p>Option 3 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Nombre choisi au hasard, n</p>\n      </td>\n      <td>\n        <p>Option 2 </p>\n      </td>\n      <td>\n        <p>Option 4</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Lors de la collecte de données sur la propriété des actifs, du point de vue du genre, l’approche de l’auto-répondant est recommandée par rapport à l’approche du <em>répondant par procuration</em>, où le membre du ménage le plus compétent est généralement interrogé pour recueillir des informations sur tous les membres du ménage<sup><a href=\"#footnote-13\" id=\"footnote-ref-13\">[12]</a></sup>. Ainsi, parmi les options possibles, l’option 1 et l’option 2 sont recommandées :</p>\n<ul>\n  <li><strong>Option 1</strong> : <em>Approche auto-répondante appliquée à tous les membres.</em> Chaque membre adulte du ménage est interrogé au sujet de ses droits de propriété / d’occupation sur les terres agricoles. </li>\n  <li><strong>Option 2</strong> : <em>Approche auto-répondante appliquée à un échantillon aléatoire de membres adultes du ménage.</em>Des membres adultes du ménage sélectionnés aléatoirement sont interrogés au sujet de leurs droits de propriété / d’occupation sur les terres agricoles.</li>\n</ul>\n<p>En pratique, en raison des contraintes budgétaires et des limites de temps des entretiens, interroger seulement n = 1 répondant éligible par ménage est l'option la plus viable. Cependant, si un pays veut étudier la dynamique intra-ménage ou augmenter la précision des estimations de 5.a.1, il peut décider de recueillir des informations aurpès de deux ou plus et même de tous les membres adultes du ménage.</p>\n<p><u>Ensemble minimum de données</u></p>\n<p>L'ensemble minimum de données nécessaires pour calculer l'indicateur est résumé dans le tableau 2 ci-dessous :</p>\n<p>Table 2. Ensemble minimum de données pour l'indicateur 5.a.1</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Élément de données</strong></p>\n      </td>\n      <td>\n        <p><strong>Objectif</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Si le ménage a ou non exploité des <strong>terres</strong> à des fins agricoles et/ou élevé du <strong>bétail</strong> au cours des 12 derniers mois, quel que soit le but final de la production</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Identifier les ménages agricoles</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Si l'exploitation des terres ou l'élevage du bétail a été effectué uniquement en tant que travail salarié</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Sexe</strong> du membre du ménage agricole</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Identifier la population agricole adulte, par sexe</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Âge</strong> du membre du ménage agricole</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Pour le répondant éligible sélectionné</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>(Auto-déclaré) Si oui ou non la <strong>personne possède ou détient</strong> des <strong>droits fonciers</strong> sur une <strong>terre agricole</strong></p>\n      </td>\n      <td rowspan=\"5\">\n        <p>Identifier les propriétaires fonciers et/ou les détenteurs de droits fonciers sur les terres agricoles sur la base des 3 éléments de procuration</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>(Proxy 1a) Si oui ou non l'un des terrains possédés ou détenus par l'individu dispose d'un <strong>document légalement reconnu</strong> qui permet de protéger ses droits de propriété / d'occupation sur le terrain</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>(Proxy 1b) Si l'individu est ou non <strong>répertorié en tant que propriétaire ou titulaire</strong> sur l'un des documents légalement reconnus, seul ou conjointement avec quelqu'un d'autre</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>(Proxy 2) Si l'individu a ou non le <strong>droit de vendre</strong> l'une des terres agricoles, seul ou conjointement avec quelqu'un d'autre</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>(Proxy 3) Si l'individu a ou non le <strong>droit de léguer</strong> l'une des terres agricoles, seul ou conjointement avec quelqu'un d'autre</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><u>Questions pour identifier les ménages agricoles et les individus adultes dans la population agricole</u></p>\n<p>Comme mentionné ci-dessus, la population de référence (dénominateur) pour l'indicateur 5.a.1 <em>sont les individus adultes vivant dans des ménages agricoles</em>. </p>\n<p>Le module présenté à la Figure 2 suggère comment identifier les ménages agricoles lorsqu'une enquête auprès des ménages est utilisée. Les questions ci-dessous doivent être posées au membre le plus compétent du ménage. Elles visent à saisir l'implication du ménage dans l'agriculture au cours des 12 derniers mois et à éliminer les ménages dont tous les membres sont impliqués dans l'activité agricole uniquement en tant que salariés.</p>\n<p>Figure 2. Module d'identification des ménages agricoles</p>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Question</strong></p>\n      </th>\n      <th>\n        <p><strong>Fonction</strong></p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Q1</strong></p>\n      </td>\n      <td>\n        <p>Ce <strong>ménage</strong> a-t-il exploité des <strong>terres</strong><sup>(1)</sup> à des fins agricoles au cours des 12 derniers mois<sup>(2)</sup> ? </p>\n        <p>1 - Oui</p>\n        <p>2 - Non (aller à Q3)</p>\n      </td>\n      <td>\n        <p><em>Filtre (exploitation agricole) (Réponse = 1)</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q2</strong></p>\n      </td>\n      <td>\n        <p>L'agriculture a-t-elle été pratiquée&#x2026;</p>\n        <p><em>(sélectionner tout ce qui s'applique)</em></p>\n        <p>1 - Pour l'usage/la consommation du ménage ?</p>\n        <p>2 - Pour le profit / le commerce ?</p>\n        <p>3 - Comme travail salarié pour les autres ?</p>\n      </td>\n      <td>\n        <p><em>Filtrer les ménages où l'agriculture n'était pratiquée que comme travail salarié (Réponse= 3)</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q3</strong></p>\n      </td>\n      <td>\n        <p>Ce <strong>ménage a-t-il élevé ou gardé</strong> du bétail (p. ex., des bovins, des chèvres, etc.) au cours des 12 derniers mois ?</p>\n        <p>1 - Oui</p>\n        <p>2 - Non (fin des questions)</p>\n      </td>\n      <td>\n        <p><em>Filtre (bétail) (Réponse = 1)</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q4</strong></p>\n      </td>\n      <td>\n        <p>L'élevage/la garde du <strong>bétail</strong> a-t-il été effectué&#x2026;</p>\n        <p><em>(sélectionner tout ce qui s'applique)</em></p>\n        <ol>\n          <li>1 - Pour l'usage/la consommation du ménage ?</li>\n          <li>2 - Pour le profit / le commerce ?</li>\n          <li>3 - Comme travail salarié pour les autres ?</li>\n        </ol>\n      </td>\n      <td>\n        <p><em>Filtrer les ménages où l'élevage/la garde du bétail n'a été fait que comme travail salarié (Réponse = 3)</em></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><sup>(1)</sup> Y compris les vergers et les potagers</p>\n<p><sup>(2)</sup> Formulations alternatives :</p>\n<p>&#xF0B7; Ce ménage a-t-il <strong>cultivé/utilisé</strong> des terres à des fins agricoles au cours des 12 derniers mois ?</p>\n<p>&#xF0B7; Ce ménage a-t-il exploité des terres <strong>pour produire des cultures</strong> au cours des 12 derniers mois ?</p>\n<p>&#xF0B7; Ce ménage a-t-il <strong>cultivé/utilisé</strong> des terres <strong>pour produire des cultures</strong> au cours des 12 derniers mois ?</p>\n<p><u>Questions pour la collecte de données sur la propriété ou le détenteur de droits fonciers</u></p>\n<p>L'ensemble minimum de données décrit dans le tableau 2 peut être recueilli au <em>niveau individuel</em> ou au <em>niveau de la parcelle</em>. Deux modules sont présentés ci-dessous : </p>\n<ol>\n  <li>(Figure 3) Un module qui consiste en un ensemble minimum de questions lors de la collecte de données au niveau individuel</li>\n  <li>(Figure 4) Un module pouvant être annexé à l'enquête lors de la collecte des données au niveau de la parcelle</li>\n</ol>\n<p><em><u>Module de collecte de données au niveau individuel</u></em></p>\n<p><u>Figure 3. Ensemble minimum de questions recueillies au niveau individuel</u></p>\n<table>\n  <thead>\n    <tr>\n      <th>\n        <p><strong>Liste des questions standard</strong></p>\n      </th>\n      <th>\n        <p><strong>Fonction</strong></p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Q1. Détenez-vous (alternativement « possèdez-vous, utilisez-vous ou occupez-vous ») des terres agricoles, seul ou conjointement avec quelqu'un d'autre ?</strong></p>\n        <p>1 - Oui</p>\n        <p>2 - Non (fin du module)</p>\n      </td>\n      <td>\n        <p><em><u>Possession déclarée</u> (c.-à-d., auto-perception du statut de possession du répondant)</em></p>\n        <p><em>Cette question se réfère à savoir si le répondant, et non le ménage du répondant, détient des terres agricoles. Il mesure la possession déclarée, ce qui rend compte de la perception qu'a le répondant de son statut de possession, qu'il ait ou non un document officiel.</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q2. Existe-t-il un document formel pour <u>l'une</u> des terres agricoles que vous utilisez, délivré ou enregistré auprès de l'agence d'enregistrement foncier/cadastral, tel qu'un titre de propriété, un certificat de propriété, un certificat d'acquisition héréditaire, un bail ou contrat de location ?</strong></p>\n        <p>1 - Oui</p>\n        <p>2 - Non &gt;&gt; Q4</p>\n      </td>\n      <td>\n        <p><em>Cette question identifie s'il existe un document légalement reconnu pour l'une des terres agricoles que le répondant déclare posséder.</em></p>\n        <p><em>Les droits de propriété / d'occupation documentés font référence à l'existence de tout document qu'un individu peut utiliser pour revendiquer la propriété ou les droits d'occupation en vertu de la loi, sur la terre.</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q3a. Quel type de documents existe-t-il pour les terres agricoles que vous possédez ou pour lesquelles vous détenez des droits d'utilisation ? </strong></p>\n        <p><strong>EN CHOISIR JUSQU'À 3. </strong></p>\n        <p><strong>Codes pour le type de document :</strong></p>\n        <p>1 - Titre constitutif de propriété</p>\n        <p>2 - Certificat de propriété coutumière</p>\n        <p>3 - Certificat d'occupation</p>\n        <p>4 - Certificat d'acquisition héréditaire inscrit au registre</p>\n        <p>5 - Plan d'arpentage </p>\n        <p>6 - Contrat de location, enregistré</p>\n        <p>7 - Bail</p>\n        <p>8 - Autre (spécifier : __________)</p>\n      </td>\n      <td>\n        <p><em>La liste des options présentées ici est indicative. Il est de la plus haute importance que la liste comprenne tous les documents juridiques reconnus/applicables par la loi selon le régime foncier national.</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q3b. Votre nom figure-t-il sur l'un des documents en tant que propriétaire ou titulaire des droits d'utilisation ?</strong></p>\n        <p>1 - Oui</p>\n        <p>2 - Non</p>\n        <p>98 - Ne sais pas</p>\n        <p>99 - Refus</p>\n      </td>\n      <td>\n        <p><em>Étant donné que des noms individuels peuvent être répertoriés comme témoins sur un document, il est important de demander si le répondant est répertorié « en tant que propriétaire » ou « détenteur » sur le document. <u>Le répondant n'a pas besoin de montrer le document à l'enquêteur.</u></em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q4. Avez-vous le droit de vendre l'une des terres agricoles que vous possédez ou pour laquelle vous détenez des droits d'utilisation, seul ou conjointement avec quelqu'un d'autre ?</strong></p>\n        <p>1 - Oui</p>\n        <p>2 - Non </p>\n        <p>98 - Ne sais pas</p>\n        <p>99 - Refuse de répondre</p>\n      </td>\n      <td>\n        <p><em><u>Droit d'aliénation - Proxy 2</u></em></p>\n        <p><em>Cette question permet d'obtenir des informations pour savoir si le répondant pense qu'il a le droit de vendre l'une des terres agricoles qu'il déclare posséder. Lorsqu'un répondant a le droit de vendre le terrain, cela signifie qu'il a le droit de transférer définitivement le terrain à une autre personne ou entité contre des avantages en espèces ou en nature.</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Q5. Avez-vous le droit de léguer une partie des terres détenues (alternativement « terres possédées, utilisées ou occupées »), seul ou conjointement avec quelqu'un d'autre ?</strong></p>\n        <p>1 - Oui</p>\n        <p>2 - Non </p>\n        <p>98 - Ne sais pas</p>\n        <p>99 - Refuse de répondre</p>\n      </td>\n      <td>\n        <p><em><u>Droit d'aliénation - Proxy 3</u></em></p>\n        <p><em>Cette question permet d'obtenir des informations pour savoir si le répondant estime qu'il a le droit de léguer toute terre agricole qu'il déclare posséder.</em></p>\n        <p><em>Lorsqu'un répondant a le droit de léguer le terrain, cela signifie qu'il a le droit de donner le terrain par testament oral ou écrit à une ou plusieurs autres personnes à son décès.</em></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><em><u>Module où les données sont recueillies au niveau de la parcelle</u></em></p>\n<p>Les pays peuvent choisir de recueillir des informations au niveau des parcelles pour deux raisons : </p>\n<ol>\n  <li>Lorsque l'enquête comprend déjà une liste de parcelles agricoles à laquelle les questions sur les droits de propriété ou d'occupation peuvent être intégrées.</li>\n  <li>Lorsqu'ils veulent aller au-delà de l'ensemble minimum de données pour le calcul de l'indicateur, pour recueillir un ensemble plus large d'informations pour effectuer une analyse complète de la propriété, des droits et du contrôle qu'ont les femmes et les hommes sur les terres agricoles<sup><a href=\"#footnote-14\" id=\"footnote-ref-14\">[13]</a></sup>. </li>\n</ol>\n<p>Lorsqu'un module sur les droits de propriété / d'occupation des terres agricoles est annexé à une enquête existante, le nombre total et la séquence des questions du module dépendront des objectifs généraux et de la structure de l'enquête. Cependant, pour le calcul de l'indicateur 5.a.1 des ODD, les règles suivantes doivent être suivies : </p>\n<p>i) Si <u>le questionnaire principal de l'enquête saisit déjà une liste de parcelles appartenant au ménage</u>, on doit demander au répondant sélectionné au hasard pour remplir le module sur la propriété des terres agricoles/les droits fonciers s'il/elle détenait des terres agricoles pendant la période de référence. Si oui, le répondant doit déclarer les parcelles de cette liste qu'il possède. En outre, le répondant doit avoir la possibilité de signaler toute parcelle supplémentaire non incluse dans la liste des parcelles du ménage. Les questions du module ne seront posées que pour les parcelles agricoles détenues par le répondant (consulter l'exemple dans la Figure 4 ci-dessous).<em> </em></p>\n<p><strong>Figure 4. Module au niveau des parcelles sur les droits de propriété / d'occupation des terres agricoles <u>basé sur la liste des parcelles des ménages</u></strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"12\">\n        <p><strong>Q0. Utilisez-vous, possédez-vous ou détenez-vous des droits sur des terres agricoles, seul ou conjointement avec quelqu'un d'autre, que les terres agricoles soient utilisées par vous ou un autre ménage ?</strong></p>\n        <p>1 - Oui</p>\n        <p>2 - Non (fin du module)</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>\n        <p><strong>Q1</strong></p>\n      </td>\n      <td>\n        <p><strong>Q2</strong></p>\n      </td>\n      <td>\n        <p><strong>Q3</strong></p>\n      </td>\n      <td colspan=\"6\">\n        <p><strong>Q4</strong></p>\n      </td>\n      <td>\n        <p><strong>Q5</strong></p>\n      </td>\n      <td>\n        <p><strong>Q6</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>ID de la parcelle</strong></p>\n      </td>\n      <td>\n        <p><strong>Nom de la parcelle</strong></p>\n        <p><em>ÉNUMÉRATEUR : COPIER ICI LES PARCELLES AGRICOLES ÉNUMÉRÉES DANS LE QUESTIONNAIRE DU MÉNAGE QUI SONT </em><strong><em>DÉTENUES</em></strong><em> (UNIQUEMENT OU CONJOINTEMENT) PAR LE RÉPONDANT. ENSUITE, POSEZ LES QUESTIONS SUIVANTES POUR CHAQUE PARCELLE</em></p>\n      </td>\n      <td>\n        <p><strong>Sous quel régime foncier cette [PARCELLE] est-elle ? </strong></p>\n        <ol>\n          <li>Coutumier</li>\n          <li>Pleine propriété</li>\n          <li>Bail</li>\n          <li>État</li>\n          <li>Droit de communauté/de groupe</li>\n          <li>Coopératives</li>\n          <li>Autre (spécifier)</li>\n        </ol>\n      </td>\n      <td>\n        <p><strong>Existe-t-il un document ou un certificat pour cette [PARCELLE] agricole délivré par l'agence d'enregistrement foncier/cadastrale tel qu'un titre de propriété, un certificat d'acquisition héréditaire, un bail ou un contrat de location ?</strong></p>\n        <p>1 - Oui</p>\n        <p>2 - Non &gt;&gt; Q5</p>\n      </td>\n      <td colspan=\"6\">\n        <p><strong>Quel type de documents existe-t-il pour cette [PARCELLE] agricole et votre nom figure-t-il sur l'un des documents en tant que propriétaire ou titulaire d'un droit d'utilisation ?</strong></p>\n        <p><strong>EN CHOISIR JUSQU'À 3. </strong></p>\n        <p><strong>Codes pour le type de document :</strong></p>\n        <p>1 - Titre constitutif de propriété</p>\n        <p>2 - Certificat de propriété coutumière</p>\n        <p>3 - Certificat d'occupation</p>\n        <p>4 - Certificat d'acquisition héréditaire inscrit au registre</p>\n        <p>5 - Plan d'arpentage </p>\n        <p>6 - Contrat de location, enregistré</p>\n        <p>7 - Bail</p>\n        <p>8 - Autre (spécifier : __________)</p>\n        <p>CODES POUR LE NOM ÉNUMÉRÉ?</p>\n        <p>1 - Oui</p>\n        <p>2 - Non </p>\n        <p>98 - Ne sais pas</p>\n        <p>99 - Refuse de répondre</p>\n      </td>\n      <td>\n        <p><strong>Avez-vous le droit de vendre cette [PARCELLE], seul ou conjointement avec quelqu'un d'autre ?</strong></p>\n        <p>1 - Oui</p>\n        <p>2 - Non </p>\n        <p>98 - Ne sais pas</p>\n        <p>99 - Refuse de répondre</p>\n      </td>\n      <td>\n        <p><strong>Avez-vous le droit de léguer cette [PARCELLE], seul ou conjointement avec quelqu'un d'autre ?</strong></p>\n        <p>1 - Oui</p>\n        <p>2 - Non </p>\n        <p>98 - Ne sais pas</p>\n        <p>99 - Refuse de répondre</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p>1</p>\n      </td>\n      <td rowspan=\"3\"></td>\n      <td rowspan=\"3\"></td>\n      <td rowspan=\"3\">\n        <p>|__|</p>\n      </td>\n      <td colspan=\"2\">\n        <p>DOCUMENT #1</p>\n      </td>\n      <td colspan=\"2\">\n        <p>DOCUMENT #2</p>\n      </td>\n      <td colspan=\"2\">\n        <p>DOCUMENT #3</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>|__|</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>|__|</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TYPE DE DOC</p>\n      </td>\n      <td>\n        <p>NOM ÉNUMÉRÉ</p>\n      </td>\n      <td>\n        <p>TYPE DE DOC</p>\n      </td>\n      <td>\n        <p>NOM ÉNUMÉRÉ</p>\n      </td>\n      <td>\n        <p>TYPE DE DOC</p>\n      </td>\n      <td>\n        <p>NOM ÉNUMÉRÉ</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#x2026;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>N</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n      <td>\n        <p>|__|</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Figure 5. Module au niveau des parcelles sur les droits de propriété / d'occupation des terres agricoles basé sur la liste des parcelles des répondants.</strong></p>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"12\">\n        <p><strong>Q0. Utilisez-vous, possédez-vous ou détenez-vous des droits sur des terres agricoles, seul ou conjointement avec quelqu'un d'autre, que les terres agricoles soient utilisées par vous ou un autre ménage ?</strong></p>\n        <ol>\n          <li>Oui</li>\n          <li>Non (fin du module)</li>\n        </ol>\n      </th>\n    </tr>\n    <tr>\n      <th></th>\n      <th>\n        <p><strong>Q1</strong></p>\n      </th>\n      <th>\n        <p><strong>Q2</strong></p>\n      </th>\n      <th>\n        <p><strong>Q3</strong></p>\n      </th>\n      <th colspan=\"6\">\n        <p><strong>Q4</strong></p>\n      </th>\n      <th>\n        <p><strong>Q5</strong></p>\n      </th>\n      <th>\n        <p><strong>Q6</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th rowspan=\"3\">\n        <p><strong>ID de la parcelle</strong></p>\n      </th>\n      <th rowspan=\"3\">\n        <p><strong>Veuillez m'indiquer chaque parcelle agricole que vous utilisez ou possédez ou pour laquelle vous détenez actuellement des droits d'utilisation, seul ou conjointement avec quelqu'un d'autre. Merci de me décrire et de me donner le nom de chaque parcelle.</strong></p>\n      </th>\n      <th rowspan=\"3\">\n        <p><strong>Sous quel régime foncier cette [PARCELLE] est-elle ?</strong></p>\n        <ol>\n          <li>Coutumier</li>\n          <li>Pleine propriété</li>\n          <li>Bail</li>\n          <li>État</li>\n          <li>Droit de communauté/de groupe</li>\n          <li>Coopératives</li>\n          <li>Autre (spécifier)</li>\n        </ol>\n      </th>\n      <th rowspan=\"3\">\n        <p><strong>Existe-t-il un document ou un certificat pour cette [PARCELLE] agricole délivré par l'agence d'enregistrement foncier/cadastrale tel qu'un titre de propriété, un certificat d'acquisition héréditaire, un bail ou un contrat de location ?</strong></p>\n        <p>1 - Oui</p>\n        <p>2 - Non &gt;&gt; Q5</p>\n      </th>\n      <th colspan=\"6\">\n        <p><strong>Quel type de documents existe-t-il pour cette [PARCELLE] agricole et votre nom figure-t-il sur l'un des documents en tant que propriétaire ou titulaire d'un droit d'utilisation ?</strong></p>\n        <p><strong>EN CHOISIR JUSQU'À 3. </strong></p>\n        <p><strong>Codes pour le type de document :</strong></p>\n        <p>1 - Titre constitutif de propriété</p>\n        <p>2 - Certificat de propriété coutumière</p>\n        <p>3 - Certificat d'occupation</p>\n        <p>4 - Certificat d'acquisition héréditaire inscrit au registre</p>\n        <p>5 - Plan d'arpentage </p>\n        <p>6 - Contrat de location, enregistré</p>\n        <p>7 - Bail</p>\n        <p>8 - Autre (spécifier : __________)</p>\n        <p>CODES POUR LE NOM ÉNUMÉRÉ?</p>\n        <p>1 - Oui </p>\n        <p>2 - Non </p>\n        <p>98 - Ne sais pas</p>\n        <p>99 - Refuse de répondre</p>\n      </th>\n      <th rowspan=\"3\">\n        <p><strong>Avez-vous le droit de vendre cette [PARCELLE], seul ou conjointement avec quelqu'un d'autre ?</strong></p>\n        <p>1 - Oui</p>\n        <p>2 - Non </p>\n        <p>98 - Ne sais pas</p>\n        <p>99 - Refuse de répondre</p>\n      </th>\n      <th rowspan=\"3\">\n        <p><strong>Avez-vous le droit de léguer cette [PARCELLE], seul ou conjointement avec quelqu'un d'autre ?</strong></p>\n        <p>1 - Oui</p>\n        <p>2 - Non </p>\n        <p>98 - Ne sais pas</p>\n        <p>99 - Refuse de répondre</p>\n      </th>\n    </tr>\n    <tr>\n      <th colspan=\"2\">\n        <p>DOCUMENT #1</p>\n      </th>\n      <th colspan=\"2\">\n        <p>DOCUMENT #2</p>\n      </th>\n      <th colspan=\"2\">\n        <p>DOCUMENT #3</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p>TYPE DE DOC</p>\n      </th>\n      <th>\n        <p>NOM ÉNUMÉRÉ</p>\n      </th>\n      <th>\n        <p>TYPE DE DOC</p>\n      </th>\n      <th>\n        <p>NOM ÉNUMÉRÉ</p>\n      </th>\n      <th>\n        <p>TYPE DE DOC</p>\n      </th>\n      <th>\n        <p>NOM ÉNUMÉRÉ</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p>1</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p>2</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p>&#x2026;</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p>N</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n      <th>\n        <p>|__|</p>\n      </th>\n    </tr>\n  </thead>\n</table>\n<p>ii) Si <em>tous les membres du ménage sont interrogés</em>, une liste de parcelles doit être créée au niveau du ménage et la même procédure décrite dans la règle (i) doit être suivie pour chaque membre du ménage.</p>\n<p>iii) Si le questionnaire principal de l'enquête n'inclut pas une liste de parcelles au niveau du ménage et qu'un membre adulte du ménage sélectionné au hasard se verra administrer le module sur la propriété des terres agricoles/les droits fonciers, une liste de parcelles peut être créée dans le questionnaire individuel en demandant au répondant de lister toutes les parcelles qu'il détient (consulter l'exemple dans la Figure 5). </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-12\">11</sup><p> Des exemples d'ENM qui pourraient être utilisées pour générer l'indicateur 5.a.1 sont : les enquêtes sur le budget des ménages (HBS), les enquêtes sur la mesure du niveau de vie (LSMS), les enquêtes sur les conditions de vie, les enquêtes sur la population active (EPA) et les enquêtes polyvalentes auprès des ménages. Les enquêtes démographiques et de santé (EDS) et les enquêtes en grappes à indicateurs multiples (MICS) peuvent également être utilisées comme véhicule de collecte de données, à condition que leurs questionnaires individuels soient administrés à des individus au-delà des classes d'âge généralement utilisées dans ces enquêtes. <a href=\"#footnote-ref-12\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-13\">12</sup><p> Les résultats des études pilotes révèlent que les données des répondants par procuration donnent des estimations différentes des données autodéclarées, avec des variations selon l'actif, le type de propriété et le sexe du propriétaire. En particulier, il a été constaté que les données fournies par procuration diminuent la propriété déclarée des terres agricoles par les femmes et les hommes. Cette sous-estimation est plus importante pour les hommes (-15 points de pourcentage) que pour les femmes (-10 points de pourcentage), et est moins prononcée lorsque l'on considère la propriété documentée (-7 points de pourcentage pour les hommes et -2 points de pourcentage pour les femmes). <a href=\"#footnote-ref-13\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-14\">13</sup><p> Une liste complète des éléments de données et leur justification peuvent être trouvées dans le document de la DSNU (2019) <a href=\"#footnote-ref-14\">&#x2191;</a></p></div></div>","pt":"","ru":""}}