{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-a-1, translated into en","data":"<p><strong>Definitions:</strong></p>\n<p>The percentage of schools by level of education (primary, lower secondary and upper secondary education) with access to the given facility or service.</p>\n<p><strong>Concepts:</strong></p>\n<p>Electricity: Regularly and readily available sources of power (e.g. grid/mains connection, wind, water, solar and fuel-powered generator, etc.) that enable the adequate and sustainable use of ICT infrastructure for educational purposes.</p>\n<p>Internet for pedagogical purposes: Internet that is available for enhancing teaching and learning and is accessible by pupils. Internet is defined as a worldwide interconnected computer network, which provides pupils access to a number of communication services including the World Wide Web and carries e-mail, news, entertainment and data files, irrespective of the device used (i.e. not assumed to be only via a computer) and thus can also be accessed by mobile telephone, tablet, personal digital assistant, games machine, digital TV etc.). Access can be via a fixed narrowband, fixed broadband, or via mobile network.</p>\n<p>Computers for pedagogical use: Use of computers to support course delivery or independent teaching and learning needs. This may include activities using computers or the Internet to meet information needs for research purposes; develop presentations; perform hands-on exercises and experiments; share information; and participate in online discussion forums for educational purposes. A computer is a programmable electronic device that can store, retrieve and process data, as well as share information in a highly-structured manner. It performs high-speed mathematical or logical operations according to a set of instructions or algorithms. Computers include the following types:</p>\n<p>- A desktop computer usually remains fixed in one place; normally the user is placed in front of it, behind the keyboard;</p>\n<p>- A laptop computer is small enough to carry and usually enables the same tasks as a desktop computer; it includes notebooks and netbooks but does not include tablets and similar handheld devices; and</p>\n<p>- A tablet (or similar handheld computer) is a computer that is integrated into a flat touch screen, operated by touching the screen rather than using a physical keyboard.</p>\n<p>Adapted infrastructure is defined as any built environment related to education facilities that are accessible to all users, including those with different types of disability, to be able to gain access to use and exit from them. Accessibility includes ease of independent approach, entry, evacuation and/or use of a building and its services and facilities (such as water and sanitation), by all of the building&apos;s potential users with an assurance of individual health, safety and welfare during the course of those activities. </p>\n<p>Adapted materials include learning materials and assistive products that enable students and teachers with disabilities/functioning limitations to access learning and to participate fully in the school environment. </p>\n<p>Accessible learning materials include textbooks, instructional materials, assessments and other materials that are available and provided in appropriate formats such as audio, braille, sign language and simplified formats that can be used by students and teachers with disabilities/functioning limitations. </p>\n<p>Basic drinking water is defined as a functional drinking water source (MDG &#x2018;improved&#x2019; categories) on or near the premises and water points accessible to all users during school hours. </p>\n<p>Basic sanitation facilities are defined as functional sanitation facilities (MDG &#x2018;improved&#x2019; categories) separated for males and females on or near the premises. </p>\n<p>Basic handwashing facilities are defined as functional handwashing facilities, with soap and water available to all girls and boys.</p>"}