{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-a-1, translated into fr","data":"<p><strong>Définitions :</strong></p>\n<p>Le pourcentage d’écoles ayant accès à l’installation ou au service donné, selon le niveau d’éducation (enseignement primaire, premier cycle du secondaire et deuxième cycle du secondaire) . </p>\n<p><strong>Concepts :</strong></p>\n<p>Électricité : Sources d’énergie régulièrement et facilement disponibles (p. ex., raccordement au réseau, vent, eau, générateur solaire et alimenté au combustible, etc.) qui permettent l’utilisation adéquate et durable de l’infrastructure des TIC à des fins éducatives. </p>\n<p>Internet à des fins pédagogiques : Internet disponible pour améliorer l’enseignement et l’apprentissage et accessible aux élèves. L'Internet est défini comme un réseau informatique interconnecté mondial, qui permet aux élèves d’accéder à un certain nombre de services de communication, y compris le World Wide Web, et qui traite et contient des courriels, l’actualité, du divertissement et des fichiers de données, quel que soit l’appareil utilisé (c’est-à-dire, non supposé être uniquement via un ordinateur) et peut donc également être consulté en utilisant un téléphone mobile, une tablette, un assistant numérique personnel (PDA), une machine de jeux, un téléviseur numérique, etc.). L’accès peut se faire via une bande étroite fixe, un haut débit fixe ou via un réseau mobile. </p>\n<p>Ordinateurs à usage pédagogique : Utilisation d’ordinateurs pour soutenir la prestation de cours ou les besoins indépendants d’enseignement et d’apprentissage. Cela peut inclure des activités utilisant des ordinateurs ou Internet pour répondre à des besoins d’information à des fins de recherche; élaborer des présentations; effectuer des exercices pratiques et des expériences; partager de l’information; et participer à des forums de discussion en ligne à des fins éducatives. Un ordinateur est un dispositif électronique programmable qui peut stocker, récupérer et traiter des données, ainsi que partager des informations de manière hautement structurée. Il effectue des opérations mathématiques ou logiques à grande vitesse selon un ensemble d’instructions ou d’algorithmes. Les ordinateurs incluent les types suivants :</p>\n<p>- Un ordinateur de bureau reste généralement fixe au même endroit; normalement l’utilisateur est placé devant celui-ci, derrière le clavier; </p>\n<p>- Un ordinateur portable est assez petit pour être transporté et permet généralement les mêmes tâches qu’un ordinateur de bureau; il comprend les ordinateurs portables et les « notebooks », mais n’inclut pas les tablettes et les appareils portables similaires; et</p>\n<p>- Une tablette (ou un appareil portable similaire) est un ordinateur intégré à un écran tactile plat, actionné en touchant l’écran plutôt qu’en utilisant un clavier physique. </p>\n<p>L’infrastructure adaptée est définie comme tout environnement bâti lié aux établissements d’enseignement qui est accessible à tous les utilisateurs, y compris ceux qui ont différents types de handicap, pour pouvoir y accéder et en sortir. L’accessibilité comprend la facilité d’approche indépendante, d’entrée, d’évacuation et/ou d’utilisation d’un bâtiment et de ses services et installations (tels que l’eau et le système sanitaire) par tous les utilisateurs potentiels du bâtiment avec une assurance de santé, de sécurité et de bien-être individuels au cours de ces activités. </p>\n<p>Le matériel adapté comprend du matériel d’apprentissage et des produits d’assistance qui permettent aux élèves et aux enseignants ayant un handicap ou des limites fonctionnelles d’accéder à l’apprentissage et de participer pleinement à l’environnement scolaire. </p>\n<p>Le matériel d’apprentissage accessible comprend des manuels, du matériel didactique, des évaluations et d’autres documents disponibles et fournis dans des formats appropriés tels que l’audio, le braille, la langue des signes et des formats simplifiés qui peuvent être utilisés par les élèves et les enseignants ayant un handicap ou des limites fonctionnelles. </p>\n<p>L’eau potable de base est définie comme une source d’eau potable fonctionnelle (« catégories améliorées » des OMD) dans ou à proximité des locaux et des points d’eau accessibles à tous les utilisateurs pendant les heures de classe. </p>\n<p>Les installations sanitaires de base sont définies comme des installations sanitaires fonctionnelles (« catégories améliorées » des OMD) séparées pour les hommes et les femmes sur les lieux ou à proximité. </p>\n<p>Les installations de base pour le lavage de mains sont définies comme des installations fonctionnelles de lavage de mains, avec de l’eau et du savon à la disposition de toutes les filles et de tous les garçons. </p>"}