{"status":"success","message":"The COLL_METHOD field for indicator 3-2-2, translated into ru","data":"<h2> Процесс сбора: </h2>\n<p>Что касается неонатальной смертности, ЮНИСЕФ и Межучрежденческая группа ООН по оценке детской смертности (UN IGME) собирают данные из всех доступных источников данных, включая обследования домашних хозяйств, переписи населения, данные регистрации актов гражданского состояния и т. д. ЮНИСЕФ и UN IGME собирают эти данные, когда они становятся общедоступными, а затем проводят оценку качества данных. ЮНИСЕФ собирает данные через страновые отделения ЮНИСЕФ, связываясь с национальными партнерами. UN IGME собирает данные регистрации актов гражданского состояния, представляемые в ВОЗ министерствами здравоохранения или другими соответствующими учреждениями. </p>\n<p> Корректировки эмпирических данных проводятся для условий высокой распространенности ВИЧ с тем, чтобы внести поправку, связанную с занижением детской смертности из-за отсутствия данных по матерям в материалах обследования. UN IGME затем применяет метод подбора кривой к этим эмпирическим данным, чтобы получить оценки UN IGME, отражающие тенденции изменения уровней неонатальной смертности. Поскольку смертность в условиях кризиса трудно учесть в данных обследований домохозяйств или переписей населения, то UN IGME корректирует оценки неонатальной смертности с учетом кризисной смертности. </p>\n<p> Затем UN IGME проводит ежегодные консультации со страной, отправляя произведенные UN IGME оценки, эмпирические данные, использованные для получения оценок UN IGME, и примечания по методологии в национальные статистические управления, а также в министерства здравоохранения или соответствующие агентства для организации обратной связи по обсуждению оценок UN IGME и эмпирических данных. Национальные статистические управления, министерства здравоохранения или соответствующие агентства проверяют оценки и эмпирические данные, подготовленные UN IGME, отправляют отзывы или комментарии, а иногда и предоставляют дополнительные эмпирические данные. </p>\n<p> Чтобы повысить прозрачность процесса оценки, UN IGME разработала веб-портал по детской смертности: CME (оценки детской смертности - ОДС) (www.childmortality.org). Он включает все доступные данные и показывает оценки для каждой страны. Как только расчет новых оценок завершается, данные на веб-портале CME обновляются, чтобы отобразить все доступные данные и новые оценки.</p>"}