{"status":"success","message":"The DATA_COMP field for indicator 6-4-1, translated into es","data":"<h1>Metodología</h1>\n<h2>Método del cómputo:</h2>\n<p>La eficiencia en el uso del agua se calcula como la suma de los tres sectores enumerados anteriormente, ponderada de acuerdo con la proporción de agua utilizada por cada sector sobre el uso total. En fórmula:</p>\n<p> <em>EUA = A<sub>we</sub> x P<sub>A</sub> + M<sub>we</sub> x P<sub>M</sub> + S<sub>we</sub> X P<sub>s</sub></em></p>\n<p>Donde:</p>\n<p>EUA = Eficiencia en el uso del agua</p>\n<p>A<sub>ea</sub> = Eficiencia en el uso del agua en la agricultura de regadío [USD/m<sup>3</sup>]</p>\n<p>M<sub>ea</sub> = Eficiencia en el uso del agua de MIMEC [USD/m<sup>3</sup>]</p>\n<p>S<sub>ea</sub> = Eficiencia en el uso del agua de los servicios [USD/m<sup>3</sup>]</p>\n<p>P<sub>A</sub> = Proporción de agua utilizada por el sector agrícola sobre el uso total</p>\n<p>P<sub>M</sub> = Proporción de agua utilizada por el sector MIMEC sobre el uso total</p>\n<p>P<sub>S</sub> = Proporción de agua utilizada por el sector de servicios sobre el uso total</p>\n<p>La computación de cada sector se describe a continuación.</p>\n<p><em>La eficiencia del uso del agua en la agricultura de regadío</em> se calcula como el valor agregado agrícola por uso del agua agrícola, expresado en USD/m<sup>3</sup>.</p>\n<p>En fórmula:</p>\n<p>A<sub>ea</sub> = (GVA<sub>a</sub> x (1-C<sub>r</sub>))/V<sub>a</sub></p>\n<p>Donde:</p>\n<p>A<sub>ea</sub> = Eficiencia en el uso del agua de la agricultura de regadío [USD/m<sup>3</sup>]</p>\n<p>VAB<sub>a </sub>= Valor agregado bruto de la agricultura (excluida la pesca fluvial y marina y la silvicultura) [USD]</p>\n<p>C<sub>r</sub> = Proporción del VAB agrícola producido por la agricultura de secano</p>\n<p>V<sub>a</sub> = Volumen de agua utilizada por el sector agrícola (incluyendo riego, ganadería y acuicultura) [m<sup>3</sup>]</p>\n<p> El volumen de agua utilizado por los sectores agrícolas (V) se recoge a nivel nacional a través de registros nacionales y se informa en cuestionarios, en unidades de m<sup>3</sup>/año (véase el ejemplo en AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls)</a>. El valor añadido agrícola en moneda nacional se obtiene de las estadísticas nacionales, se convierte a USD y se deflacta al año de referencia.</p>\n<p>C<sub>r</sub> puede calcularse a partir de la proporción de tierras de regadío sobre el total de tierras cultivables y cultivos permanentes (en lo sucesivo, &#x201C;tierras cultivadas&#x201D;, de la siguiente manera:</p>\n<p><em>C<sub>r</sub> = 1/(1+(A<sub>i</sub>/((1-A<sub>i</sub>) * 0.375)))</em></p>\n<p>Donde:</p>\n<p>A<sub>i</sub> = proporción de tierras de regadío sobre el total de tierras cultivadas, en decimales</p>\n<p>0,375 = relación genérica por defecto entre los rendimientos de secano y de regadío</p>\n<p>Sin embargo, es posible y se alientan estimaciones más detalladas a nivel nacional. </p>\n<p><em> Eficiencia hídrica de los sectores MIMEC (incluida la producción de energía): </em>Valor agregado MIMEC por unidad de agua utilizada para el sector MIMEC, expresado en USD/m<sup>3</sup>.</p>\n<p>En fórmula:</p>\n<p><em>M<sub>ea</sub> = VAB<sub>m</sub>/V<sub>m</sub></em></p>\n<p>Dónde:</p>\n<p>M<sub>ea</sub> = Eficiencia en el uso industrial del agua [USD/m<sup>3</sup>]</p>\n<p>VAB<sub>m</sub> = Valor agregado bruto por MIMEC (incluida la energía) [USD]</p>\n<p>V<sub>m</sub> = Volumen de agua utilizado por MIMEC (incluida la energía) [m<sup>3</sup>]</p>\n<p>El uso del agua de MIMEC (V<sub>m</sub>) se recopila a nivel de país a través de registros nacionales y se informa en cuestionarios, en unidades de m<sup>3</sup>/año (véase el ejemplo en AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</a>). El valor agregado del MIMEC se obtiene de las estadísticas nacionales, deflactado al año de referencia.</p>\n<p><em>La eficiencia del abastecimiento de agua de los servicios </em> se calcula como el valor agregado del sector de los servicios (CIIU 36-39 y CIIU 45-98) dividido por el agua utilizada para la distribución por la industria de la recolección, el tratamiento y el suministro de agua (CIIU 36), expresado en USD/m<sup>3</sup>.</p>\n<p>En fórmula:</p>\n<p><em> S<sub>ea</sub> = VAB<sub>s</sub>/V<sub>s</sub></em></p>\n<p>Donde:</p>\n<p>S<sub>ea</sub> = <em>Eficiencia en el uso del agua de los servicios [USD/m<sup>3</sup>]</em></p>\n<p>VAB<sub>s</sub> = Valor agregado bruto por servicios [USD]</p>\n<p>V<sub>s</sub> = Volumen de agua utilizado por el sector servicios [m<sup>3</sup>]</p>\n<p>Los datos sobre los volúmenes de agua usada y distribuida se recopilan a nivel nacional a partir de los registros de servicios públicos municipales y se notifican en cuestionarios, en unidades de km<sup>3</sup>/año o millón de m<sup>3</sup>/año (véase el ejemplo en AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls)</a>. El valor agregado de los servicios se obtiene de las estadísticas nacionales, deflactados al año de referencia.</p>\n<p>El cambio en la eficiencia del uso del agua (CEUA) se calcula como la relación entre la eficiencia del uso del agua (EUA) en el tiempo t menos la eficiencia del uso del agua en el tiempo t-1, dividida por la eficiencia del uso del agua en el tiempo t-1 y multiplicada por 100:</p>\n<p>CEUA = ((EUA<sub>t</sub> &#x2013; EUA<sub>t-1</sub>)/EUA<sub>t-1</sub>)<sub></sub> * 100</p>\n<p>Hay que tener en cuenta que calcular el indicador de forma agregada, es decir, el PIB total sobre el uso total del agua, llevaría a una sobreestimación del indicador. Esto se debe al hecho de que, para el sector agrícola, sólo hay que contar el valor producido bajo riego para calcular el indicador. Por lo tanto, la suma del valor agregado de los distintos sectores utilizada en estas fórmulas no es equivalente al PIB total del país.</p>"}