{"status":"success","message":"The DATA_COMP field for indicator 6-4-1, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Эффективность водопользования рассчитывается как сумма трех секторов, перечисленных выше, взвешенная на долю воды, используемой каждым сектором, в общем объеме потребления. По формуле: </p>\n<p> <em> WUE = A<sub>we</sub> x P<sub>A</sub> + M<sub>we</sub> x P<sub>M</sub> + S<sub>we</sub> X P<sub>s</sub></em></p>\n<p> Где: </p>\n<p> WUE = Эффективность водопользования </p>\n<p> A <sub> we </sub> = Эффективность водопользования в орошаемом земледелии [долл. США / куб. м] </p>\n<p> M <sub> we </sub> = эффективность водопользования в секторах ГОСС [долл. США / куб. м] </p>\n<p> S <sub> we </sub> = Эффективность водопользования в сфере услуг [долл. США / куб. м] </p>\n<p> P <sub> A </sub> = Доля воды, используемой сельскохозяйственным сектором, в общем объеме водопользования </p>\n<p> P <sub> M </sub> = Доля воды, используемой секторами ГОСС, в общем объеме водопользования </p>\n<p> P <sub> S </sub> = Доля воды, используемой сектором услуг, в общем объеме водопользования </p>\n<p> Вычисление каждого сектора описано ниже. </p>\n<p> <em> Эффективность водопользования в орошаемом земледелии </em> рассчитывается как добавленная стоимость в сельском хозяйстве на единицу использованной воды в сельском хозяйстве, выраженная в долларах США / куб. м. </p>\n<p> В формуле: </p>\n<p> A <sub> we </sub> = (GVA <sub> a </sub> x (1-C <sub> r </sub>)) / V <sub> a </sub> </p>\n<p> Где: </p>\n<p> A <sub> we </sub> = Эффективность водопользования в орошаемом земледелии [долл. США / куб. м] </p>\n<p> ВДС <sub> a </sub> = Валовая добавленная стоимость в сельском хозяйстве (исключая речное и морское рыболовство и лесное хозяйство) [долл. США] </p>\n<p> C <sub> r </sub> = Доля ВДС сельского хозяйства, произведенной богарным земледелием </p>\n<p> V <sub> a </sub> = Объем воды, использованной сельскохозяйственным сектором (включая орошение, животноводство и аквакультуру) [куб. м] </p>\n<p> Объем воды, использованной сельскохозяйственными секторами (V), собирается на уровне страны с помощью национальных отчетов и отражается в вопросниках в единицах куб. м / год (см. Пример в AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls)</a>. Добавленная стоимость в сельском хозяйстве в национальной валюте получается из данных национальной статистики, конвертируется в доллары США и проводится операция дефлирования до уровня базового года. </p>\n<p> C <sub> r </sub> можно рассчитать из доли орошаемых земель в общей пашне и многолетних культурах (далее \"возделываемых земель\"), следующим образом: </p>\n<p> <em> C <sub> r </sub> = 1 / (1+ (A <sub> i </sub> / ((1-A <sub> i </sub>) * 0,375))) [2401 ] </p>\n<p> Где: </p>\n<p> A <sub> i </sub> = доля орошаемых земель в общей площади обрабатываемой земли, выраженная в десятичных дробях </p>\n<p> 0,375 = типовое базовое соотношение между урожайностью на богарных и орошаемых землях </p>\n<p> Однако возможны и приветствуются более подробные оценки на страновом уровне. </p>\n<p> <em> Эффективность водопользования в секторах ГОСС (включая производство электроэнергии): </em> Добавленная стоимость ГОСС на единицу воды, используемой для секторов ГОСС, выраженная в долларах США / куб. м. </p>\n<p> В формуле: </p>\n<p> <em> M <sub> we </sub> = GVA <sub> m </sub> / V <sub> m </sub> </em> </p>\n<p> Где: </p>\n<p> M <sub> we </sub> = Эффективность промышленного водопользования [долл. США / куб. м] </p>\n<p> ВДС <sub> м </sub> = Валовая добавленная стоимость в ГОСС (включая производство энергии) [долл. США] </p>\n<p> В <sub> м </sub> = Объем воды, используемой в ГОСС (включая производство энергии) [куб. м] </p>\n<p> Водопользование в ГОСС (V <sub> m </sub>) собирается на страновом уровне с помощью национальных отчетов и отражается в вопросниках в единицах куб. м/ год (см. пример в AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\"> http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</a>). Добавленная стоимость в ГОСС получена из данных национальной статистики, проводится операция дефлирования до уровня базового года. </p>\n<p> <em> Эффективность водопользования в сфере услуг </em> рассчитывается как добавленная стоимость сектора услуг (МСОК 36-39 и МСОК 45-98), деленная на объем воды, использованной для распределения в отрасли сбора, очистки и водоснабжения (МСОК 36 ), выраженная в долларах США / куб. м. </p>\n<p> В формуле: </p>\n<p> <em> S <sub> we </sub> = GVA <sub> s </sub> / V <sub> s </sub> </em> </p>\n<p> Где: </p>\n<p> S <sub> we </sub> = <em> Эффективность водопользования в секторе услуг [долл. США / куб. м] </em> </p>\n<p> ВДС <sub> s </sub> = Валовая добавленная стоимость в секторе услуг [долл. США] </p>\n<p> V <sub> s </sub> = Объем воды, использованной сектором услуг [куб. м] </p>\n<p> Данные по объему использованной и распределенной воды собираются на страновом уровне из отчетов муниципальных коммунальных служб и отражаются в вопросниках в единицах куб. км / год или миллионов куб. м / год (см. пример в AQUASTAT <a href=\"http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls\"> http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls) </a>. Добавленная стоимость в секторе услуг определяется по данным национальной статистики, проводится операция дефлирования до уровня базового года. </p>\n<p> Изменение эффективности водопользования (CWUE) вычисляется как отношение эффективности водопользования (WUE) во времени t минус эффективность водопользования во времени t-1, деленное на эффективность водопользования во времени t-1 и умноженное на 100: </p>\n<p> CWUE = ((WUE <sub> t </sub> &#x2013; WUE <sub> t-1 </sub>) / WUE <sub> t-1 </sub>) <sub> </sub> * 100</p>\n<p>Следует отметить, что расчет показателя агрегированным образом, т. е. отношение совокупного ВВП к общему водопользованию, приведет к завышению показателя. Это связано с тем, что для сельскохозяйственного сектора при расчете показателя необходимо учитывать только стоимость продукции, произведенной в орошаемом земледелии. Следовательно, сумма добавленной стоимости различных секторов, используемая в этих формулах, не эквивалентна общему ВВП страны.</p>"}