{"status":"success","message":"The REC_USE_LIM field for indicator 4-1-1bc, translated into ru","data":"<h2><strong><strong>Комментарии и ограничения:</strong></strong></h2>\n<p>Принимая во внимание, что в настоящее время имеются данные по многим национальным оценкам успеваемости, но каждая страна устанавливает свои собственные стандарты, поэтому уровни успеваемости могут быть несопоставимыми. Один из вариантов решения проблемы - связать существующие региональные оценки на общей структурной основе. Кроме того, так как оценки, как правило, проводятся в рамках школьных систем, то текущие показатели охватывают только тех из них, кто посещает школу и доля целевых групп населения, охваченных школьным образованием, может варьироваться в зависимости от страны из-за различий в численности детей, не охваченных школьным образованием. Оценка компетенций детей и молодежи, не посещающих школу, потребует проведения обследований на уровне домохозяйств. Вопрос об оценке успеваемости детей в домохозяйствах находится в стадии рассмотрения, однако такое обследование может быть очень дорогостоящим и трудным делом и вряд ли будет осуществлено в необходимом масштабе в течение последующих 3-5 лет. Наконец, для расчета этого показателя требуется конкретная информация о возрасте детей, участвующих в оценках успеваемости, с тем чтобы получить данные, сопоставимые на глобальном уровне. Возраст детей, сообщаемый главой домашнего хозяйства, может оказаться недостоверной и ненадежной информацией, поэтому расчет показателя может явиться еще более сложной проблемой. В связи со сложностями в оценке успеваемости детей, не посещающих школу, и трудностями в концентрации основного внимания на совершенствовании системы образования, ИСЮ применяет поэтапный подход. В среднесрочной перспективе ИСЮ сосредоточит внимание на оценке успеваемости детей, посещающих школу, где имеется большой объем данных, а затем, в более долгосрочной перспективе, перейдет к разработке более последовательного плана осуществления оценки успеваемости детей, не посещающих школу.</p>"}