{"status":"success","message":"The REC_USE_LIM field for indicator 16-a-1, translated into es","data":"<h2>Comentarios y limitaciones:</h2>\n<p>El importante y constructivo papel de las instituciones nacionales para la promoción y protección de los derechos humanos ha sido reconocido en diferentes instrumentos y resoluciones de las Naciones Unidas, incluyendo el Documento Final y el Programa de Acción de la Conferencia Mundial de Derechos Humanos de Viena de 1993, las resoluciones de la AG A/RES/63/172 (2008) y A/RES/64/161 (2009) sobre las instituciones nacionales para la promoción y protección de los derechos humanos. Además, también se ha fomentado la creación y el fortalecimiento de las INDH. Por ejemplo, la resolución 48/134 de la AG de 1993 &#x2018;afirma la prioridad que debe concederse al desarrollo de acuerdos apropiados a nivel nacional para garantizar la aplicación efectiva de las normas internacionales de derechos humanos&#x2019;, mientras que la resolución A/RES/63/169 de la AG de 2008 alienta a los Estados &#x2018;a considerar la creación o el fortalecimiento de instituciones independientes y autónomas de ombudsman, mediadores y otras instituciones nacionales de derechos humanos&#x2019;. El Consejo de Derechos Humanos (resolución 5/1, 2007) también pidió la participación efectiva de las instituciones nacionales de derechos humanos en su paquete de construcción institucional, que proporciona elementos para orientar su trabajo futuro. </p>\n<p>Los órganos de tratados de la ONU también han reconocido el papel crucial que representan las INDH en la aplicación efectiva de las obligaciones de los tratados y han alentado su creación (por ejemplo, la Observación General 17 del CERD, A/48/18 (1993); la Observación General 10 del CESCR, E/C.12/1998/25; y la Observación General 2 del CRC, CRC/GC/2002/2). Una compilación de varias recomendaciones y observaciones finales relevantes para las INDH que emanan de los mecanismos internacionales de derechos humanos en las Naciones Unidas está disponible en <a href=\"http://www.universalhumanrightsindex.org\">http://www.universalhumanrightsindex.org</a>. </p>\n<p>La GANHRI es una asociación internacional de INDH que promueve y fortalece a las INDH para que se ajusten a los Principios de París y proporciona liderazgo en la promoción y protección de los derechos humanos (Estatuto del CIC, art. 5). Las decisiones sobre las clasificaciones de las INDH se basan en los documentos que presentan, tales como 1) copia de la legislación u otro instrumento por el que se establece y faculta en su formato oficial o publicado (por ejemplo, estatuto, y/o disposiciones constitucionales, y/o decreto presidencial, 2) esquema de la estructura organizativa, incluyendo detalles del personal y presupuesto anual, 3) copia del informe anual publicado recientemente; 4) declaración detallada que muestre cómo cumple con los Principios de París. Las INDH con estatus &#x2018;A&#x2019; y &#x2018;B&#x2019; se revisan cada cinco años. Las organizaciones de la sociedad civil también pueden proporcionar información pertinente a la OACDH en relación con cualquier asunto de acreditación. </p>\n<p>La acreditación de las INDH muestra que el gobierno apoya el trabajo de derechos humanos en el país. Sin embargo, su eficacia también debería medirse en función de su capacidad para ganarse la confianza del público y la calidad de su trabajo en materia de derechos humanos. En este contexto, también valdría la pena examinar las respuestas de las INDH a las recomendaciones del GANHRI. Asimismo, las contribuciones de las INDH al participar en los mecanismos internacionales de derechos humanos (es decir, las presentaciones al Consejo de Derechos Humanos, incluido el EPU, y a los órganos de tratados) representan una valiosa fuente de información sobre cómo las INDH llevan a cabo su mandato en referencia a los instrumentos internacionales de derechos humanos.</p>"}