{"status":"success","message":"The DATA_COMP field for indicator 2-3-2, translated into fr","data":"<p>Soit i activités agricoles, y compris les cultures, l’élevage, les pêcheries et les activités forestières, et j [1,...,n] les petits producteurs alimentaires définis comme un sous-ensemble de tous les producteurs alimentaires N [1,...,k], l’indicateur 2.3.2 des ODD doit être calculé à l’aide de la formule suivante : </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi mathvariant=\"normal\">O</mi>\n    <mi mathvariant=\"normal\">D</mi>\n    <mi mathvariant=\"normal\">D</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mn>2</mn>\n    <mo>.</mo>\n    <mn>3</mn>\n    <mo>.</mo>\n    <mn>2</mn>\n    <mo>=</mo>\n    <msubsup>\n      <mrow>\n        <mi>I</mi>\n      </mrow>\n      <mrow>\n        <mn>2</mn>\n        <mo>.</mo>\n        <mn>3</mn>\n        <mo>.</mo>\n        <mn>2</mn>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msubsup>\n    <mo>=</mo>\n    <mrow>\n      <mrow>\n        <mrow>\n          <munderover>\n            <mo stretchy=\"false\">&#x2211;</mo>\n            <mrow>\n              <mi>j</mi>\n              <mo>=</mo>\n              <mn>1</mn>\n            </mrow>\n            <mrow>\n              <mi>n</mi>\n            </mrow>\n          </munderover>\n          <mrow>\n            <mfenced separators=\"|\">\n              <mrow>\n                <mrow>\n                  <munder>\n                    <mo stretchy=\"false\">&#x2211;</mo>\n                    <mrow>\n                      <mi>i</mi>\n                    </mrow>\n                  </munder>\n                  <mrow>\n                    <msubsup>\n                      <mrow>\n                        <mo>(</mo>\n                        <mi>V</mi>\n                      </mrow>\n                      <mrow>\n                        <mi>i</mi>\n                        <mi>j</mi>\n                      </mrow>\n                      <mrow>\n                        <mi>t</mi>\n                      </mrow>\n                    </msubsup>\n                    <msubsup>\n                      <mrow>\n                        <mi>p</mi>\n                      </mrow>\n                      <mrow>\n                        <mi>i</mi>\n                        <mi>j</mi>\n                      </mrow>\n                      <mrow>\n                        <mi>t</mi>\n                      </mrow>\n                    </msubsup>\n                  </mrow>\n                </mrow>\n                <mo>-</mo>\n                <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n                <msubsup>\n                  <mrow>\n                    <mi>C</mi>\n                  </mrow>\n                  <mrow>\n                    <mi>i</mi>\n                    <mi>j</mi>\n                  </mrow>\n                  <mrow>\n                    <mi>t</mi>\n                  </mrow>\n                </msubsup>\n              </mrow>\n            </mfenced>\n          </mrow>\n        </mrow>\n      </mrow>\n      <mo>/</mo>\n      <mrow>\n        <mi>n</mi>\n      </mrow>\n    </mrow>\n  </math></p>\n<p>où :</p>\n<ul>\n  <li><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n      <msubsup>\n        <mrow>\n          <mi>V</mi>\n        </mrow>\n        <mrow>\n          <mi>i</mi>\n          <mi>j</mi>\n        </mrow>\n        <mrow>\n          <mi>t</mi>\n        </mrow>\n      </msubsup>\n    </math> est le volume physique du produit agricole i vendu par le petit producteur alimentaire au cours de l’année t; </li>\n  <li><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n      <msubsup>\n        <mrow>\n          <mi>p</mi>\n        </mrow>\n        <mrow>\n          <mi>i</mi>\n          <mi>j</mi>\n        </mrow>\n        <mrow>\n          <mi>t</mi>\n        </mrow>\n      </msubsup>\n    </math> est le prix de vente constant reçu par le petit producteur alimentaire j pour le produit agricole i au cours de l’année t; </li>\n  <li><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n      <msubsup>\n        <mrow>\n          <mi>C</mi>\n        </mrow>\n        <mrow>\n          <mi>i</mi>\n          <mi>j</mi>\n        </mrow>\n        <mrow>\n          <mi>t</mi>\n        </mrow>\n      </msubsup>\n    </math> est le coût de production du produit agricole i soutenu par le petit producteur alimentaire j au cours de l’année t;</li>\n  <li><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n      <mi>n</mi>\n      <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    </math>n est le nombre de petits producteurs alimentaires. </li>\n</ul>\n<p>Dans le détail, les volumes physiques <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msubsup>\n      <mrow>\n        <mi>V</mi>\n      </mrow>\n      <mrow>\n        <mi>i</mi>\n        <mi>k</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msubsup>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n  </math>sont dérivés, pour chaque producteur k, des éléments suivants :</p>\n<ul>\n  <li>Revenus des cultures : récolte vendue, culture pour l’autoconsommation, culture utilisée comme aliment, culture conservée pour les semences, culture stockée, culture utilisée pour les sous-produits, récolte donnée en cadeau, récolte utilisée pour payer la main-d’œuvre, culture utilisée pour payer le loyer, récolte utilisée pour payer les intrants, récolte donnée dans le cadre d’un accord de métayage, récolte gaspillée. Des critères similaires s’appliquent au calcul des recettes provenant des cultures arboricoles et des produits forestiers. </li>\n  <li>Revenus du bétail : bétail vendu (vivant), cadeaux de bétail donnés (la composante ne peut être conservée que si on peut avoir la variation des stocks), sous-produits / produits du bétail vendus, produits animaux destinés à l’autoconsommation, sous-produits du bétail auto-utilisés (également un coût en culture, par exemple le fumier utilisé comme engrais), les sous-produits / produits du bétail payés, les sous-produits / produits du bétail crédités.</li>\n  <li>Revenus forestiers : produits vendus, produits forestiers destinés à l’autoconsommation, produits forestiers stockés, produits forestiers utilisés pour payer la main-d’œuvre, produits forestiers utilisés pour payer les loyers, produits forestiers utilisés pour payer les intrants, produits forestiers cédés dans le cadre d’un accord de métayage, produits forestiers gaspillés. </li>\n  <li>Revenus de la pêche : poisson frais capturé vendu, poisson transformé capturé vendu, poisson frais capturé destinés à l’autoconsommation, poisson transformé capturé destinés à l’autoconsommation, poisson frais échangé vendu, poisson transformé échangé vendu. </li>\n</ul>\n<p>Les coûts de production <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msubsup>\n      <mrow>\n        <mi>C</mi>\n      </mrow>\n      <mrow>\n        <mi>i</mi>\n        <mi>j</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msubsup>\n  </math> sont censés inclure les coûts d’exploitation. Ceux-ci comprennent tous les coûts variables (paiements en espèces et en nature des intrants agricoles tels que les engrais, les semences et la main-d’œuvre occasionnelle) et les coûts fixes (main-d’œuvre salariée, loyer des terres et coûts d’assistance technique). </p>\n<p>Plus en détail, les coûts <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msubsup>\n      <mrow>\n        <mi>C</mi>\n      </mrow>\n      <mrow>\n        <mi>i</mi>\n        <mi>j</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msubsup>\n  </math> comprennent généralement les éléments suivants : </p>\n<ul>\n  <li>Coûts des activités agricoles : intrants payés en espèces, loyer des terres, coûts d’assistance technique/de vulgarisation, culture conservée pour les semences, culture utilisée pour payer la main-d’œuvre, culture utilisée pour payer le loyer, culture utilisée pour payer les intrants, culture donnée dans le cadre d’un accord de métayage, récolte gaspillée, culture utilisée pour produire des sous-produits, valeur totale des intrants achetés, y compris ceux remboursés en nature. </li>\n  <li>Coûts des activités d’élevage : bétail acheté, dépenses supplémentaires du bétail, culture utilisée comme aliment, coûts d’assistance technique/de vulgarisation pour le bétail. </li>\n  <li>Coûts des activités forestières : coûts des intrants (semis, engrais, main-d’œuvre embauchée, etc.), coûts de location des machines, coûts de location des terres, autres coûts connexes. </li>\n  <li>Coûts des activités de pêche et d’aquaculture : dépenses en engins de pêche, dépenses de main-d’œuvre embauchée, activités commerciales, achats de poisson frais, achats de poisson transformé, autres coûts connexes. </li>\n</ul>\n<p>Pour obtenir des résultats comparables entre les pays en ce qui concerne le revenu, les valeurs doivent nécessairement être exprimées en dollars internationaux à parité de pouvoir d’achat ($ PPA), sur la base de la conversion fournie par le Projet de comparaison internationale de la Banque mondiale. </p>"}