{"status":"success","message":"The STAT_CONC_DEF field for indicator 8-2-1, translated into es","data":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La tasa de crecimiento anual del PIB real por persona ocupada transmite la variación porcentual anual del Producto Interior Bruto real por persona ocupada.</p>\n<h2>Conceptos:</h2>\n<p><strong><em>Producto Interior Bruto (PIB):</em></strong> Es la principal medida de la producción nacional, que representa el valor total de todos los bienes y servicios finales dentro de los límites de producción del Sistema de Cuentas Nacionales (SCN) producidos en una economía concreta (es decir, el valor en dólares de todos los bienes y servicios dentro de los límites de producción del SCN producidos dentro de las fronteras de un país en un año determinado). Según el SCN, &#x201C;el PIB es la suma del valor agregado bruto de todas las unidades productoras residentes más la parte (posiblemente el total) de los impuestos sobre los productos, menos las subvenciones a los productos, que no se incluye en la valoración de la producción &#x2026; El PIB es también igual a la suma de los usos finales de los bienes y servicios (todos los usos excepto el consumo intermedio) medidos a precios de adquisición, menos el valor de las importaciones de bienes y servicios. El PIB es también igual a la suma de los ingresos primarios distribuidos por las unidades productoras residentes.&#x201D;</p>\n<p><strong><em>Producto Interior Bruto (PIB) real:</em></strong> El PIB real se refiere al PIB calculado a precios constantes, es decir, al nivel de volumen del PIB, excluyendo el efecto de la inflación y favoreciendo las comparaciones de cantidades más allá de las variaciones de precios. Las estimaciones del PIB a precios constantes se calculan expresando los valores en términos de un periodo base. En teoría, los componentes de precio y cantidad de un valor se identifican y el precio del periodo base se sustituye por el del periodo actual.</p>\n<p><strong><em>Empleo</em></strong>: Todas las personas en edad de trabajar que, durante un breve período de referencia (una semana), se dedicaron a cualquier actividad para producir bienes o prestar servicios a cambio de una remuneración o un beneficio.</p>"}