{"status":"success","message":"The REC_USE_LIM field for indicator 7-1-2, translated into es","data":"<h2>Comentarios y limitaciones:</h2>\n<p>El indicador utiliza el tipo de combustibles primarios y las tecnologías utilizadas para cocinar, calentar e iluminar como un sustituto práctico para estimar la exposición humana a la contaminación del aire en los hogares (en interiores) y su carga de morbilidad relacionada, ya que actualmente no es posible obtener muestras representativas a nivel nacional de las concentraciones en interiores de los contaminantes criterio, como las partículas finas y el monóxido de carbono. Sin embargo, los estudios epidemiológicos proporcionan una base científica para establecer esas estimaciones utilizando estos sustitutos.</p>\n<p>El indicador se basa en el principal tipo de combustible y tecnología utilizados para cocinar, ya que la cocina ocupa la mayor parte de las necesidades energéticas globales de los hogares. Sin embargo, muchos hogares utilizan más de un tipo de combustible y estufa para cocinar y, dependiendo de las condiciones climáticas y geográficas, la calefacción con combustibles contaminantes también puede contribuir a los niveles de contaminación del aire (interior) de los hogares. Además, la iluminación con queroseno, un combustible muy contaminante y peligroso, también se utiliza a menudo, y en algunos países es el principal combustible utilizado para cocinar.</p>\n<p>Si bien la base de datos de las encuestas globales de hogares existentes constituye un buen punto de partida para el seguimiento del acceso de los hogares a la energía para cocinar, también presenta una serie de limitaciones que habrá que abordar con el tiempo. En la actualidad, hay una cantidad limitada de datos disponibles que capturan el tipo de combustible y los dispositivos utilizados en el hogar para la calefacción y la iluminación. En consecuencia, la OMS, en cooperación con el Banco Mundial y la Alianza Mundial para las Estufas de Cocina Limpias, está dirigiendo un proceso de mejora de las encuestas con representantes de las oficinas de estadística de los países y de los organismos nacionales de encuesta de hogares (por ejemplo, la Encuesta Demográfica y de Salud, la Encuesta de Indicadores Múltiples por Conglomerados y la Encuesta de Medición del Nivel de Vida) para recopilar mejor y de forma armonizada la información sobre los combustibles y las tecnologías para cocinar, calentar e iluminar. Este proceso se encuentra actualmente en la fase de pilotaje, y se espera que el año que viene se lancen las preguntas definitivas de las encuestas de hogares (unas 6 preguntas en total). Estas pocas preguntas sustituirán y ampliarán ligeramente el actual conjunto de preguntas que se utilizan habitualmente en las encuestas nacionales multipropósito para evaluar la energía en los hogares.</p>\n<p>Ya se han realizado progresos considerables en el desarrollo y la puesta a prueba de una nueva metodología conocida como el Marco Múltiple para la Medición del Acceso a la Energía (Banco Mundial), que es capaz de captar la asequibilidad y la fiabilidad del acceso a la energía a la que se hace referencia explícita en el lenguaje del ODS7 y aprovecha la orientación normativa de las directrices de la OMS para evaluar los niveles de acceso a la energía. La metodología del marco de medición del acceso a la energía ya se ha publicado sobre la base de un amplio ejercicio de consulta y representa una opinión consensuada de numerosos organismos internacionales que trabajan en este ámbito. Ya se ha puesto en marcha una primera Encuesta Mundial sobre el Acceso a la Energía que utiliza esta metodología y se espera que arroje resultados a principios de 2017.</p>"}