{"status":"success","message":"All metadata fields for the indicator 12-3-1a, translated into fr","data":"<p>Objectif 12: Établir des modes de consommation et de production durables</p><p>Cible 12.3 : D'ici 2030, réduire de moitié le gaspillage alimentaire mondial par habitant au niveau des détaillants et des consommateurs et réduire les pertes alimentaires le long des chaînes de production et d'approvisionnement, y compris les pertes après récolte.</p><p>Indicateur 12.3.1 : a) indice de perte alimentaire et b) indice de gaspillage alimentaire</p><p> <u> Ces métadonnées ne concernent que la partie a) de l’indicateur 12.3.1: Indice des pertes alimentaires. </u> </p><p>2021-02-16</p><p> Sous-indicateur 12.3.1b des ODD : Indice du gaspillage alimentaire</p><p>L'Organisation des Nations Unies pour l'alimentation et l'agriculture</p><p>L'Organisation des Nations Unies pour l'alimentation et l'agriculture</p><p><strong><u>Définitions</u></strong></p>\n<p><strong>L’indice</strong> des pertes alimentaires - Indice des changements dans les pertes alimentaires au fil du temps. L’indice couvre cinq groupes d’aliments le long de la chaîne d’approvisionnement. L’indicateur est calculé comme un ratio des pourcentages de pertes alimentaires pour l’année en cours et des pourcentages de pertes alimentaires pour l’année de base selon une formule standard d’indice à base fixe. </p>\n<p>Définition des pertes alimentaires pour le suivi des ODD <strong>:</strong></p>\n<p><strong>Pertes alimentaires</strong> - sont toutes les quantités de produits comestibles pour les cultures et le bétail qui, directement ou indirectement, sortent complètement de la chaîne de production/d’approvisionnement après récolte/abattage en étant jetées, incinérées ou autres, et ne reviennent pas dans d’autres utilisations (telles que l’alimentation animale, l’utilisation industrielle, etc.), jusqu’au niveau de la vente au détail. Les pertes qui se produisent pendant le stockage, le transport et la transformation, y compris des quantités importées, sont donc toutes incluses. Les pertes comprennent le produit dans son ensemble avec ses parties non comestibles.</p>\n<p><strong><u>Concepts connexes</u></strong></p>\n<p><strong>Aliment</strong> – toute substance, transformée, semi-transformée ou crue, destinée à la consommation humaine, y compris les boissons, les gommes à mâcher et toute substance qui a été utilisée dans la fabrication, la préparation ou le traitement de « denrées alimentaires », à l’exclusion des cosmétiques ou du tabac ou des substances utilisées uniquement comme drogues.</p>\n<p> <strong>Pertes et gaspillages alimentaires (PGA)</strong> – est la diminution de la quantité ou de la qualité des aliments. </p>\n<p> <strong>Perte et gaspillage alimentaires quantitatifs</strong> – est la diminution de la masse de nourriture. </p>\n<p><strong>La pré-récolte </strong>constitue le délai entre la maturité et la récolte. </p>\n<p><strong>La récolte/l’abattage/la capture</strong> fait référence à l’acte de séparer la matière alimentaire du site de croissance ou de production immédiate.</p>\n<p><strong><u>Portée et limites de l’indice des pertes alimentaires</u></strong></p>\n<ul>\n  <li>La portée de l’indice des pertes alimentaires commence sur le site de production avec les opérations post-récolte / abattage / capture jusqu’au niveau de la vente au détail, mais non inclus, conformément au cadre conceptuel des bilans alimentaires.</li>\n  <li>L’indice couvre cinq groupes alimentaires et 10 produits clés établis par les pays. </li>\n  <li>Les pertes de récolte ne peuvent être incluses dans l’indice qu’au niveau du pays. </li>\n  <li>Les pertes avant récolte sont hors du champ d’application.</li>\n  <li>Le sous-indicateur 12.3.1(b) de l’indice du gaspillage alimentaire couvre le gaspillage alimentaire au niveau de la vente au détail et de la consommation.</li>\n</ul>\n<p><img src=\"data:image/jpeg;base64, /9j/4AAQSkZJRgABAQEAeAB4AAD/2wBDAAMCAgMCAgMDAwMEAwMEBQgFBQQEBQoHBwYIDAoMDAsKCwsNDhIQDQ4RDgsLEBYQERMUFRUVDA8XGBYUGBIUFRT/2wBDAQMEBAUEBQkFBQkUDQsNFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBT/wAARCAKmBYEDASIAAhEBAxEB/8QAHwAAAQUBAQEBAQEAAAAAAAAAAAECAwQFBgcICQoL/ 8QAtRAAAgEDAwIEAwUFBAQAAAF9AQIDAAQRBRIhMUEGE1FhByJxFDKBkaEII0KxwRVS0fAkM2JyggkKFhcYGRolJicoKSo0NTY3ODk6Q0RFRkdISUpTVFVWV1hZWmNkZWZnaGlqc3R1dnd4eXqDhIWGh4iJipKTlJWWl5iZmqKjpKWmp6ipqrKztLW2t7i5usLDxMXGx8jJytLT1NXW19jZ2uHi4+Tl5ufo6erx8vP09fb3+Pn6/8QAHwEAAwEBAQEBAQEBAQAAAAAAAAECAwQFBgcICQoL/ 8QAtREAAgECBAQDBAcFBAQAAQJ3AAECAxEEBSExBhJBUQdhcRMiMoEIFEKRobHBCSMzUvAVYnLRChYkNOEl8RcYGRomJygpKjU2Nzg5OkNERUZHSElKU1RVVldYWVpjZGVmZ2hpanN0dXZ3eHl6goOEhYaHiImKkpOUlZaXmJmaoqOkpaanqKmqsrO0tba3uLm6wsPExcbHyMnK0tPU1dbX2Nna4uPk5ebn6Onq8vP09fb3+Pn6/ 9oADAMBAAIRAxEAPwD9U6KKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAoooo A4j4n/GHw38IbWwuPEM08SXzskIt4TISVALZx0HI/OuI0r9sL4daxqlnYW9zqH2i6mSCPdZsBuZgozz0ya86/b+/5A/gz/rvdf8AoMddT8N/2jfhn438WaP4f0zwreWup3T7IbifTbZUV1UtksshYfd6gVwSrS9q6fMlsfnmIzvELOKuXqvCnGPIoqUW3LmV2laS6/mfRVFfPHxu+L3i74M/Fbw/d3dxHcfD7UmVJYRbKXhIAWUbwNxIyJBzzyO1SfD/AOLXiv4v/F7xInhu9t4fAujwtFHI1urC5nKlYzvI3YL5fj+FAO9b+3jzcnW/9fI958QYVYp4Lll7VS5eWyvtfm3+G2t9/I9ptfGmg3viK40G31mxm1u3XfLp8dwpmQcclM5HUfmK2q+APCth8UH/AGjddg03UdMj8drHJ9rupFX7Oy7U3bRsI6bf4exr1/ 40/HTx78MviX4V8P2CW+qz3miwvPYxwAi5vpGmiBU43bd6odoxkDHGaxjilyuU1azseNheK4Sw9XEYujKEYz5NvOy67r7SXyufUFFeE6b4/wDHnwl+E/iTxH8TzBqGpQTL/Z8Fv5Sh94ULGTGAAA5OScnAPXivPbz4mfGiz+HqfEeTX/D/APZrKl1/wjy26lxCzgKem7oQcb8hec54rSWIjHdPv6HqVuIsPh4rnpT5uVzceVc0Yp2vJN6bbJt+R9cUV84/Fz9oTWLX9n3wr468LvHp15q19HbzLJGswTEc/mINw7SRYBxnArjPHHxl+N+i+HdP+IDW2n6N4VupU8nSzGkrmNxlGlJG/DAdVZTyOBSliYR6N9TLE8UYLDNpRnO0YzvGN1yy15t1ZLrf5X1PsGivkDxd8ZvjZN4QX4j2NrYaB4PDIY7BkSaWSNmCrI+ 5d20sQMqV4YHGOa9J8ZftLDw38BtD8bQ2Mb6xrSLFbWbk+Us2G8xjzkopRu+TlRxnIaxEHe+ltfkaU+JcDP2jmpQUI895RtzR2Uo9Wm9FdJnu1FfJfir4n/GL4UaHpXi3Xdc0HXdOupo0udFhiRXt96ltpZVBGMYzuOGxwRX1LoGtW/iPQtO1a0LG1v7aO6h3ddjqGXP4EVpTqqo2rWZ6GX5tRzCpOjGEoTik2pJJ2ez0b/zXU85+IH7S3gn4a+JZtC1q5vF1CFEd<p> L’indice des pertes alimentaires n’a pas d’unité de mesure. </p>\n<p> Les pourcentages de pertes alimentaires sont exprimés en pourcentage. </p><p>CPC 2.1 élargi regroupé en 5 groupes de produits, à savoir :</p>\n<p>1. Céréales &amp; Légumes secs</p>\n<p>2. Fruits &amp; Légumes</p>\n<p>3. Racines &amp; Tubercules et plantes oléagineuses</p>\n<p>4. Produits animaux</p>\n<p>5. Poissons et produits de la pêche</p><ol>\n  <li>Estimations des pertes à partir des comptes d'utilisation de l'offre/bilans alimentaires qui sont officiellement communiqués à la FAO par le biais des questionnaires annuels sur la production agricole.</li>\n  <li>Pourcentages de pertes basés sur des enquêtes par produit le long de la chaîne d'approvisionnement.</li>\n</ol>\n<ul>\n  <li>Enquêtes agricoles, enquêtes sur la chaîne de valeur, méthodes d'évaluation rapide, données administratives, enquêtes auprès des entreprises.</li>\n</ul>\n<ol>\n  <li>Estimations modélisées pour les pays non déclarants.</li>\n</ol>\n<ul>\n  <li>La FAO a développé un modèle d'estimation des pertes alimentaires qui utilise les données officielles disponibles et les données de la littérature scientifique pour estimer les pertes au niveau régional, du groupe alimentaire et mondial.</li>\n</ul><p>La méthodologie et les lignes directrices envisagent une série de méthodes de collecte de données afin de réduire le coût de la collecte de données. L'accent est mis sur les points de perte critiques le long de la chaîne de valeur.</p>\n<p>Les lignes directrices recommandent des enquêtes par échantillonnage représentatif pour garantir des estimations statistiquement représentatives, précises et comparables, en particulier lorsque le secteur est caractérisé par un grand nombre de petits acteurs (par exemple les petits exploitants). Les pays qui disposent déjà d'une enquête sur les exploitations agricoles peuvent ajouter un module sur les pertes post-récolte (PHL) dans un souci de rentabilité.</p>\n<p>La collecte de données sur les pertes alimentaires peut être basée sur des entretiens (approche subjective) ou sur des mesures (approche objective). La première méthode est moins coûteuse mais conduit à une sous-estimation. </p><p>Les lignes directrices recommandent d'effectuer des enquêtes sur les sinistres tous les trois à cinq ans, avec des enquêtes plus légères entre les deux, en fonction des déclarations, car les ratios de sinistres ont tendance à être stables, d'une année à l'autre, dans des conditions normales. Il est également recommandé d'ajouter un module sur les sinistres aux enquêtes existantes. Le calendrier de collecte des données suivra donc celui de l'enquête principale.</p>\n<p>Pour établir une base de référence, il est recommandé de réaliser deux ou trois enquêtes PHL complètes consécutives afin d'établir une première série solide d'estimations préliminaires. En effet, les estimations limitées à une seule année risquent davantage d'être biaisées en raison de la survenue d'événements spécifiques (liés aux conditions météorologiques, par exemple), par rapport aux estimations basées sur des moyennes sur deux ou trois ans. </p>\n<p>Les estimations des pertes pour l'établissement des comptes d'utilisation des approvisionnements devraient être effectuées chaque année.</p><p>La collecte de données sur les pertes a lieu par le biais du questionnaire annuel sur la production agricole de la FAO&#x2019;, en mai de chaque année. </p>\n<p>Un exercice de collecte de données distinct a eu lieu en 2019 après la mise à niveau de l'indicateur afin de rassembler toutes les informations précédemment disponibles.</p>\n<p>Les données sur les pertes sont publiées dans FAOSTAT en décembre de chaque année.</p><p>Offices nationaux de statistiques</p>\n<p>Unités statistiques du ministère de l'agriculture </p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture, Division des statistiques, équipe chargée de l'innovation méthodologique et équipe chargée du bilan alimentaire des cultures et du bétail.</p><p>L'article I de la constitution de la FAO exige que l'Organisation collecte, analyse, interprète et diffuse des informations relatives à la nutrition, à l'alimentation et à l'agriculture <a href=\"http://www.fao.org/3/K8024E/K8024E.pdf\">http://www.fao.org/3/K8024E/K8024E.pdf[X256X ]</p><p>Le programme de développement durable 2030 a souligné l'importance des systèmes de production et de consommation durables, car des systèmes alimentaires efficaces, tant du côté de l'offre que de la consommation, contribuent à la sécurité alimentaire et à la durabilité des ressources naturelles, l'agriculture étant un grand utilisateur de terres et d'eau. </p>\n<p>L'indice de perte et de gaspillage de denrées alimentaires examine l'ensemble de la chaîne d'approvisionnement et la tendance des pertes structurelles. L'indice de perte de denrées alimentaires permet de suivre les progrès réalisés du côté de l'offre des chaînes alimentaires, car il mesure si la part de la production agricole qui n'atteint pas le stade du commerce de détail en 2030 a augmenté ou diminué par rapport à la période de référence et de combien. Le numérateur de l'indicateur indique le niveau des pertes et renseigne sur l'ampleur du problème.</p>\n<p>Une plus grande efficacité de la chaîne d'approvisionnement alimentaire a également des implications pour tous les producteurs, qu'il s'agisse de l'efficacité des producteurs à grande échelle pour les marchés d'exportation ou des unités de production à petite échelle pertinentes pour les objectifs de réduction de la pauvreté et de l'insécurité alimentaire.</p><p>Les pertes alimentaires sont un phénomène extrêmement complexe à mesurer car elles sont multidimensionnelles et la collecte de données est coûteuse.</p>\n<p>La disponibilité des données constitue une limitation majeure. Les données déclarées représentent un faible pourcentage ou les besoins en données : seuls 23 pays sur 185 ont déclaré des pertes en 2016 pour un produit de base ou plus. Le nombre de pays déclarants était de 42 en 2018 et de 12 en 2019. En ce qui concerne les données, seuls 7 % des facteurs de perte dans la base de données SUA/FBS sont officiellement déclarés, tous les autres étant estimés.</p>\n<p>Le champ d'application de l'indice a été réduit à des fins de comparabilité internationale afin d'exclure les pertes de récolte, qui sont critiques au stade de la production. De plus, l'indice ne couvre que deux produits dans chaque groupe alimentaire, car demander des données régulières sur les pertes pour un plus grand nombre de produits serait un exercice difficile et non viable pour la plupart des pays.</p>\n<p>L'indice surveille les pertes quantitatives. Les pertes qualitatives et économiques, qui sont également très pertinentes mais ne sont pas mesurables de manière cohérente, sont hors du champ de l'indicateur.</p>\n<p>Cet indicateur est particulièrement difficile car il nécessite des données tout au long de la chaîne d'approvisionnement. Les sources de données les plus appropriées seraient un ensemble d'enquêtes ; cependant, la plupart des pays n'ont pas la capacité et les ressources nécessaires pour mener à bien cet exercice. Il faudra utiliser une série d'outils statistiques et de modélisation, combinés si possible avec des dossiers administratifs.</p><p><strong>Méthode de calcul :</strong></p>\n<p>L'objectif SDG 12.3 pour un seul pays, appelé indice de perte de nourriture (FLI), est un indice à base fixe comme suit :</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi> F</mi>\n    <mi>L</mi>\n    <msub>\n     <mrow>\n        <mi>I</mi>\n      </mrow>\n     <mrow>\n        <mi>i</mi>\n        <mi>t</mi>\n      </mrow>\n   </msub>\n    <mo>=</mo>\n    <mi mathvariant=\"normal\">&amp; nbsp ;</mi>\n    <mfrac>\n     <mrow>\n        <msub>\n         <mrow>\n            <mi>F</mi>\n            <mi>L</mi>\n            <mi>P</mi>\n          </mrow>\n         <mrow>\n            <mi>i</mi>\n            <mi>t</mi>\n          </mrow>\n       </msub>\n      </mrow>\n     <mrow>\n        <msub>\n         <mrow>\n            <mi>F</mi>\n            <mi>L</mi>\n            <mi>P</mi>\n          </mrow>\n         <mrow>\n            <mi>i</mi>\n            <mn>0</mn>\n          </mrow>\n       </msub>\n      </mrow>\n   </mfrac>\n    <mo>=</mo>\n    <mi mathvariant=\"normal\">&amp; nbsp ;</mi>\n    <mfrac>\n     <mrow>\n        <mrow>\n         <msub>\n            <mo stretchy=\"false\">&#x2211;</mo>\n           <mrow>\n              <mi>j</mi>\n            </mrow>\n         </msub>\n          <mrow>\n           <mi mathvariant=\"normal\">&amp;nbsp ;</mi>\n            <msub>\n             <mrow>\n                <mi>l</mi>\n              </mrow>\n             <mrow>\n                <mi>i</mi>\n                <mi>j</mi>\n                <mi>t</mi>\n              </mrow>\n           </msub>\n            <mi mathvariant=\"normal\">*</mi>\n            <msub>\n             <mrow>\n                <mi>q</mi>\n              </mrow>\n             <mrow>\n                <mi>i</mi>\n                <mi>j</mi>\n                <mn>0</mn>\n              </mrow>\n           </msub>\n            <mi mathvariant=\"normal\">*</mi>\n            <msub>\n             <mrow>\n                <mi>p</mi>\n              </mrow>\n             <mrow>\n                <mi>j</mi>\n                <mn>0</mn>\n              </mrow>\n           </msub>\n            <mi mathvariant=\"normal\">&amp;nbsp ;</mi>\n          </mrow>\n       </mrow>\n      </mrow>\n     <mrow>\n        <mrow>\n         <msub>\n            <mo stretchy=\"false\">&#x2211;</mo>\n           <mrow>\n              <mi>j</mi>\n            </mrow>\n         </msub>\n          <mrow>\n           <mi mathvariant=\"normal\">&amp;nbsp ;</mi>\n            <msub>\n             <mrow>\n                <mi>l</mi>\n              </mrow>\n             <mrow>\n                <mi>i</mi>\n                <mi>j</mi>\n                <mn>0</mn>\n              </mrow>\n           </msub>\n            <mi mathvariant=\"normal\">*</mi>\n            <msub>\n             <mrow>\n                <mi>q</mi>\n              </mrow>\n             <mrow>\n                <mi>i</mi>\n                <mi>j</mi>\n                <mn>0</mn>\n              </mrow>\n           </msub>\n            <mi mathvariant=\"normal\">*</mi>\n            <msub>\n             <mrow>\n                <mi>p</mi>\n              </mrow>\n             <mrow>\n                <mi>j</mi>\n                <mn>0</mn>\n              </mrow>\n           </msub>\n            <mi mathvariant=\"normal\">&amp;nbsp ;</mi>\n          </mrow>\n       </mrow>\n      </mrow>\n   </mfrac>\n    <mi mathvariant=\"normal\">*</mi>\n    <mn>100</mn>\n  </math></p>\n<p> Où : </p>\n<ul>\n <li><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n     <msub>\n        <mrow>\n         <mi>F</mi>\n          <mi>L</mi>\n          <mi>P</mi>\n        </mrow>\n       <mrow>\n          <mi>i</mi>\n          <mi>t</mi>\n        </mrow>\n      </msub>\n    </math> est le pourcentage moyen de pertes alimentaires du pays pour l'année en cours,</li>\n  <li><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n      <msub>\n       <mrow>\n          <mi>F</mi>\n          <mi>L</mi>\n          <mi>P</mi>\n        </mrow>\n       <mrow>\n          <mi>i</mi>\n          <mn>0</mn>\n        </mrow>\n      </msub>\n    </math> est le pourcentage moyen de perte de denrées alimentaires du pays pendant l'année de base,</li>\n  <li>i = pays, </li>\n  <li>j = produit,</li>\n  <li>t = année, 0 est l'année de base.</li>\n  <li><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n      <msub>\n       <mrow>\n          <mi>l</mi>\n        </mrow>\n       <mrow>\n          <mi>i</mi>\n          <mi>j</mi>\n          <mi>t</mi>\n        </mrow>\n      </msub>\n    </math> est le pourcentage de perte (estimé ou observé) du produit j dans le pays i au cours de l'année t,</li>\n  <li><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n      <msub>\n       <mrow>\n          <mi>q</mi>\n        </mrow>\n       <mrow>\n          <mi>i</mi>\n          <mi>j</mi>\n          <mn>0</mn>\n        </mrow>\n      </msub>\n    </math> est la quantité produite du produit j dans le pays i pendant la période de base,</li>\n  <li><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n      <msub>\n       <mrow>\n          <mi>p</mi>\n        </mrow>\n       <mrow>\n          <mi>j</mi>\n          <mn>0</mn>\n        </mrow>\n      </msub>\n    </math> est le prix international moyen du produit j (en dollars internationaux) au cours de la période de base.</li>\n</ul>\n<p>Pour le FLI et le FLP, les pondérations sont la valeur de la production aux prix internationaux en dollars. Le poids est fixe dans l'année de référence. </p>\n<p><u>Couverture des produits</u></p>\n<p>L'indice couvre cinq groupes d'aliments et deux produits de base dans chaque groupe : </p>\n<p>1. Céréales &amp; Légumes secs</p>\n<p>2. Fruits &amp; Légumes</p>\n<p>3. Racines &amp; Tubercules et plantes oléagineuses</p>\n<p>4. Produits animaux</p>\n<p>5. Poisson et produits de la pêche.</p>\n<p>Les comparaisons entre pays sont possibles au niveau des groupes, tandis que les principaux produits de base au sein des groupes peuvent différer d'un pays à l'autre. Ceci afin de garantir que l'indice est pertinent pour les pays tout en offrant un certain degré de comparabilité internationale.</p>\n<p>Le critère de sélection par défaut des produits de base consiste à les classer en fonction de leur valeur de production dans chaque pays et groupe de produits de base. Le processus par défaut consiste à</p>\n<p>&#x2022; Compiler la valeur de la production pour chaque produit de base</p>\n<p>&#x2022; Trier les produits de base par groupe et les classer</p>\n<p>&#x2022; Sélectionner les 2 premiers de chaque groupe</p>\n<p>Le processus de sélection par défaut est basé sur la valeur du produit de base en prix internationaux en dollars pendant la période de base. Au niveau national, les pays peuvent utiliser leur propre ensemble de valeurs, de quantités ou de prix, ou utiliser des critères différents fondés sur des politiques, pour autant que les principales rubriques soient couvertes. </p>\n<p><u>Compilation d'un pourcentage de pertes alimentaires par produit : agrégation des pourcentages de pertes le long de la chaîne d'approvisionnement </u></p>\n<p>Le FLI couvre les pertes au niveau national, de la production au stade du détail. En utilisant la notation de l'indice, ces pourcentages de pertes pour chaque produit sont les suivants <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n     <mrow>\n        <mi>l</mi>\n      </mrow>\n     <mrow>\n        <mi>i</mi>\n        <mi>j</mi>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> où :</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n     <mrow>\n        <mi>l</mi>\n      </mrow>\n     <mrow>\n        <mi>i</mi>\n        <mi>j</mi>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> est le pourcentage de perte (estimé ou observé) du produit j dans le pays i l'année t </p>\n<p>Lorsque les estimations de pertes sont disponibles séparément pour les différentes étapes de la chaîne de valeur, elles doivent être agrégées en un pourcentage global avec la chaîne d'approvisionnement simplifiée et standardisée suivante :</p>\n<p>On s'attend à ce que les pertes à chaque étape de la chaîne de valeur soient représentatives au niveau national.</p>\n<p>Le pourcentage global de la production qui n'atteint pas le stade du détail (<math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n     <mrow>\n        <mi>l</mi>\n      </mrow>\n     <mrow>\n        <mi>i</mi>\n        <mi>j</mi>\n        <mi>t</mi>\n      </mrow>\n   </msub>\n  </math>) peut être obtenu avec le processus simplifié ci-dessous, illustré dans le tableau : </p>\n<ol>\n <li>Fixer une quantité initiale de produit, 1000 tonnes dans l'exemple</li>\n  <li>Compiler la quantité perdue à chaque étape en multipliant les pertes moyennes (%) de cette étape par la quantité de référence. La quantité de référence est de 1000 à l'étape de production ; dans les autres étapes, la quantité de référence est la quantité restante de l'étape précédente.</li>\n  <li>Calculez la quantité restante à chaque étape en soustrayant la quantité perdue de la quantité restante de l'étape précédente. </li>\n  <li>Calculer le pourcentage de l'offre encore sur le marché à la fin de la chaîne comme le rapport entre la dernière quantité restante et la quantité de départ. </li>\n  <li> Compilez le pourcentage de perte de la marchandise <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n      <msub>\n       <mrow>\n          <mi>l</mi>\n        </mrow>\n       <mrow>\n          <mi>i</mi>\n          <mi>j</mi>\n          <mi>t</mi>\n        </mrow>\n      </msub>\n    </math> comme la différence entre 100 et le pourcentage de l'offre encore sur le marché.</li>\n</ol>\n<p> </p>\n<table>\n  <tbody>\n   <tr>\n      <td>\n       <p>Montant de départ - Production agricole</p>\n      </td>\n     <td colspan=\"2\">\n        <p>1000</p>\n      </td>\n      <td colspan=\"3\">\n        <p> </p>\n      </td>\n   </tr>\n    <tr>\n     <td rowspan=\"2\">\n        <p>Pertes moyennes (%)</p>\n      </td>\n     <td>\n        <p>Production</p>\n      </td>\n     <td>\n        <p>Transport</p>\n      </td>\n     <td>\n        <p>Stockage</p>\n      </td>\n     <td>\n        <p>Vente en gros</p>\n      </td>\n     <td>\n        <p>Transformation</p>\n      </td>\n   </tr>\n    <tr>\n     <td>\n        <p>7.3</p>\n      </td>\n     <td>\n        <p>1.5</p>\n      </td>\n     <td>\n        <p>7.7</p>\n      </td>\n     <td>\n        <p>0</p>\n      </td>\n     <td>\n        <p>3.5</p>\n      </td>\n   </tr>\n    <tr>\n     <td>\n        <p>Montant perdu</p>\n      </td>\n     <td>\n        <p>73</p>\n      </td>\n     <td>\n        <p>13.905</p>\n      </td>\n     <td>\n        <p>70.308</p>\n      </td>\n     <td>\n        <p>0</p>\n      </td>\n     <td>\n        <p>29.497</p>\n      </td>\n   </tr>\n    <tr>\n     <td>\n        <p>Montant restant</p>\n      </td>\n     <td>\n        <p>927</p>\n      </td>\n     <td>\n        <p>913.095</p>\n      </td>\n     <td>\n        <p>842.787</p>\n      </td>\n     <td>\n        <p>842.787</p>\n      </td>\n     <td>\n        <p>813.289</p>\n      </td>\n   </tr>\n    <tr>\n      <td colspan=\"6\">\n        <p> </p>\n      </td>\n   </tr>\n    <tr>\n     <td>\n        <p>% de l'offre encore sur le marché</p>\n      </td>\n     <td colspan=\"5\">\n        <p>81.3% = (813.289/1000) *100 </p>\n      </td>\n   </tr>\n    <tr>\n     <td>\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <msub>\n             <mrow>\n                <mi>l</mi>\n              </mrow>\n             <mrow>\n                <mi>i</mi>\n                <mi>j</mi>\n                <mi>t</mi>\n              </mrow>\n           </msub>\n          </math></p>\n        <p>=</p>\n        <p>% de pertes de la ferme au détail (mais non compris)</p>\n      </td>\n     <td colspan=\"5\">\n        <p>18.7% = 100 &#x2013; 81.3%</p>\n      </td>\n   </tr>\n  </tbody>\n</table><p>Les sources de données pour la production agricole et les pertes dans les exploitations sont principalement des enquêtes agricoles nationales menées par le ministère de l'agriculture/de l'élevage et/ou l'office national des statistiques. Ces enquêtes sont généralement annuelles et, en l'absence de mesures directes, les données sont basées sur des entretiens. Les recensements agricoles, que la FAO recommande de réaliser tous les dix ans, peuvent être la seule source disponible d'estimations des pertes dans un certain nombre de pays qui ne réalisent pas d'enquêtes annuelles. Les données sur les pertes hors exploitation tout au long de la chaîne de valeur peuvent être obtenues par des enquêtes spécialisées (complétées par des recherches) dans le cadre du système national de l'industrie agroalimentaire.</p>\n<p>Les données sont fournies dans le questionnaire sur la production agricole, dans les sections sur les utilisations utilisées pour compiler les comptes d'utilisation de l'offre. </p>\n<p>Les utilisations qui nous intéressent ici sont les quantités destinées, entre autres, à l'alimentation animale, aux utilisations industrielles (par exemple, la production de biocarburants), aux stocks nationaux/entreprises/fermes, aux semences (semis pour le cycle agricole suivant) &#x2013; pour pouvoir déduire la qualité et les pertes économiques, qui ne sont pas couvertes par la définition et la collecte de données, et pour évaluer la cohérence globale des données dans la phase de validation.</p>\n<p>Ces ensembles de données (production, commerce et utilisations, y compris les pertes), une fois recoupés et validés, constituent la base de la compilation des bilans alimentaires (FBS). Les FBS sont un cadre comptable dans lequel l'offre (production + importations + retraits de stocks) doit être égale à l'utilisation (exportation + transformation alimentaire + aliments pour animaux + semences + utilisation industrielle + pertes, etc.) Il convient de noter que, dans le cadre du FBS, les pertes après récolte/abattage (jusqu'au niveau de la vente au détail) sont considérées comme une utilisation, et donc comme une composante de l'équilibrage du FBS. Le cadre du FBS fournit un instantané de la situation de l'offre agricole au niveau national et permet une structure de références croisées grâce à laquelle les données, officielles ou estimées/imputées, peuvent être analysées et validées (par exemple, le nombre d'animaux peut être considéré comme étant sous-déclaré/estimé). </p>\n<p>Les nouvelles lignes directrices du FBS pour la compilation nationale (achevées récemment en collaboration avec la stratégie mondiale) et le nouvel outil de compilation (application brillante basée sur R &#x2018;&#x2019; ).</p>\n<p>Détails sur la méthodologie FBS : <a href=\"http://www.fao.org/economic/ess/fbs/ess-fbs02/en/\">http://www.fao.org/economic/ess/fbs/ess-fbs02/en/</a>. </p>\n<p>Le manuel FBS présenté ici ne doit pas être confondu avec les lignes directrices FBS récemment achevées. Le Manuel est de nature plus technique et explique la méthodologie suivie par la FAO pour compiler les FBS des pays. Les Directives, quant à elles, bien que basées sur le Manuel, fournissent aux pays des orientations et des recommandations plus révisées et plus pratiques pour la compilation au niveau national. </p>\n<p>Certains textes de référence sur le FBS sont également disponibles sur FAOSTAT : <a href=\"http://www.fao.org/faostat/en/#data/FBS\">http://www.fao.org/faostat/en/#data/FBS</a>.</p><p>Il n'y a pas d'ajustement aux classifications internationales, sauf pour les articles du groupe Poisson, car la CPC n'est pas utilisée pour les statistiques de production de poisson de la FAO&#x2019;. </p>\n<p>Le poisson et les produits de la pêche sont classés selon les catégories ICS du Bilan Alimentaire de la FAO&#x2019;comme suit : Céphalopodes (2766), Crustacés (2765), Poissons démersaux (2762), Poissons d'eau douce (2761), Poissons marins, autres (2764), Mollusques, autres (2767), Poissons pélagiques (2763), Poissons, fruits de mer (2960), Animaux aquatiques, autres (2769), Plantes aquatiques (2775), Viande, mammifères aquatiques (2768), Produits aquatiques, autres (2961). </p>\n<p>Les groupes alimentaires FLI sont des agrégations supplémentaires des groupes CPC. </p><ul>\n  <li><strong>Au niveau des pays</strong></li>\n</ul>\n<p>En l'absence de données sur les pertes alimentaires au niveau des pays et des produits, la FAO a mis au point un modèle d'imputation des pertes pour estimer les pertes de tous les pays et produits et compiler l'indice de pertes alimentaires pour les régions SDG et les groupes de produits.</p>\n<p> <a href=\"http://www.fao.org/platform-food-loss-waste/flw-data/en/\">Le modèle s'appuie sur les données relatives aux pertes fournies par les pays à la FAO dans le cadre des questionnaires annuels sur la production agricole, sur les facteurs de perte disponibles dans la littérature scientifique publiée dans la base de données FLW</a> et dans des études de cas, ainsi que sur un ensemble de plus de 200 variables explicatives. </p>\n<p>Le modèle est un modèle à effet fixe qui sélectionne les variables explicatives à l'aide d'un algorithme de forêt aléatoire. Lorsqu'il n'existe aucune information pour une combinaison pays/produit, le modèle est appliqué à un groupe de produits et les pourcentages de perte estimés pour les pays&#x2019; seront égaux à ceux du groupe&#x2019;au niveau mondial.</p>\n<ul>\n <li><strong>Aux niveaux régional et mondial</strong></li>\n</ul>\n<p>Lorsque les données sur les pertes sont insuffisantes pour estimer ne serait-ce qu'une seule combinaison pays/produit, les pourcentages de pertes estimés pour les pays&#x2019; seront égaux au groupe&#x2019;au niveau mondial pour les dix produits du panier de ce pays.</p><p>Au niveau régional et mondial, le GFLI est calculé comme suit : </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>G</mi>\n    <mi>F</mi>\n    <mi>L</mi>\n    <msub>\n     <mrow>\n        <mi>I</mi>\n      </mrow>\n     <mrow>\n        <mi>t</mi>\n      </mrow>\n   </msub>\n    <mo>=</mo>\n    <mi mathvariant=\"normal\">&amp; nbsp ;</mi>\n    <mfrac>\n     <mrow>\n        <mrow>\n         <msubsup>\n            <mo stretchy=\"false\">&#x2211;</mo>\n           <mrow>\n              <mi>i</mi>\n              <mo>=</mo>\n              <mn>1</mn>\n            </mrow>\n           <mrow>\n              <mi>G</mi>\n            </mrow>\n         </msubsup>\n          <mrow>\n           <msub>\n              <mrow>\n               <mi>F</mi>\n                <mi>L</mi>\n                <mi>I</mi>\n              </mrow>\n             <mrow>\n                <mi>i</mi>\n                <mi>t</mi>\n              </mrow>\n           </msub>\n          </mrow>\n       </mrow>\n        <mi mathvariant=\"normal\">*</mi>\n        <msub>\n         <mrow>\n            <mi>w</mi>\n          </mrow>\n         <mrow>\n            <mi>i</mi>\n          </mrow>\n       </msub>\n      </mrow>\n     <mrow>\n        <mrow>\n         <msubsup>\n            <mo stretchy=\"false\">&#x2211;</mo>\n           <mrow>\n              <mi>i</mi>\n              <mo>=</mo>\n              <mn>1</mn>\n            </mrow>\n           <mrow>\n              <mi>G</mi>\n            </mrow>\n         </msubsup>\n          <mrow>\n           <msub>\n              <mrow>\n               <mi>w</mi>\n              </mrow>\n             <mrow>\n                <mi>i</mi>\n              </mrow>\n           </msub>\n          </mrow>\n       </mrow>\n      </mrow>\n   </mfrac>\n    <mi mathvariant=\"normal\">*</mi>\n    <mn>100</mn>\n  </math></p>\n<p> en agrégeant les indices des pays à l'aide de pondérations égales à la valeur totale de la production agricole de chaque pays (de la région ou du monde) au cours de l'année de base.</p><p>Les principales sources de données sur les pertes au niveau national sont : </p>\n<ol>\n <li>Les rapports officiels des estimations de pertes dans les bilans de produits, les comptes d'utilisation de l'offre ou les bilans alimentaires.</li>\n</ol>\n<p>Les sources de données sur la production agricole et les pertes à la ferme sont principalement les enquêtes agricoles nationales menées par le ministère de l'agriculture/de l'élevage et/ou l'office national des statistiques. Ces enquêtes sont généralement annuelles et, en l'absence de mesures directes, les résultats reposent sur des données issues d'entretiens sur les quantités perdues de cultures, d'animaux et de produits animaux. Les recensements agricoles, que la FAO recommande de réaliser tous les dix ans, peuvent être la seule source disponible d'estimations des pertes dans un certain nombre de pays qui ne réalisent pas d'enquêtes annuelles. Les données sur les pertes hors exploitation le long de la chaîne de valeur peuvent être obtenues par des enquêtes spécialisées (complétées par des recherches) par le biais du système national de l'industrie agroalimentaire. </p>\n<p>La méthodologie de suivi de la cible 12.3 des ODD : <a href=\"http://www.fao.org/3/CA2640EN/ca2640en.pdf\">http://www.fao.org/3/CA2640EN/ca2640en.pdf</a> a été publiée pour guider les pays dans le calcul de l'indice, ainsi qu'une méthode pour agréger les données des étapes infranationales de la chaîne d'approvisionnement au niveau national. La désagrégation sous-nationale permettra d'identifier les endroits où les pertes se produisent et l'étendue de l'impact, de se concentrer sur les endroits où il faut investir et d'aider à cibler les stratégies et politiques d'intervention pour réduire les pertes alimentaires le long des chaînes d'approvisionnement.</p>\n<p>Les lignes directrices pour la mesure des pertes de récolte et post-récolte de céréales produites par la Stratégie mondiale sont disponibles sur <a href=\"http://gsars.org/en/guidelines-on-the-measurement-of-harvest-and-post-harvest-losses/\">http://gsars.org/en/guidelines-on-the-measurement-of-harvest-and-post-harvest-losses/</a> avec un cours de formation en ligne disponible sur <a href=\"http://gsars.org/en/training-course-on-post-harvest-losses-english/#more-3855\">http://gsars.org/en/training-course-on-post-harvest-losses-english/#more-3855</a>. Des documents supplémentaires sont disponibles à l'adresse <a href=\"http://www.fao.org/sustainable-development-goals/indicators/1231/en/\">http://www.fao.org/sustainable-development-goals/indicators/1231/en/.</a> </p>\n<p>D'autres documents importants qui peuvent guider les pays dans la mesure et la compilation du FLI sont :</p>\n<p>Rapports sur les tests pilotes du FLI : <a href=\"http://www.fao.org/3/ca6691en/ca6691en.pdf\">http://www.fao.org/3/ca6691en/ca6691en.pdf</a> </p>\n<p>Cours d'apprentissage en ligne sur le sous-indicateur 12.3.1a des ODD : <a href=\"https://elearning.fao.org/course/view.php?id=605\">https://elearning.fao.org/course/view.php?id=605</a> </p><p>La Division de la statistique de la FAO traite les données relatives à la production, au commerce et au bilan alimentaire dans un système de travail statistique intégré, conformément au GSBPM. </p>\n<p>Les données de chaque domaine sont gérées et traitées avec un ensemble de modules et de scripts R pour l'édition des données, la détection des aberrations, l'imputation des données manquantes, la compilation des indicateurs dérivés, l'agrégation, la validation et la compilation des indicateurs de qualité. </p>\n<p>La Division des statistiques de la FAO collabore avec les pays pendant le traitement et la validation. </p><p>Pour la FAO, une base statistique solide est essentielle pour suivre les progrès accomplis vers les objectifs et les cibles de développement nationaux et internationaux. Pour garantir le maintien des normes de qualité, l'organisation a élaboré un cadre d'assurance qualité pour le système statistique de la FAO (SQAF de la FAO), composé d'un cadre de qualité et d'un mécanisme permettant de garantir la conformité des statistiques de la FAO au cadre de qualité lui-même. Le SQAF est disponible à l'adresse <a href=\"http://www.fao.org/3/i3664e/i3664e.pdf\">http://www.fao.org/3/i3664e/i3664e.pdf</a>.</p>\n<p>En ce qui concerne les données sur les pertes officiellement communiquées par les pays dans le cadre du questionnaire annuel sur la production agricole, les données sur les pertes sont validées tout au long du traitement et de la validation du compte d'utilisation des approvisionnements/bilan alimentaire, ce qui implique une approche purement statistique fondée sur des tests de détection des valeurs aberrantes et des routines de validation, ainsi qu'une approche consultative dans le cadre de laquelle les pays sont invités à fournir des informations supplémentaires ou des éclaircissements. La même approche s'applique à la date reçue en 2019 par le biais du questionnaire ad hoc sur &#x201C;Pertes alimentaires de la production au stade du détail&#x201D;.</p>\n<p>Plus généralement, la FAO se conforme aux directives &#x201C;sur les flux de données mondiaux&#x201D; approuvées par le CSNU 2018 pour les données nationales soumises à la FAO pour la base de données des indicateurs des ODD. En ce qui concerne les pertes qui sont un ensemble de données extrêmement rares (7 % des enregistrements signalés dans FAOSTAT sur la période 1990-2016), et dans la mesure où les données nationales doivent être estimées à l'aide d'un modèle économétrique, les estimations sont validées avec les pays via un courriel demandant une autorisation de publication. </p>\n<p>Les données de base disponibles ne permettent toujours pas de publier l'indice de pertes alimentaires au niveau des pays, mais seulement au niveau régional par groupes de produits. </p><p>Les ensembles de données (production, commerce et utilisations), une fois recoupés et validés, constituent la base de la compilation des bilans alimentaires (FBS). Les FBS sont un cadre comptable dans lequel l'offre (production + importations + retraits de stocks) doit être égale à l'utilisation (exportation + transformation alimentaire + alimentation animale + semences + utilisation industrielle, etc.) Il convient de noter que, dans le cadre du FBS, les pertes post-récolte/abattage (jusqu'au niveau du détail) sont considérées comme une utilisation, et donc une composante de l'équilibrage du FBS. Le cadre FBS fournit un instantané de la situation de l'offre agricole au niveau national et permet une structure de références croisées grâce à laquelle les données, officielles ou estimées/imputées, peuvent être analysées plus en détail et validées (par exemple, le nombre d'animaux peut être considéré comme étant sous-déclaré/estimé). </p><p><strong>Disponibilité des données </strong></p>\n<p>Des estimations régionales modélisées sont disponibles pour les cinq groupes de produits</p>\n<p><strong> Désagrégation</strong></p>\n<p>Le sous-indicateur 12.3.1 doit être désagrégé par produit et par étape de la chaîne d'approvisionnement au niveau national. Les pays tireront probablement le plus grand profit de la désagrégation du pourcentage de pertes alimentaires au niveau sous-national par zone géographique ou agro-écologique, points de la chaîne de valeur (exploitation agricole, transport, marchés, transformateurs), secteurs économiques (petits exploitants ou secteur traditionnel contre grandes exploitations/entreprises commerciales).</p><p> Pas encore applicable</p>"}