{"status":"success","message":"The REC_USE_LIM field for indicator 12-3-1a, translated into all languages","data":{"ar":"","en":"<p>Food losses are an extremely complex phenomenon to measure because they are multi-dimensional and data collection is costly.</p>\n<p>A major limitation is data availability. The reported data accounts for a small percentage or the data needs: only 23 countries out of 185 reported on losses in 2016 for one commodity or more. The number of reporting countries was 42 in 2018 and 12 in 2019. As for the data only 7%% of loss factors in the SUA/FBS database are officially reported, all others being estimated.</p>\n<p>The index scope was reduced for international comparability purposes to exclude harvest losses, which are critical at the production stage. Moreover, the index covers only two commodities in each food group, because requesting regular loss data for a larger number of products would be a difficult and unsustainable exercise for most countries.</p>\n<p>The index monitors quantitative losses. Qualitative and economic losses that are also very relevant but not measurable in a consistent manner are out of the scope of the indicator.</p>\n<p>This indicator is particularly challenging because it requires data along the whole supply chain. The most appropriate data sources would be an ensemble of surveys however, most countries lack the capacity and resources to carry out this exercise. A suite of statistical and modelling tools combined where possible with administrative records will have to be used.</p>","es":"","fr":"<p>Les pertes alimentaires sont un phénomène extrêmement complexe à mesurer car elles sont multidimensionnelles et la collecte de données est coûteuse.</p>\n<p>La disponibilité des données constitue une limitation majeure. Les données déclarées représentent un faible pourcentage ou les besoins en données : seuls 23 pays sur 185 ont déclaré des pertes en 2016 pour un produit de base ou plus. Le nombre de pays déclarants était de 42 en 2018 et de 12 en 2019. En ce qui concerne les données, seuls 7 % des facteurs de perte dans la base de données SUA/FBS sont officiellement déclarés, tous les autres étant estimés.</p>\n<p>Le champ d'application de l'indice a été réduit à des fins de comparabilité internationale afin d'exclure les pertes de récolte, qui sont critiques au stade de la production. De plus, l'indice ne couvre que deux produits dans chaque groupe alimentaire, car demander des données régulières sur les pertes pour un plus grand nombre de produits serait un exercice difficile et non viable pour la plupart des pays.</p>\n<p>L'indice surveille les pertes quantitatives. Les pertes qualitatives et économiques, qui sont également très pertinentes mais ne sont pas mesurables de manière cohérente, sont hors du champ de l'indicateur.</p>\n<p>Cet indicateur est particulièrement difficile car il nécessite des données tout au long de la chaîne d'approvisionnement. Les sources de données les plus appropriées seraient un ensemble d'enquêtes ; cependant, la plupart des pays n'ont pas la capacité et les ressources nécessaires pour mener à bien cet exercice. Il faudra utiliser une série d'outils statistiques et de modélisation, combinés si possible avec des dossiers administratifs.</p>","pt":"","ru":""}}