{"status":"success","message":"The QUALITY_ASSURE field for indicator 9-5-2, translated into all languages","data":{"ar":"","en":"<p>The process of quality assurance includes review of survey documentations/metadata, examination of reliability of data, make sure they comply with international standards (including the OECD Frascati Manual), and examine the consistency and coherence within the data set as well as with the time series of data and the resulting indicators. During the data processing stage, for each questionnaire received from countries where UIS sends questionnaire to, the above quality aspects are looked into and a data report is produced identifying problematic issues/inconsistent data for each respective country. The UIS sends such data reports, including the calculated indicators for target 9.5, providing the countries with the opportunity to review the data/indicators and submit any clarifications or modifications/additions before releasing data at the UIS Data Centre and submitting the data to UNSD for inclusion in the global SDG Indicators Database.</p>","es":"<h2>Garantía de calidad:</h2>\n<p>El Instituto de Estadística de la UNESCO (IEU) envía cada año un cuestionario para recoger los datos de I+D de todos los países (alrededor de 125 países), que no están cubiertos por las recopilaciones de datos de las otras organizaciones asociadas, como la Organización para la Cooperación y el Desarrollo Económico (OCDE), Eurostat (Oficina de Estadística de la Unión Europea) y la Red de Indicadores de Ciencia y Tecnología &#x2013; Iberoamericana e Interamericana (RICYT). De acuerdo con estas tres organizaciones, sus datos (recogidos en sus estados miembros/estados miembros asociados &#x2013; alrededor de 65 países-) se obtienen directamente de las respectivas bases de datos (en el caso de la OCDE y Eurostat) o se reciben del socio (en el caso de la RICYT). En África también se colabora con la Iniciativa Africana de Indicadores CTI (ASTII) de la UA/NEPAD. Para los datos a los que el IEU envía un cuestionario, el proceso de garantía de calidad es el siguiente:</p>\n<ul>\n  <li> Se envía un cuestionario a los puntos focales de los países, generalmente en el Ministerio de Ciencia y Tecnología o en la oficina nacional de estadística. </li>\n<li>El IEU procesa los cuestionarios, se comunica con los países en caso de dudas, calcula los indicadores y publica los datos e indicadores en su página web. </li>\n<li>Se pide a los países que rellenen el cuestionario utilizando las clasificaciones internacionales estándar, por lo que generalmente no es necesario realizar ajustes. Las demás agencias tienen procedimientos similares.</li>\n</ul>\n<p>Después de procesar los datos, pero antes de presentarlos para su inclusión en la base de datos de los ODS, el IEU envía los indicadores calculados para la meta 9.5 a todos los países que no presentan sus datos a Eurostat o a la OCDE. De este modo, los países tienen la oportunidad de revisar los datos y proporcionar cualquier modificación o adición antes de que el IEU presente los datos a la División de Estadística de las Naciones Unidas.</p>","fr":"<h2> Assurance qualité:</h2>\n<p> L’Institut de statistique de l’UNESCO (ISU) envoie chaque année un questionnaire pour recueillir des données de R&amp;D de tous les pays (environ 125 pays), qui ne sont pas couvertes par les collectes de données des autres organisations partenaires telles que l’Organisation de coopération et de développement économiques (OCDE), Eurostat (Office statistique de l’Union européenne) et le Réseau sur les indicateurs scientifiques et technologiques &#x2013; Ibéro-Américain et interaméricain (RICYT). En accord avec ces trois organisations, leurs données (qui ont été collectées auprès de leurs États membres/États membres associés &#x2013; autour de 65 pays-) sont directement obtenues à partir des bases de données respectives (dans le cas de l’OCDE et d’Eurostat) ou reçues du partenaire (dans le cas du RICYT). Il y a également une collaboration en Afrique avec l’Initiative africaine pour les indicateurs des ITS (ASTII) de l’UA/NEPAD. Pour les données à qui l’ISO envoie un questionnaire, le processus d’assurance de la qualité est le suivant : </p>\n<ul>\n  <li> Un questionnaire est envoyé aux points focaux dans les pays, généralement\nau sein du Ministère des sciences et de la technologie ou de l’Office national de la statistique. </li>\n  <li> L’ISU traite les questionnaires, communique avec les pays en cas de questions,\ncalcule les indicateurs et publie les données et les indicateurs sur son site Web. </li>\n  <li> Les pays sont priés de remplir le questionnaire à l’aide des classifications\ninternationales standard, c’est pourquoi des ajustements ne sont généralement pas nécessaires. Les autres organismes ont des procédures similaires. </li> </ul>\n<p> Après traitement des données, mais avant de soumettre les données pour inclusion dans la base de données des ODD, l’ISU envoie les indicateurs calculés pour la cible 9.5 à tous les pays qui ne soumettent pas leurs données à Eurostat ou à l’OCDE. Cela donne aux pays la possibilité d’examiner les données et de fournir des modifications ou des ajouts avant que l’ISU ne soumette les données à l’UNSD. </p>","pt":"","ru":"<h2>Обеспечение качества:</h2>\n<p>Институт статистики ЮНЕСКО (ИСЮ) ежегодно рассылает вопросник для сбора данных по НИОКР от всех стран (около 125 стран), которые не охвачены процедурами сбора данных другими партнерскими организациями, такими как Организация экономического сотрудничества и развития (ОЭСР), Евростат (Статистическое управление Европейского союза) и Сеть по показателям науки и технологий - Иберо-американская и Межамериканская (RICYT). По соглашению с этими тремя организациями, их данные (которые собираются от их стран-членов/ассоциированных стран-членов - около 65 стран-) напрямую получаются из соответствующих баз данных (в случае ОЭСР и Евростата) или получаются от партнера (в случае RICYT). В Африке также осуществляется сотрудничество с Африканской инициативой по показателям науки, техники и инноваций (ASTII) Африканского Единства (АЕ)/ Нового партнерства в целях развития в Африке (НЕПАД). Процесс сбора данных, по которым СИЮ направляет вопросник, выглядит следующим образом:</p>\n<ul>\n  <li>Вопросник направляется координаторам в странах, как правило, в министерства науки и технологий или национальные статистические управления. </li>\n  <li>СИЮ обрабатывает вопросники, связывается со странами в случае возникновения вопросов, рассчитывает показатели и публикует данные и показатели на своем сайте. </li>\n  <li>Странам предлагается заполнять вопросник, используя стандартные международные классификации, поэтому корректировки обычно не требуются. Другие агентства используют аналогичные процедуры.</li>\n</ul>\n<p>После обработки данных, но до представления данных для включения в базу данных ЦУР, СИЮ направляет рассчитанные показатели для цели 9.5 всем странам, которые не представляют свои данные в Евростат или ОЭСР. Это дает странам возможность просмотреть данные и внести любые изменения или дополнения до того, как СИЮ направит данные в СОООН.</p>"}}