{"status":"success","message":"The DATA_COMP field for indicator 16-6-2, translated into all languages","data":{"ar":"","en":"<p>Reporting on SDG 16.6.2 should be done separately for each of the three service areas. (NB: questions on education may refer to either primary or secondary education &#x2013; and separate computation of results is recommended for the two levels, resulting in <em>de facto</em> four service areas). Computation involves the computation and reporting of the following three estimates, for each service area:</p>\n<ol>\n  <li>The share of respondents who responded positively (i.e. &#x2018;strongly agree &#x2018; or &#x2018;agree&#x2019;) to each of the five attributes questions;</li>\n  <li>The simple average of positive responses for the five attribute questions combined; and</li>\n  <li>The share of respondents who say they are satisfied (i.e. those who responded &#x2018;very satisfied&#x2019; or &#x2018;satisfied&#x2019;) in the overall satisfaction question. </li>\n</ol>\n<p>For instance: </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Attributes of healthcare services</strong></p>\n      </td>\n      <td>\n        <p><strong>Positive responses</strong></p>\n      </td>\n      <td>\n        <p><strong>Attributes of primary education services</strong></p>\n      </td>\n      <td>\n        <p><strong>Positive responses</strong></p>\n      </td>\n      <td>\n        <p><strong>Attributes of secondary education services</strong></p>\n      </td>\n      <td>\n        <p><strong>Positive responses</strong></p>\n      </td>\n      <td>\n        <p><strong>Attributes of government services</strong></p>\n      </td>\n      <td>\n        <p><strong>Positive responses</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Accessibility</p>\n      </td>\n      <td>\n        <p><em>50% respondents &apos;strongly agree&apos; or &apos;agree&apos;</em></p>\n      </td>\n      <td>\n        <p>Accessibility </p>\n      </td>\n      <td></td>\n      <td>\n        <p>Accessibility </p>\n      </td>\n      <td></td>\n      <td>\n        <p>Accessibility </p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Affordability</p>\n      </td>\n      <td>\n        <p><em>60% respondents &apos;strongly agree&apos; or &apos;agree&apos;</em></p>\n      </td>\n      <td>\n        <p>Affordability</p>\n      </td>\n      <td></td>\n      <td>\n        <p>Affordability</p>\n      </td>\n      <td></td>\n      <td>\n        <p>Affordability</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Quality of facilities </p>\n      </td>\n      <td>\n        <p><em>73% respondents &apos;strongly agree&apos; or &apos;agree&apos;</em></p>\n      </td>\n      <td>\n        <p>Quality of facilities </p>\n      </td>\n      <td></td>\n      <td>\n        <p>Quality of facilities </p>\n      </td>\n      <td></td>\n      <td>\n        <p>Effective service delivery process</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Equal treatment for everyone </p>\n      </td>\n      <td>\n        <p><em>55% respondents &apos;strongly agree&apos; or &apos;agree&apos;</em></p>\n      </td>\n      <td>\n        <p>Equal treatment for everyone</p>\n      </td>\n      <td></td>\n      <td>\n        <p>Equal treatment for everyone</p>\n      </td>\n      <td></td>\n      <td>\n        <p>Equal treatment for everyone</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Courtesy and treatment (Attitude of healthcare staff)</p>\n      </td>\n      <td>\n        <p><em>42% respondents &apos;strongly agree&apos; or &apos;agree&apos;</em></p>\n      </td>\n      <td>\n        <p>Effective delivery of service (Quality of teaching) </p>\n      </td>\n      <td></td>\n      <td>\n        <p>Effective delivery of service (Quality of teaching) </p>\n      </td>\n      <td></td>\n      <td>\n        <p>Timeliness</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Average share of positive responses on attributes of healthcare services </strong></p>\n      </td>\n      <td>\n        <p><em>(50+60+73+55+42)/5 = 56%</em></p>\n        <p><em> </em></p>\n      </td>\n      <td>\n        <p><strong>Average share of positive responses on attributes of primary education services</strong> </p>\n      </td>\n      <td></td>\n      <td>\n        <p><strong>Average share of positive responses on attributes of secondary education services </strong></p>\n      </td>\n      <td></td>\n      <td>\n        <p><strong>Average share of positive responses on attributes of government services </strong></p>\n      </td>\n      <td></td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Share of respondents satisfied with healthcare services overall</strong></p>\n      </td>\n      <td>\n        <p><em>(23% &apos;very satisfied&apos; + 37% &apos;satisfied&apos;) = 60%</em></p>\n      </td>\n      <td>\n        <p><strong>Share of respondents satisfied with primary education services overall</strong></p>\n      </td>\n      <td></td>\n      <td>\n        <p><strong>Share of respondents satisfied with secondary education services overall</strong></p>\n      </td>\n      <td></td>\n      <td>\n        <p><strong>Share of respondents satisfied with government services overall</strong></p>\n      </td>\n      <td></td>\n    </tr>\n  </tbody>\n</table>\n<p><em>*<u>Note</u>: It is important for NSOs to clearly report, for each question, the number of respondents who selected &#x201C;don&#x2019;t know&#x201D; (DK), &#x201C;not applicable&#x201D; (NA) or &#x201C;refuse to answer&#x201D; (RA), and to exclude such respondents from the calculation of shares of positive responses. For instance, if 65 respondents out of 1000 respondents responded DK, NA or RA on the first attribute-based question, the share of positive responses for this attribute will be calculated out of a total of 935 respondents, and the reporting sheet will indicate that for this particular question, 65 respondents responded DK/NA/RA.</em></p>\n<p>While national-level reporting should cover all three estimates described above, global reporting on SDG indicator 16.6.2 will focus on the last two estimates (i.e. the average share of positive responses across the five attribute questions; and the share of respondents who say they are satisfied in the overall satisfaction question). Additionally, global reporting will also consider the share of positive responses of the five service attributes by the share of people who are satisfied for each of the four service areas (i.e.., primary and secondary education, healthcare, and government services). </p>\n<p><strong> Answer scales:</strong></p>\n<ul>\n  <li>To ensure the consistency of measurement in an international context, a standardised approach to response format is required. Available evidence from piloting and other NSO experiences suggests that a four-point Likert-scale with verbal scale anchors is preferable over the alternatives. A four-point scale offers the optimal range of response options for the concepts at hand, in terms of capturing as much meaningful variation between responses as there exists, while remaining understandable for respondents who are not very numerate or literate. Piloting experiences have revealed that offering too few response options (such as a &#x2018;yes/no&#x2019; binary response format) would not reveal much variation and might even frustrate some respondents, who might feel their satisfaction level cannot be accurately expressed. Furthermore, the Guidelines on Measuring Subjective Well-Being (OECD, 2013) caution against using &#x201C;agree/disagree, true/false, and yes/no response formats in the measurement of subjective well-being due to the heightened risk of acquiescence and socially desirable responding&#x201D;. Meanwhile, piloting experiences have shown that respondents would be equally burdened by too many response categories (such a 7- or 10-point scale), especially if the categories are too close to distinguish between them cognitively. </li>\n  <li>There are different schools of thought on whether an odd or even number of categories is best when using Likert scales. While taking away the middle category forces respondents to voice a positive or negative opinion, and some respondents might find this approach frustrating, several NSOs in developing country contexts favor a Likert scale <em>without </em>a neutral value (such as &#x201C;neither satisfied nor dissatisfied&#x201D;). Their preference is motivated by their long-standing survey experience which has shown that when a neutral value is provided, a large proportion (often a majority) of respondents will refrain from expressing their opinion &#x2018;hiding&#x2019; behind this middle-point. </li>\n  <li>The survey methodology for 16.6.2 therefore uses a 4-point bipolar Likert scale for all questions (for internal consistency), with the following scale labels: &#x201C;strongly agree, agree, disagree, strongly disagree&#x201D; for attributes-based questions, and &#x201C;very satisfied, satisfied, dissatisfied, very dissatisfied&#x201D; for overall satisfaction questions. &#x201C;Don&#x2019;t know&#x201D; and &#x201C;refuse to answer&#x201D; options are also available, but <em>should not be read out loud</em>, so as to not provide an easy way for respondents to disengage from the subjects of the various questions. When respondents say they &#x201C;don&#x2019;t know&#x201D;, enumerators should repeat the question and simply ask them to provide their best guess. The &#x201C;don&#x2019;t know&#x201D; and &#x201C;refuse to answer&#x201D; options should be used only as a last resort.<strong> </strong></li>\n</ul>","es":"","fr":"","pt":"","ru":""}}