{"status":"success","message":"The SDG_RELATED_INDICATORS field for indicator 16-6-2, translated into all languages","data":{"ar":"","en":"<p>SDG indicator 16.6.2, measured from citizen surveys, is an important complement to other SDG indicators assessing various aspects of public service provision that draw from administrative sources, such as SDG 3.8.1 on coverage of essential health services<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> and SDG 4.a.1 on school facilities<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup>. While these indicators focus on similar attributes as those measured by SDG 16.6.2, such as &#x2018;accessibility&#x2019; and &#x2018;quality of facilities&#x2019;, they may not reflect people&#x2019;s actual experience of education facilities or healthcare services due to the methodological challenges of collecting quality data from administrative sources. </p>\n<p>Amongst SDG indicators assessing various aspects of public service provision, indicator 1.4.1, which measures the &#x201C;proportion of population living in households with access to basic services&#x201D; has particular relevance to indicator 16.6.2:</p>\n<p>&#x2022; Indicator 1.4.1 measures &#x2018;Access to Basic Health Care Services&#x2019; by drawing on readily available data reported on SDG indicator 3.7.1 on access to reproductive health (Proportion of women of reproductive age (aged 15-49 years) who have their need for family planning satisfied with modern methods). Indicator 16.6.2 therefore provides important additional information by (1) broadening the scope of measurement from reproductive health to &#x2018;basic healthcare services&#x2019; as internationally defined, and (2) by assessing five key attributes of healthcare service provision not assessed by 1.4.1, namely access, affordability, quality of facilities, equal treatment for everyone and doctor&#x2019;s attitude, and (3) by using survey data to measure people&#x2019;s satisfaction with healthcare services based on their last experience.</p>\n<p>&#x2022; Indicator 1.4.1 also measures &#x2018;Access to Basic Education&#x2019; by drawing on readily available data reported on SDG indicator 4.1.1 on educational achievements (Percentage of children/young people: (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics). Indicator 16.6.2 therefore provides important additional information by (1) assessing four key attributes of education service provision not assessed by 1.4.1, namely access, affordability, quality of facilities and equal treatment for everyone, and (2) by using survey data (SDG 4.1.1 uses test scores) to measure people&#x2019;s satisfaction with education services based on their first-hand experience with such services.</p>\n<p>Indicator 16.6.2 can also be used to complement SDG target 10.2 on the promotion of the &#x201C;social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status&#x201D;, which only has one indicator measuring economic exclusion (SDG 10.2.1 &#x2013; Proportion of people living below 50 per cent of median income, by age, sex and persons with disabilities). Indicator 16.6.2 therefore provides important additional information to measure progress against this target by providing data on social inclusion. </p>\n<p>Similarly, 16.6.2 can also be used to complement SDG target 10.3 on &#x201C;Ensuring equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard&#x201D;, which only has one indicator measuring felt discrimination on various grounds (SDG 10.3.1 Proportion of the population reporting having personally felt discriminated against or harassed within the previous 12 months on the basis of a ground of discrimination prohibited under international human rights law). Thus indicator 16.6.2 provides important additional information to measure progress against this target by helping to identify in which service area the incidence of discrimination is highest. </p>\n<p>Finally, SDG 16.6.2, with its focus on &#x2018;accessibility&#x2019;, &#x2018;equal treatment&#x2019; and other important attributes of public services, provides important complementary information to analyze results on SDG 16.5.1 on the &#x2018;Proportion of persons who had at least one contact with a public official and who paid a bribe to a public official, or were asked for a bribe by those public officials, during the previous 12 months&#x2019;. In other words, people may resort to bribery when the quality of public service provision is too poor, as revealed by SDG 16.6.2. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> 3.8.1 Coverage of essential health services (defined as the average coverage of essential services based on tracer interventions that include reproductive, maternal, newborn and child health, infectious diseases, non-communicable diseases and service capacity and access, among the general and the most disadvantaged population) <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> 4.A.1 Proportion of schools with access to: (a) electricity; (b) the Internet for pedagogical purposes; (c) computers for pedagogical purposes; (d) adapted infrastructure and materials for students with disabilities; (e) basic drinking water; (f) single-sex basic sanitation facilities; and (g) basic handwashing facilities (as per the WASH indicator definitions) <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div>","es":"","fr":"","pt":"","ru":""}}