{"status":"success","message":"The DATA_COMP field for indicator 4-1-1, translated into fr","data":"<p>Le nombre d’enfants et/ou de jeunes au niveau pertinent d’éducation <strong>n</strong>, au cours de l’année <strong>t</strong>, atteignant ou dépassant le niveau de compétence prédéfini dans la matière <strong>s</strong> exprimé en pourcentage du nombre d’enfants et/ou de jeunes au niveau d’éducation <strong>n</strong>, au cours de l’année <strong>t</strong>, dans n’importe quel niveau de compétence dans la matière <strong>s</strong>. </p>\n<p> <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>N</mi>\n    <mi>C</mi>\n    <mi>M</mi>\n    <mi> &amp;nbsp; </mi>\n    <mi>t</mi>\n    <mo>,</mo>\n    <mi>n</mi>\n    <mo>,</mo>\n    <mi>s</mi>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi>C</mi>\n        <mi>M</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>s</mi>\n      </mrow>\n      <mrow>\n        <mi>P</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>n</mi>\n      </mrow>\n    </mfrac>\n  </math> </p>\n<p>où : </p>\n<p>CMt,n,s = le nombre d’enfants et de jeunes au niveau d’éducation n, au cours de l’année t, qui ont atteint ou dépassé le niveau de compétence minimum dans la matière s.</p>\n<p>Pt,n = le nombre total d’enfants et de jeunes au niveau d’éducation n, au cours de l’année t.</p>\n<p>n = le niveau d’éducation qui a été évalué. </p>\n<p>s = la matière évaluée (lecture ou mathématiques). </p>\n<p><strong>Harmoniser diverses sources de données</strong></p>\n<p>Pour relever les défis posés par la capacité limitée de certains pays à mettre en œuvre des évaluations transnationales, régionales et nationales, des mesures ont été prises par l’ISU et ses partenaires. Les stratégies sont utilisées en fonction de son niveau de précision et selon un protocole de déclaration <a href=\"https://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/10/GAML6-WD-2-Protocole-etablissementd-des-rapports-sur-4.1.1.pdf\"><u></u></a> qui inclut les évaluations nationales dans des circonstances spécifiques. </p>\n<p><strong>État de la réussite </strong></p>\n<p>La combinaison des taux de réussite et des résultats d’apprentissage améliore notre compréhension des progrès accomplis dans l’atteinte de la cible 4.1. Presque toutes les informations concernant l’apprentissage sont scolaires et ne tiennent pas compte de la réussite du niveau. L’inclusion de la réussite dans la liste globale offre de rendre compte en fonction de l’état de la réussite. Les plus grandes différences entre l’ODD 4.1.1 sur l’apprentissage avant la réussite et la désagrégation selon la réussite se trouvent dans les régions ou les pays où les taux de réussite et de scolarisation sont plus faibles parce que l’indicateur ajusté (ou les enfants qui terminent et apprennent) est basé sur un taux de réussite ajusté en fonction de la qualité. Cela explique également pourquoi les différences les plus importantes se produisent au niveau du premier cycle du secondaire. À l’échelle mondiale, 47 % des élèves du premier cycle du secondaire atteignent une maîtrise minimale en lecture selon l’indicateur original de l’ODD 4.1.1, mais la valeur de l’indicateur ajusté tomberait à 34 % des adolescents terminant le premier cycle du secondaire et atteignant une maîtrise minimale en mathématiques. Références (en anglais) <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/10/WG-GAML-3-Children-Completing-and-Learning.pdf\">ici</a>. </p>"}