{"status":"success","message":"The DATA_COMP field for indicator 14-6-1, translated into en","data":"<p>The indicator is based upon responses by States to a certain sections of the questionnaire for monitoring the implementation of the Code of Conduct for Responsible Fisheries and related instruments (CCRF). These are sections covering the implementation of different international instruments used to combat IUU fishing. The responses will be converted using an algorithm to obtain a score for the indicator. Each instrument will be covered within a given variable, as follows:</p>\n<p><strong>Variable 1</strong> <strong>(V1)</strong> - Adherence and implementation of the 1982 United Nations Convention on the Law of the Sea</p>\n<p><strong>Variable 2</strong> <strong>(V2)</strong> - Adherence and implementation of the 1995 United Nations Fish Stocks Agreement </p>\n<p><strong>Variable 3 (V3)</strong> - Development and implementation of a national plan of action (NPOA) to combat IUU fishing in line with the IPOA-IUU </p>\n<p><strong>Variable 4 (V4)</strong> - Adherence and implementation of the 2009 FAO Agreement on Port State Measures (PSMA) </p>\n<p><strong>Variable 5 (V5)</strong> - Implementation of Flag State Responsibilities in the context of the 1993 FAO Compliance Agreement and FAO Voluntary Guidelines for Flag State Performance</p>\n<p>Depending on responses by FAO Members on the adherence and implementation of the above-mentioned instruments, States will score an indicator value between 0 and 1. Each variable is given a weighting, which takes into consideration the importance of the instrument in combating IUU fishing as well as the overlap between the instruments. The variable weightings are as follows:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Variable</strong></p>\n      </td>\n      <td>\n        <p><strong>Weighting*</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V1</p>\n      </td>\n      <td>\n        <p>10%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V2</p>\n      </td>\n      <td>\n        <p>10%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V3</p>\n      </td>\n      <td>\n        <p>30%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V4</p>\n      </td>\n      <td>\n        <p>30%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>V5</p>\n      </td>\n      <td>\n        <p>20%</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>(*) item on &#x201C;Applicability of instruments&#x201D;</p>\n<p>For binding agreements, States will still be able to score points if they are not party to the agreement but are implementing its provisions. States will also score points if they have initiated the process to becoming party to an agreement. </p>\n<p>This indicator is automatically computed within the web-application on which the countries will be responding to the questionnaire. Once the questionnaire is completed the respondent will be presented with a report of the indicator, describing the methodology and the score attained. The user will then be able to give a final confirmation of the indicator. The final scores from all the respondents will automatically be collected onto a database. This web-application will also allow the user to access in any the following languages: English, French, Spanish, Chinese, Arabic and Russian.</p>\n<p><u>Choice of weighting per variable:</u></p>\n<p>The weightings for each variable have been carefully selected. These have been determined based upon their importance of their role in combatting IUU fishing as well as in consideration of the overlap present in between the different instruments. It is also for this consideration of overlap that the VG-FSP and the Compliance Agreement have been combined into Variable 5.</p>\n<p><u>Applicability of instruments:</u></p>\n<p>A set of questions will be present to determine certain characteristics of States (coastal, port, flag and land-locked). This will ensure that the indicator scoring for a country is not negatively affected if an instrument is not applicable to them. <u>In such case, the weighing of the variable that is not applicable is redistributed into the remaining variables</u>. In cases where none of the instruments is applicable, the country will get an indicator score of &#x201C;N/A&#x201D;.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Variable</strong></p>\n      </td>\n      <td>\n        <p><strong>Cases in which Instruments are not applicable</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V1</strong></p>\n      </td>\n      <td>\n        <p>The only case where this instrument becomes not applicable, is when the State is landlocked and they are not a flag state. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V2</strong></p>\n      </td>\n      <td>\n        <p>Is not applicable if the country is land-locked and not a flag State or a coastal State but is not a flag State or Port State.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V3</strong></p>\n      </td>\n      <td>\n        <p>Same as Variable 2.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V4</strong></p>\n      </td>\n      <td>\n        <p>Same as Variable 2.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>V5</strong></p>\n      </td>\n      <td>\n        <p>Is not applicable if the country is not a flag State.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>For more details regarding the list of question, scoring and applicability, please refer to Appendix 1 and 2.</p>"}