{"status":"success","message":"The RATIONALE field for indicator 1-4-1, translated into es","data":"<h2>Justificación:</h2>\n<p>La pobreza tiene muchas dimensiones. No es solo la falta de bienestar material, sino también la falta de oportunidades para llevar una vida tolerable. La línea internacional de pobreza extrema se actualizó en 2015 a 1,90 USD al día utilizando la paridad de poder adquisitivo de 2011 (BM 2015). Vivir por debajo de la línea de pobreza extrema suele conllevar privaciones de agua potable, saneamiento adecuado, acceso a la energía moderna, movilidad sostenible a los recursos económicos, tecnología de la información, atención sanitaria, educación, etc. La pobreza es también una manifestación del hambre y la malnutrición, el acceso limitado a la educación y otros servicios básicos, la discriminación y la exclusión social, así como la falta de participación en la toma de decisiones. En otras palabras, la pobreza es multidimensional y abarca muchos aspectos de la vida que van desde el acceso a las oportunidades, los medios de vida y los medios de supervivencia. </p>\n<p>Entre los diferentes aspectos de la pobreza, este indicador se centra en el &#x2018;acceso a los servicios básicos&#x2019;. El acceso a servicios básicos como el agua potable, las instalaciones de saneamiento, la energía y la movilidad sostenibles, la vivienda, la educación, la atención sanitaria, etc., contribuye a mejorar la calidad de vida de los pobres. La falta de prestación de servicios básicos y la falta de capacitación y participación de los gobiernos locales en la prestación de servicios básicos socavan el crecimiento económico y la calidad de vida de cualquier comunidad. Los sistemas adecuados de prestación de servicios básicos promueven mejoras socioeconómicas y ayudan a lograr el crecimiento económico, la inclusión social, la reducción de la pobreza y la igualdad. Más concretamente, la mejora de los servicios básicos puede contribuir a aumentar el bienestar y la productividad de las comunidades, crear puestos de trabajo, ahorrar tiempo y esfuerzo humano en el transporte de agua, apoyar la seguridad alimentaria, un mejor uso de la energía, la producción de productos básicos, mejorar la salud (poniendo a disposición de los ciudadanos atención médica, agua potable o recolección de residuos sólidos) o aumentar el nivel de educación. </p>\n<p>En el plan de implementación de Quito para la Nueva Agenda Urbana adoptado en la conferencia Hábitat III, los estados miembros se comprometen a &#x201C;promover el acceso equitativo y asequible a infraestructuras físicas y sociales básicas sostenibles para todos, sin discriminación, incluyendo terrenos con servicios asequibles, vivienda, energía moderna y renovable, agua potable y saneamiento, alimentos seguros, nutritivos y adecuados, eliminación de residuos, movilidad sostenible, atención sanitaria y planificación familiar, educación, cultura y tecnologías de la información y la comunicación&#x201D;. Además, se comprometen a &#x201C;garantizar que estos servicios respondan a los derechos y las necesidades de las mujeres, los niños y los jóvenes, las personas mayores y las personas con discapacidad, los migrantes, los pueblos indígenas y las comunidades locales, según corresponda, y a los de otras personas en situación de vulnerabilidad&#x201D;.</p>\n<p>La prestación de servicios básicos debe avanzar hacia un enfoque basado en la demanda, que se adapte a las necesidades locales &#x2013; y, por lo tanto, sea capaz de responder al concepto de &#x201C;Acceso para todos&#x201D; &#x2013;, tal como se establece en la NAU. Los servicios básicos son fundamentales para mejorar el nivel de vida. Los gobiernos tienen la responsabilidad de su prestación. Este indicador medirá los niveles de accesibilidad a los servicios básicos y orientará los esfuerzos de los gobiernos para la prestación de servicios básicos equitativos para todos con el fin de erradicar la pobreza.</p>"}