{"status":"success","message":"The RATIONALE field for indicator 14-b-1, translated into ru","data":"<h2> Обоснование: </h2>\n<p>Задача 14.b сосредоточена на доступе к ресурсам и рынкам для мелких рыбопромысловых предприятий в соответствии с пунктом 175 итогового документа Рио + 20. Для обеспечения гарантий безопасного доступа необходима благоприятная среда, которая признает и защищает права мелких рыбопромысловых предприятий. Такая благоприятная среда имеет три ключевых особенности: </p>\n<ul>\n  <li> Соответствующие нормативные, правовые и стратегические рамки; </li>\n  <li> Конкретные инициативы по поддержке мелких рыбопромысловых предприятий; и</li>\n  <li> Связанные институциональные механизмы, которые позволяют мелким рыбопромысловым\nпредприятиям участвовать в соответствующих процессах.</li> </ul>\n<p>32-я сессия Комитета ФАО по рыболовству согласилась с тем, что данные, представленные в вопроснике Кодекса ведения ответственного рыболовства (КВОР), могут быть использованы государствами-членами для отчетности по показателям Целей устойчивого развития (ЦУР).</p>\n<p>Поэтому индикаторные переменные выбираются из трех вопросов вопросника КВОР, содержащего пять вопросов по мелким рыбопромысловым предприятиям, чтобы отразить эти три аспекта: </p>\n<ul>\n  <li> Существуют ли какие-либо законы, постановления, политические решения, планы\nили стратегии, которые конкретно нацелены на мелкие рыбопромысловые предприятия или адресованы им? </li>\n   <li> Существуют ли какие-либо конкретные инициативы по соблюдению Руководства\nпо КВОР? </li>\n   <li> Есть ли в вашей стране консультативный орган при Министерстве/Департаменте\nрыболовства, в деятельности которого рыбаки/работники рыбной отрасли могут участвовать и вносить свой вклад в процессы принятия решений? </li> </ul>\n<p> Национальный показатель рассчитывается на основе ответов на эти вопросы с особым упором на фактических усилиях по продвижению и облегчению прав доступа мелким рыбопромысловым предприятиям. </p>\n<p> Хотя правильно подсчитанная оценка и будет важна для определения прогресса, достигнутого страной при движении от отчетного к следующему году, но для облегчения интерпретации этого показателя оценка затем будет преобразована в один из пяти диапазонов следующим образом:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> Оценка </p>\n      </td>\n      <td>\n        <p> Диапазоны </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> &gt; 0 &#x2013; &lt; 0,2 </p>\n      </td>\n      <td>\n        <p> Диапазон 1: Очень низкий уровень соблюдения документов, обеспечивающих\nдоступ к ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,2 &#x2013; &lt; 0,4 </p>\n      </td>\n      <td>\n        <p> Диапазон 2: Низкий уровень соблюдения документов, обеспечивающих доступ\nк ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,4 &#x2013; &lt; 0,6 </p>\n      </td>\n      <td>\n        <p> Диапазон 3: Средний уровень соблюдения документов, обеспечивающих доступ\nк ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,6 &#x2013; &lt; 0,8 </p>\n      </td>\n      <td>\n        <p> Диапазон 4: Высокий уровень соблюдения документов, обеспечивающих доступ\nк ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,8 &#x2013; 1,0 </p>\n      </td>\n      <td>\n        <p> Диапазон 5: Очень высокий уровень соблюдения документов, обеспечивающих\nдоступ к ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n  </tbody>\n</table>"}