{"status":"success","message":"The STAT_CONC_DEF field for indicator 16-6-1, translated into all languages","data":{"ar":"","en":"<p><strong>Definition:</strong></p>\n<p>Primary government expenditures as a proportion of original approved budget</p>\n<p>This indicator measures the extent to which aggregate budget expenditure outturn reflects the amount originally approved, as defined in government budget documentation and fiscal reports. The coverage is budgetary central government (BCG) and the time period covers every fiscal year for the countries..</p>\n<p><strong>Concepts:</strong></p>\n<p>Aggregate expenditure includes actual expenditures incorporating those incurred as a result of unplanned or exceptional events&#x2014;for example, armed conflicts or natural disasters. Expenditures financed by windfall revenues, including privatization, should be included and noted in the supporting fiscal tables and narrative. Expenditures financed externally by loans or grants should be included, if covered by the budget, along with contingency vote(s) and interest on debt. Expenditure assigned to suspense accounts is not included in the aggregate. However, if amounts are held in suspense accounts at the end of any year that could affect the scores if included in the calculations, they can be included. In such cases the reason(s) for inclusion must be clearly stated.</p>\n<p>Actual expenditure outturns can deviate from the originally approved budget for reasons unrelated to the accuracy of forecasts&#x2014;for example, as a result of a major macroeconomic shock. The calibration of this indicator accommodates one unusual or &#x201C;outlier&#x201D; year and focuses on deviations from the forecast which occur in two of the three years covered by the assessment.</p>\n<p>Very detailed resources are available at <a href=\"http://www.pefa.org\">www.pefa.org</a>. The document directly related to the SDG Indicator 16.6.1 is the &#x201C;PEFA Framework for assessing public financial management&#x201D; : <a href=\"https://www.pefa.org/resources/pefa-2016-framework\">https://www.pefa.org/resources/pefa-2016-framework</a>). There are seven Pillars in this document containing a total of 31 indicators. The pillar containing the indicator PI-1 corresponding to SDG 16.6.1 is part of Pillar I which measures Budget reliability. </p>\n<p>The SDG 16.6.1 Indicator follows the definition and concept for PEFA PI-1 Indicator in PEFA Framework with the only difference that the budget deviations for PI-1 are computed based on three years country performance, while the SDG 16.6.1 indicator is based on the annual budgets deviations.</p>","es":"","fr":"","pt":"","ru":""}}