{"status":"success","message":"The OTHER_DOC field for indicator 6-6-1a, translated into en","data":"<p><strong>URL: </strong><a href=\"http://www.sdg6monitoring.org/indicators/target-66/indicators661/\"><strong>http://www.sdg6monitoring.org/indicators/target-66/indicators661/</strong></a></p>\n<p>All documentation on methodologies, downloads, production partners are available at the <a href=\"http://www.sdg661.app\">Freshwater Ecosystem Explorer</a> (www.sdg661.app).</p>\n<p>In developing the methodology for indicator 6.6.1 UNEP set up a technical expert group. This group provided inputs into the development of the monitoring methodology. A first draft (Tier III) methodology was piloted in 2017 and sent to all UN Member States accompanied with relevant capacity support materials. A limited number of Member States (19 per cent) submitted data to UNEP after a period of 8 months. The data that was received was of poor quality and coverage. Countries cited a lack of data to report, and neither time nor resources to initiate new ecosystem monitoring.</p>\n<p>Following on from the global piloting and testing phase, and to address a known global data gap for the indicator, the methodology was revised to incorporate data on water-related ecosystem derived from satellite-based Earth observations. UNEP engaged with a series of partners working with global data products considered relevant and suitable for the indicator. The assessment of global data sources considered data quality, resolution, frequency of measurements, global coverage, time series, and scalability (i.e. disaggregated data at national and sub-national levels). The result was a methodology that is statistically robust producing internationally comparable data without being too onerous for countries to report on. The technical expert group was consulted on the updated methodology before submission to the IAEG-SDG for approval. </p>\n<p>At the 7th IAEG-SDG meeting in April 2018, the indicator methodology was approved and classified as Tier II. Shortly afterwards, in November 2018, it was reclassified to a Tier I indicator methodology. The Tier I classification means that the indicator is conceptually clear, has an internationally established methodology and standards are available, and data are regularly produced by at least 50 per cent of countries and of the population in every region where the indicator is relevant.</p>\n<p>Throughout 2019, UNEP continued to work with its partners to improve the globally available datasets relevant to SDG indicator 6.6.1 and the measurement of changes occurring to different types of water-related ecosystem. As such, this methodology was updated in March 2020 to include more detailed information about the approach used to obtain satellite-based Earth observation data with regard to the sub-indicators.</p>\n<p><strong>References</strong></p>\n<p>Bunting P., Rosenqvist A., Lucas R M., Rebelo L. M., Hilarides L., Thomas N., Hardy A., Itoh T., Shimada M. and Finlayson C. M. (2018). The Global Mangrove gmwatch &#x2013; a new 2010 Global gbaseline of Mangrove mextent. Remote Sens.<em>ing</em>, 10,() 1669 .https://doi.org/10.3390/rs10101669.</p>\n<p>Dickens et al, 2019 : Chris Dickins, Matthew McCartney: Water-related Ecosystems, International</p>\n<p>Water Management Institute, Sri Lanka. https://doi.org/10.3390/su11020462</p>\n<p>Farr et al, 2004 : Farr et al, 2004 - Farr, T.G., Rosen, P.A., Caro, E., Crippen, R., Duren, R., Hensley, S., Kobrick, M.,Paller, M., Rodriguez, E., Roth, L., Seal, D., Shaffer, S., Shimada, J., Umland, J., Werner, M., Oskin,</p>\n<p>M., Burbank, D., and Alsdorf, D.E., 2007, The shuttle radar topography mission: Reviews of</p>\n<p>Geophysics, v. 45, no. 2, RG2004, at https://doi.org/10.1029/2005RG000183.</p>\n<p>Giri, C., Ochieng, E., Tieszen L. L., Zhu, Z., Singh, A., Loveland, T.R., Masek, J. &amp; Duke, N. (2011). Status and distribution of mangrove forests ofthe world using earth observation satellite data. Global Ecology and Biogeography, 20(1), 154-159. Available at: <a href=\"https://doi.org/10.1111/j.1466-8238.2010.00584.x\">https://doi.org/10.1111/j.1466-8238.2010.00584.x</a></p>\n<p>Lehner et al, 2011: Lehner et al, 2011 - Lehner, B., C. Reidy Liermann, C. Revenga, C. V&#xF6;r&#xF6;smarty, B. Fekete, P. :Crouzet, P. D&#xF6;ll, M. Endejan, K. Frenken, J. Magome, C. Nilsson, J.C. Robertson, R. Rodel, N.</p>\n<p>Sindorf, and D. Wisser. 2011. High-resolution mapping of the world&#x2019;s reservoirs and dams for</p>\n<p>sustainable river-flow management. Frontiers in Ecology and the Environment 9 (9): 494-502.</p>\n<p>MEA, 2005: &#x2013;Millennium Ecosystem Assessment (2005) Ecosystems and Human Well Being:</p>\n<p>Wetlands and water synthesis. Island Press, Washington DC. https://www.millenniumassessment.org/documents/document.358.aspx.pdf</p>\n<p>Pekel, JF. ., Cottam, A., Gorelick N., &amp;Belward A,.S (2016). High-resolution mapping of global surface water and its long-term changes. Nature, 540) : <a href=\"https://doi.org/10.1038/nature20584\">https://doi.org/10.1038/nature20584</a>. </p>\n<p>Sayer et al. 2019 : Sayer et al, 2019 &#x2013; Roger Sayre, Suzanne Noble, Sharon Hamann, Rebecca Smith, Dawn Wright, Sean Breyer, Kevin Butler, Keith Van Graafeiland, Charlie Frye, Deniz Karagulle, Dabney Hopkins,</p>\n<p>Drew Stephens, Kevin Kelly, Zeenatul Basher, Devon Burton, Jill Cress, Karina Atkins, D. Paco Van</p>\n<p>Sistine, Beverly Friesen, Rebecca Allee, Tom Allen, Peter Aniello, Irawan Asaad, Mark John</p>\n<p>Costello, Kathy Goodin, Peter Harris, Maria Kavanaugh, Helen Lillis, Eleonora Manca, Frank MullerKarger, Bjorn Nyberg, Rost Parsons, Justin Saarinen, Jac Steiner &amp; Adam Reed (2019) A new 30</p>\n<p>meter resolution global shoreline vector and associated global islands database for the development of</p>\n<p>standardized ecological coastal units, Journal of Operational Oceanography, 12:sup2, S47-S56, DOI:</p>\n<p>10.1080/1755876X.2018.1529714</p>\n<p>Spalding M., Kainuma, M. &amp; Collins, L. (2010). World Atlas of Mangroves (v1.1). London, U.K.: Earthscan (Taylor &amp; Francis). ISBN: 978-1-84407-657-4. Available at: https://data.unep-wcmc.org/datasets/5. </p>"}