{"status":"success","message":"The DATA_COMP field for indicator 2-5-2, translated into fr","data":"<p>L'indicateur est basé sur les données contenues dans la Banque de données mondiale des ressources zoogénétiques DAD-IS de la FAO (<a href=\"https://www.fao.org/dad-is/fr/\">https://www.fao.org/dad-is/fr/</a>). Les classes de risque sont définies sur la base des tailles de population des races rapportées dans le DAD-IS. La classe de risque est considérée comme « inconnue » si (i) aucune taille de population n'est signalée ou (ii) la plus récente taille de population signalée se réfère à une année antérieure de plus de 10 ans à l'année de calcul (seuil de 10 ans). </p>\n<p>Les espèces sont réparties en deux groupes. Le premier groupe comprend les espèces qui ont une capacité de reproduction élevée, comme les porcs, les lapins, les cobayes et les espèces aviaires, et le second comprend les espèces qui ont une faible capacité de reproduction, c.-à-d. celles qui appartiennent aux familles taxonomiques Bovidae, Equidae, Camelidae et Cervidae.</p>\n<p>Les catégories de statut de risque sont définies comme suit (voir également FAO. 2013. « In vivo conservation of animal genetic resources ». Directives FAO: Production et santé animales. Numéro 14. Rome. Accessible (en anglais) à l'adresse <a href=\"http://www.fao.org/docrep/018/i3327e/i3327e.pdf\">http://www.fao.org/docrep/018/i3327e/i3327e.pdf</a>) : </p>\n<p><strong><em>Éteinte : </em></strong>une race est catégorisée comme éteinte lorsqu'il n'y a plus de mâles ou de femelles reproducteurs et que le matériel génétique cryoconservé éventuellement disponible est insuffisant pour la reconstitution de la race.</p>\n<p><strong><em>Cryoconservée seulement : </em></strong>les races pour lesquelles il ne reste plus d'animaux mâles ou femelles vivants, mais pour lesquelles il y a suffisamment de matériel cryoconservé pour permettre la reconstitution de la race. La capacité de reconstituer une race autrement éteinte dépend de la quantité et du type de germoplasme stocké. Les exigences diffèrent grandement selon les espèces. Des conseils sur ce qui constitue une « quantité suffisante de matériel cryoconservé » sont fournis dans les directives (en anglais) de la FAO <em>« Cryoconservation of animal genetic resources »</em> (FAO, 2012).</p>\n<p><strong><em>Critique : </em></strong>une race est classée comme critique si :</p>\n<ul>\n  <li>le nombre total de femelles reproductrices est inférieur ou égal à 100 (300 pour les espèces à faible capacité de reproduction); ou </li>\n  <li>la taille globale de la population est inférieure ou égale à 80 (240) et la tendance de la population est à la hausse et la proportion de femelles accouplées à des mâles de la même race est supérieure à 80% (c.-à-d. que le croisement est égal ou inférieur à 20%); ou</li>\n  <li>la taille globale de la population est inférieure ou égale à 120 (360) et la tendance de la population est stable ou à la baisse; ou </li>\n  <li>le nombre total de mâles reproducteurs est inférieur ou égal à cinq (c.-à-d. <em>&#x394;F</em>est de 3% ou plus).</li>\n</ul>\n<p>Si la tendance de la population est inconnue, on suppose qu'elle est stable.</p>\n<p>Les races pour lesquelles les caractéristiques démographiques suggèrent un risque critique d'extinction, mais qui ont des programmes de conservation actifs (y compris la cryoconservation) en place, ou les populations qui sont maintenues par des sociétés commerciales ou des instituts de recherche sont considérées comme étant « critiques-maintenues » aux fins de déclaration.</p>\n<p><strong><em>En voie de disparition : </em></strong>une race est classée comme étant en voie de disparition si :</p>\n<ul>\n  <li>le nombre total de femelles reproductrices est supérieur à 100 (300 pour les espèces à faible capacité de reproduction) et inférieur ou égal à 1 000 (3 000); ou </li>\n  <li>la taille globale de la population est supérieure à 80 (240) et inférieure à 800 (2 400) et la tendance de la population est à la hausse et le pourcentage de femelles accouplées à des mâles de la même race est supérieur à 80%; ou </li>\n  <li>la taille globale de la population est supérieure à 120 (360) et inférieure ou égale à 1 200 (3 600) et la tendance est stable ou à la baisse; ou </li>\n  <li>le nombre total de mâles reproducteurs est inférieur ou égal à 20 et supérieur à cinq (c.-à-d. <em>&#x394;F</em>est compris entre 1% et 3%).</li>\n</ul>\n<p>Encore une fois, si la tendance de la population est inconnue, on suppose qu'elle est stable.</p>\n<p>Les races menacées d'extinction seront assignées à la sous-catégorie « menacée-maintenue » si des programmes de conservation actifs sont en place ou si leurs populations sont maintenues par des entreprises commerciales ou des instituts de recherche.</p>\n<p><strong><em>Vulnérable : </em></strong>une race est classée comme vulnérable si :</p>\n<ul>\n  <li>le nombre total de femelles reproductrices est compris entre 1 000 et 2 000 (3 000 et 6 000 pour les espèces à faible capacité de reproduction) ; ou </li>\n  <li>la taille globale de la population est supérieure à 800 (2 400) et inférieure ou égale à 1 600 (4 800) et la tendance de la population est à la hausse et le pourcentage de femelles accouplées à des mâles de la même race est supérieur à 80%; ou</li>\n  <li>la taille globale de la population est supérieure à 1 200 (3 600) et inférieure ou égale à 2 400 (7 200) et la tendance est stable ou à la baisse; ou </li>\n  <li>le nombre total de mâles reproducteurs est compris entre 20 et 35 (c.-à-d. <em>&#x394;F </em>est compris entre 0,5% et 1%).</li>\n</ul>\n<p>Les tendances démographiques non déclarées sont supposées être stables.</p>\n<p><strong><em>Non menacée : </em></strong>une race est classée comme non menacée si l'état de la population est connu et que la race n'entre pas dans les catégories critique, en voie de disparition (y compris les sous-catégories respectives) ou vulnérable.</p>\n<p><strong><em>Inconnue : </em></strong>cette catégorie est explicite et appelle à l'action. Une enquête sur la population est nécessaire; la race pourrait être critique, en voie de disparition ou vulnérable.</p>\n<ul>\n  <li>Une race est considérée comme étant à risque si elle a été classée soit comme critique, critique-maintenue, en voie de disparition, menacée-maintenue ou vulnérable. </li>\n</ul>\n<p>L'indicateur est calculé comme suit : </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Statut de risque des races locales</strong></p>\n      </td>\n      <td>\n        <p><strong>Nombre</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>À risque</p>\n      </td>\n      <td>\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>R</mi>\n              </mrow>\n            </msub>\n          </math></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Non à risque</p>\n      </td>\n      <td>\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>N</mi>\n                <mi>R</mi>\n              </mrow>\n            </msub>\n          </math></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Inconnu</p>\n      </td>\n      <td>\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>U</mi>\n              </mrow>\n            </msub>\n          </math></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Tous les types de risque</p>\n      </td>\n      <td>\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <mi>n</mi>\n            <mo>=</mo>\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>R</mi>\n              </mrow>\n            </msub>\n            <mo>+</mo>\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>N</mi>\n                <mi>R</mi>\n              </mrow>\n            </msub>\n            <mo>+</mo>\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>U</mi>\n              </mrow>\n            </msub>\n          </math></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Indicateur ODD pour le pays i : </strong><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi mathvariant=\"bold-italic\">p</mi>\n      </mrow>\n      <mrow>\n        <mi mathvariant=\"bold-italic\">i</mi>\n      </mrow>\n    </msub>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>p</mi>\n      </mrow>\n      <mrow>\n        <mi>i</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>n</mi>\n          </mrow>\n          <mrow>\n            <mi>R</mi>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>n</mi>\n          </mrow>\n          <mrow>\n            <mi>R</mi>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n        <mo>+</mo>\n        <msub>\n          <mrow>\n            <mi>n</mi>\n          </mrow>\n          <mrow>\n            <mi>N</mi>\n            <mi>R</mi>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>"}