{"status":"success","message":"The RATIONALE field for indicator 9-1-1, translated into en","data":"<p>Among other factors, transport connectivity is an essential part of the enabling environment for inclusive and sustained growth. In developing countries, particularly in Africa, the vast majority of agricultural production remains smallholder farming with limited access to local, regional, or global markets. Isolated manufacturing and other local businesses (except for those related to mining) often lag behind in the global market. Limited transport connectivity is also a critical constraint to accessing social and administrative services, especially in rural areas where the majority of the poor live. </p>\n<p>Rural access is key to unleashing untapped economic potential and eradicating poverty in many developing countries. In the short term, transport costs and travel time can be reduced by improved road conditions. Over the longer term, agricultural productivity will be increased, and firms will become more profitable with the creation of more jobs, eventually helping to alleviate poverty. </p>\n<p>To make good investments, quality data are required. Since resources are limited, it is essential to understand where the most critical unmet needs exist, and monitor efforts made over time. In the transport sector, there are few global indicators. The quality of roads is often unknown and a matter of concern in developing countries. In Africa, the Road Management Initiative, started by the Africa Transport Policy Program in the late 1990s, developed a road sector database, which includes road network condition data such as the share of roads in good or bad condition. But this database is largely outdated and insufficient. </p>\n<p>The Rural Access Index (RAI), originally developed by the World Bank in 2006, is among the most important global development indicators in the transport sector, providing a strong, clearly understandable and conceptually consistent indicator across countries. It measures the proportion of people living in rural areas who have access to an all-season road within a walking distance of approximately 2 kilometres (km). Although the underlying methodology has been updated to leverage additional sources of data, the RAI remains the most widely accepted metric for tracking access to transport in rural areas. </p>\n<p>The RAI has four primary benefits: sustainability due to its reliance on already existing data, consistency in methodology across countries and time, simplicity in understanding, and operational relevance for the government agencies responsible for generating and aggregating the underlying data.</p>"}