{"status":"success","message":"The REC_USE_LIM field for indicator 16-6-1, translated into en","data":"<p>Although not all countries have used the methodology on an annual basis for this indicator, the methodology relies on standard data sets for approved and final budget outturns which are commonly produced at least annually in every country. The countries that have not used the methodology to date are primarily highly developed countries which would have less difficulty in providing the necessary data than those in the lower and middle income categories that have been primary users of Public Expenditure and Financial Accountability (PEFA) to date.</p>\n<p>One limitation of the indicator is that it is an aggregate indicator of budget reliability. While it can be disaggregated across regions, it is not disaggregated across various budget subcomponents. Different indicators are used for assessing changes in expenditure composition in the PEFA framework. Also, while this indicator is intended to measure budget reliability it should be understood that actual expenditure outturns can deviate from the originally approved budget for reasons unrelated to the accuracy of forecasts&#x2014;for example, as a result of a major macroeconomic shock. However, the calibration of this indicator accommodates one unusual or &#x201C;outlier&#x201D; year and focuses on deviations from the forecast which occur in two of the three years covered by the assessment. Therefore, single year shocks are discounted allowing a more balanced assessment.</p>\n<p>The broader context in which the indicator was developed is as follows. PEFA is a tool for assessing the status of public financial management and reporting on the strengths and weaknesses of Public Financial Management (PFM). A PEFA assessment provides a thorough, consistent and evidence-based analysis of PFM performance at a specific point in time and can be reapplied in successive assessments to track changes over time. The PEFA framework provides the foundation for evidence-based measurement of countries&#x2019; PFM systems using 31 performance indicators that are further disaggregated into 94 dimensions. A PEFA assessment measures the extent to which PFM systems, processes and institutions contribute to the achievement of desirable budget outcomes: aggregate fiscal discipline, strategic allocation of resources, and efficient service delivery.</p>"}