{"status":"success","message":"The RATIONALE field for indicator 3-7-1, translated into fr","data":"<p>La proportion de la demande de planification familiale satisfaite avec des méthodes modernes est utile pour évaluer les niveaux globaux de couverture des programmes et services de planification familiale. L’accès et l’utilisation d’un moyen efficace pour prévenir la grossesse aident les femmes et leurs partenaires à exercer leurs droits de décider librement et de manière responsable du nombre et de l’espacement de leurs enfants et d’avoir l’information, l’éducation et les moyens de le faire. Répondre à la demande de planification familiale avec des méthodes modernes contribue également à la santé maternelle et infantile en prévenant les grossesses non désirées et les grossesses rapprochées, qui sont plus à risque de mauvais résultats obstétricaux. </p>\n<p>Les niveaux de demande de planification familiale satisfaits par des méthodes modernes de 75 % ou plus sont généralement considérés comme élevés, et les valeurs de 50 % ou moins sont généralement considérées comme très faibles. L’indicateur n’a pas de valeur numérique globale « cible » à atteindre d’ici 2030. Si l’on considère les valeurs les plus élevées de l’indicateur, dans 22 pays représentant des régions telles que l’Europe et l’Amérique du Nord, l’Amérique latine et les Caraïbes et l’Asie de l’Est et du Sud-Est, plus de 85 % des femmes qui souhaitent éviter une grossesse utilisent une méthode contraceptive moderne, mais pour aucun pays, cette estimation n’est supérieure à 91 %. Même dans ces pays, des sous-populations spécifiques (par exemple, les adolescents ou les pauvres) peuvent encore se heurter à des obstacles à l’accès à l’information et aux services de planification familiale. Il faut également reconnaître que l’atteinte de 100 % n’est peut-être pas un résultat nécessaire, ni même souhaitable en ce qui concerne les droits en matière de procréation. Certaines femmes peuvent préférer utiliser une méthode traditionnelle, même si elles ont accès à une gamme complète de méthodes modernes et sont conscientes des différences typiques dans l’efficacité des méthodes de prévention des grossesses. D’autres femmes peuvent avoir des préférences ambivalentes concernant leur prochaine grossesse, ce qui peut influencer leur choix de contraception. </p>"}