{"status":"success","message":"The SOURCE_TYPE field for indicator 5-a-1, translated into en","data":"<p><u>Recommended data sources </u></p>\n<p>Indicator 5.a.1 focuses on adult individuals living in agricultural households, as defined above. Thus, the data required to estimate the indicator, can be collected through agricultural surveys/ censuses or national household-based surveys having a suitable coverage of agricultural households. </p>\n<p><strong>Agricultural Survey</strong>: Agricultural surveys are a recommended data source for two main reasons:</p>\n<ol>\n  <li>The unit of analysis is the agricultural holding, and, in most countries, the relationship between the household-sector agricultural holding and the agricultural households is known. Therefore, agricultural surveys capture well the reference population of indicator 5.a.1 </li>\n  <li>Agricultural surveys can easily accommodate questions on ownership or secure rights to agricultural land since they frequently collect data regarding tenure of agricultural land of the holding as well as data on agricultural producers households.</li>\n</ol>\n<p><strong>General household survey (GHS)</strong><sup><sup><a href=\"#footnote-14\" id=\"footnote-ref-14\">[13]</a></sup></sup><strong>:</strong> Nationally representative general household surveys are a recommended data source for indicator 5.a.1 for the following reasons:</p>\n<ol>\n  <li>Nationally representative general household surveys are the most common data source available in both developed and developing countries.</li>\n  <li>Countries that have an integrated household survey system can integrate the data requirements for 5.a.1 as part of the core survey or as a module in one of the rounds of the survey.</li>\n  <li>Nationally representative general household surveys generate social, demographic, health and economic statistics (depending on their particular focus). When data requirements for 5.a.1 are integrated in the survey, it allows for exploring associations between the individual status on indicator 5.a.1 and other individual or household characteristics, such as education, health, income level, etc.</li>\n</ol>\n<p>However, if a GHS is used to collect data to generate estimates for indicator 5.a.1, it is necessary to have a representative sample of agricultural households in the full sample. In countries where a low proportion of households is engaged in agricultural production, oversampling may be needed, especially in urban and peri-urban areas and procedures for doing so need to be part of the survey design.</p>\n<p>Also, some household surveys may have limitations in relation to the population coverage as defined by the age classes typically used in these surveys-- for example, having upper bound age cut-offs.</p>\n<p><strong>Agricultural Census: </strong>In the absence of agricultural or household-based surveys, agricultural censuses can be used for collecting data on SDG 5.a.1. However, the Census presents some disadvantages: </p>\n<ol>\n  <li>The Census is usually conducted every 10 years; therefore, it cannot provide data to closely monitor the progress on indicator 5.a.1. </li>\n  <li>It is much more expensive to add the questions for 5.a.1 in agricultural censuses than in surveys as the number of holdings to be enumerated is much larger. </li>\n  <li>With the need for a much larger number of interviewers in a census, the quality of interviewers selected may be adversely affected.</li>\n</ol><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-14\">13</sup><p> Examples of GHS that could be used to generate the indicator 5.a.1 are: Household Budget Surveys (HBS), Living Standard Measurement Surveys (LSMS), Living Conditions Surveys, Labour Force Surveys (LFS), Multipurpose Household Surveys, Demographic and Health Surveys (DHS) and Multiple Indicator Cluster Surveys (MICS). <a href=\"#footnote-ref-14\">&#x2191;</a></p></div></div>"}