{"status":"success","message":"The DATA_COMP field for indicator 3-4-1, translated into all languages","data":{"ar":"","en":"<h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>There are 4 steps involved in the calculation of this indicator:</p>\n<p>1. Estimation of WHO life tables, based on the UN World Population Prospects 2012 revision. </p>\n<p>2. Estimation of cause-of-death distributions. </p>\n<p>3. Calculation of age-specific mortality rates from the four main NCDs for each five-year age range between 30 and 70. </p>\n<p>4. Calculation of the probability of dying between the ages of 30 and 70 years from cardiovascular diseases, cancer, diabetes or chronic respiratory diseases.</p>\n<p>The methods used for the analysis of causes of death depend on the type of data available from countries:</p>\n<p>For countries with a high-quality vital registration system including information on cause of death, the vital registration that member states submit to the WHO Mortality Database were used, with adjustments where necessary, e.g. for under-reporting of deaths.</p>\n<p>For countries without high-quality death registration data, cause of death estimates are calculated using other data, including household surveys with verbal autopsy, sample or sentinel registration systems, special studies and surveillance systems. In most cases, these data sources are combined in a modelling framework.</p>\n<p>The probability of dying between ages 30 and 70 years from the four main NCDs was estimated using age-specific death rates of the combined four main NCD categories. Using the life table method, the risk of death between the exact ages of 30 and 70, from any of the four causes and in the absence of other causes of death, was calculated using the equation below. The ICD codes used are: Cardiovascular disease: I00-I99, Cancer: C00-C97, Diabetes: E10-E14, and Chronic respiratory disease: J30-J98 </p>\n<p>Formulas to (1) calculate age-specific mortality rate for each five-year age group between 30 and 70, (2) translate the 5-year death rate into the probability of death in each 5-year age range, and (3) calculate the probability of death from age 30 to age 70, independent of other causes of death, can be found on page 6 of this document:</p>\n<p>NCD Global Monitoring Framework: Indicator Definitions and Specifications. Geneva: World Health Organization, 2014 (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>)</p>","es":"","fr":"<h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Le calcul de cet indicateur comporte 4 étapes :</p>\n<p>1. Estimation des tables de survie de l'OMS, basée sur la révision des Perspectives de la population mondiale 2012 de l'ONU. </p>\n<p>2. Estimation des distributions des causes de décès. </p>\n<p>3. Calcul des taux de mortalité par âge à partir des quatre principales MNT pour chaque tranche d'âge de cinq ans entre 30 et 70 ans. </p>\n<p>4. Calcul de la probabilité de mourir entre 30 et 70 ans de maladies cardiovasculaires, de cancer, de diabète ou de maladies respiratoires chroniques. </p>\n<p>Les méthodes utilisées pour l'analyse des causes de décès dépendent du type de données disponibles dans les pays :</p>\n<p>Pour les pays disposant d'un système d'enregistrement de l'état civil de haute qualité comprenant des informations sur les causes de décès, l'enregistrement de l'état civil que les États membres soumettent à la base de données de l'OMS sur la mortalité a été utilisé, avec des ajustements si nécessaire, par exemple en cas de sous-déclaration des décès. </p>\n<p>Pour les pays ne disposant pas de données d'enregistrement des décès de haute qualité, les estimations des causes de décès sont calculées à l'aide d'autres données, notamment des enquêtes sur les ménages avec autopsie verbale, des systèmes d'enregistrement par échantillon ou par sentinelle, des études spéciales et des systèmes de surveillance. Dans la plupart des cas, ces sources de données sont combinées dans un cadre de modélisation. </p>\n<p>La probabilité de mourir entre 30 et 70 ans des quatre principales maladies non transmissibles a été estimée en utilisant les taux de mortalité par âge des quatre principales catégories de maladies non transmissibles combinées. En utilisant la méthode de la table de survie, le risque de décès entre les âges exacts de 30 et 70 ans, de l'une des quatre causes et en l'absence d'autres causes de décès, a été calculé à l'aide de l'équation ci-dessous. Les codes CIM utilisés sont les suivants : Maladies cardiovasculaires : I00-I99, Cancer : C00-C97, Diabète : E10-E14, et Maladie respiratoire chronique : J30-J98. </p>\n<p>Les formules pour (1) calculer le taux de mortalité par âge pour chaque tranche d'âge de cinq ans entre 30 et 70 ans, (2) traduire le taux de mortalité à cinq ans en probabilité de décès dans chaque tranche d'âge de cinq ans, et (3) calculer la probabilité de décès de 30 à 70 ans, indépendamment des autres causes de décès, se trouvent à la page 6 de ce document : </p>\n<p>NCD Global Monitoring Framework : Définitions et spécifications des indicateurs. Genève : Organisation mondiale de la santé, 2014 (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>) </p>","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Расчет этого показателя осуществляется в 4 этапа: </p>\n<p> 1. Анализ таблиц дожития ВОЗ на основе пересмотренной публикации ООН «Мировые демографические перспективы» 2012года. </p>\n<p> 2. Анализ распределений причин смерти. </p>\n<p> 3. Расчет возрастных коэффициентов смертности от четырех основных НИЗ для каждого пятилетнего возрастного диапазона в интервале от 30 до 70 лет. </p>\n<p> 4. Расчет вероятности смерти в возрасте от 30 до 70 лет от сердечно-сосудистых заболеваний, рака, диабета или хронических респираторных заболеваний.</p>\n<p> Методы, используемые для анализа причин смерти, зависят от типа доступных страновых данных: </p>\n<p> Для стран с высококачественной системой регистрации естественного движения населения, включающей информацию о причине смерти, использовались данные регистрации естественного движения населения, которые государства-члены представляют в базу данных ВОЗ по смертности, с корректировками, где это необходимо, например, связанными с занижением сведений о смертях. </p>\n<p> Для стран, не имеющих качественных данных регистрации смерти, оценки причин смерти рассчитываются с использованием других данных, включая полученные из обследований домашних хозяйств с вербальной аутопсией, выборочных или дозорных систем регистрации, специальных исследований и систем санэпиднадзора. В большинстве случаев эти источники данных объединяются в модельную структуру. </p>\n<p>Вероятность смерти в возрасте от 30 до 70 лет от четырех основных НИЗ оценивалась с использованием возрастных коэффициентов смертности для четырех объединенных основных категорий НИЗ. Применяя метод, основанный на таблице смертности, был рассчитан риск смерти в возрасте от 30 до 70 лет от любой из четырех причин и при отсутствии других причин смерти с использованием приведенного ниже уравнения. Используемые коды МКБ: сердечно-сосудистые заболевания: I00-I99, рак: C00-C97, диабет: E10-E14 и хроническое респираторное заболевание: J30-J98 </p>\n<p> Формулы для (1) расчета возрастного коэффициента смертности для каждой пятилетней возрастной группы от 30 до 70 лет, (2) преобразования 5-летнего коэффициента смертности в вероятность смерти в каждом пятилетнем возрастном диапазоне и (3) расчета вероятности смерти в возрасте от 30 до 70 лет, независимо от других причин смерти, можно найти на странице 6 этого документа: </p>\n<p> Глобальная система мониторинга НИЗ: определения и спецификации показателей. Женева: Всемирная организация здравоохранения, 2014 год. (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/sizes/GMF_Indicator_Definitions_FinalNOV2014.pdf? ua = 1</a>)</p>"}}