{"status":"success","message":"All metadata fields for the indicator 3-4-1, translated into ru","data":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.4: К 2030 году уменьшить на треть преждевременную смертность от неинфекционных заболеваний посредством профилактики и лечения и поддержания психического здоровья и благополучия</p><p>Показатель 3.4.1: Смертность от сердечно-сосудистых заболеваний, рака, диабета, хронических респираторных заболеваний</p>Последнее обновление: 10 февраля 2017 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Уровень смертности от сердечно-сосудистых заболеваний, рака, диабета или хронических респираторных заболеваний. Вероятность смерти в возрасте от 30 до 70 лет от сердечно-сосудистых заболеваний, рака, диабета или хронических респираторных заболеваний, определяется как процент 30-летних людей, которые умрут до своего 70-летия от сердечно-сосудистых заболеваний, рака, диабета или хронического респираторного заболевания, предполагая, что в любом его/ее возрасте сохранятся текущие уровни смертности и он / она не умрет от какой-либо другой причины (например, травм или ВИЧ / СПИДа). Этот показатель рассчитывается методами с использованием таблицы дожития (подробнее см. раздел 3.3). </p>\n<h2> Понятия: </h2>\n<p> Вероятность смерти: вероятность того, что человек умрет в интервале между двумя возрастами с учетом сохранения текущих показателей смертности в каждом возрасте, рассчитанная методами с использованием таблицы дожития. Вероятность смерти в интервале между двумя возрастами можно назвать уровнем смертности. </p>\n<p> Таблица дожития: таблица, показывающая уровень смертности гипотетической группы младенцев, родившихся в одно и то же время и при условии, что на протяжении всей их жизни сохранятся значения возрастных коэффициентов смертности. </p>\n<p> Сердечно-сосудистые заболевания, рак, диабет или хронические респираторные заболевания: МКБ-10 основные причины смерти I00-I99, COO-C97, E10-E14 и J30-J98. </p><h1> Источники данных </h1>\n<p> <strong> Описание: </strong> </p>\n<p> Предпочтительным источником данных являются системы регистрации смерти с полным охватом и медицинским подтверждением причины смерти. Другие возможные источники данных включают обследования домашних хозяйств с проведением с вербальной аутопсии (опроса членов семьи и очевидцев об обстоятельствах смерти), а также выборочные или дозорные системы регистрации. </p><h2> Процесс сбора: </h2>\n<p> ВОЗ проводит официальные консультации со странами, прежде чем опубликовать свои оценки причин смерти. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> ВОЗ два раза в год отправляет электронные письма, запрашивая государства-члены представить табличные данные регистрации случаев смерти (включая все причины смерти). Страны на постоянной основе представляют в ВОЗ ежегодные статистические данные по причинам смерти. </p><h2> Выпуск данных: </h2>\n<p> Конец 2016 года. </p><h2> Обоснование: </h2>\n<p> Бремя неинфекционных заболеваний (НИЗ) среди взрослых быстро растет в развивающихся странах из-за старения населения. Сердечно-сосудистые заболевания, рак, диабет и хронические респираторные заболевания являются четырьмя основными причинами бремени НИЗ. Оценка риска смерти от этих четырех основных причин важна для определения степени тяжести преждевременной смертности из-за НИЗ среди населения. </p><h2> Комментарии и ограничения: </h2>\n<p> Оценки причин смерти имеют большие диапазоны неопределенности для некоторых причин и некоторых регионов. Пробелы в данных и ограничения, действующие в регионах с высокой смертностью, усиливают необходимость осторожного подхода к интерпретации глобальных сравнительных оценок причин смерти, а также необходимость увеличения инвестиций в системы оценки здоровья населения. Использование методов вербальной аутопсии в системах выборочной регистрации, системах демографического надзора и обследованиях домашних хозяйств дает некоторую информацию о причинах смерти среди населения в условиях отсутствия хорошо функционирующих систем регистрации смерти, но остаются значительные проблемы в проверке и интерпретации таких данных, а также в оценке неопределенности, связанной с диагнозом первопричины смерти. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Расчет этого показателя осуществляется в 4 этапа: </p>\n<p> 1. Анализ таблиц дожития ВОЗ на основе пересмотренной публикации ООН «Мировые демографические перспективы» 2012года. </p>\n<p> 2. Анализ распределений причин смерти. </p>\n<p> 3. Расчет возрастных коэффициентов смертности от четырех основных НИЗ для каждого пятилетнего возрастного диапазона в интервале от 30 до 70 лет. </p>\n<p> 4. Расчет вероятности смерти в возрасте от 30 до 70 лет от сердечно-сосудистых заболеваний, рака, диабета или хронических респираторных заболеваний.</p>\n<p> Методы, используемые для анализа причин смерти, зависят от типа доступных страновых данных: </p>\n<p> Для стран с высококачественной системой регистрации естественного движения населения, включающей информацию о причине смерти, использовались данные регистрации естественного движения населения, которые государства-члены представляют в базу данных ВОЗ по смертности, с корректировками, где это необходимо, например, связанными с занижением сведений о смертях. </p>\n<p> Для стран, не имеющих качественных данных регистрации смерти, оценки причин смерти рассчитываются с использованием других данных, включая полученные из обследований домашних хозяйств с вербальной аутопсией, выборочных или дозорных систем регистрации, специальных исследований и систем санэпиднадзора. В большинстве случаев эти источники данных объединяются в модельную структуру. </p>\n<p>Вероятность смерти в возрасте от 30 до 70 лет от четырех основных НИЗ оценивалась с использованием возрастных коэффициентов смертности для четырех объединенных основных категорий НИЗ. Применяя метод, основанный на таблице смертности, был рассчитан риск смерти в возрасте от 30 до 70 лет от любой из четырех причин и при отсутствии других причин смерти с использованием приведенного ниже уравнения. Используемые коды МКБ: сердечно-сосудистые заболевания: I00-I99, рак: C00-C97, диабет: E10-E14 и хроническое респираторное заболевание: J30-J98 </p>\n<p> Формулы для (1) расчета возрастного коэффициента смертности для каждой пятилетней возрастной группы от 30 до 70 лет, (2) преобразования 5-летнего коэффициента смертности в вероятность смерти в каждом пятилетнем возрастном диапазоне и (3) расчета вероятности смерти в возрасте от 30 до 70 лет, независимо от других причин смерти, можно найти на странице 6 этого документа: </p>\n<p> Глобальная система мониторинга НИЗ: определения и спецификации показателей. Женева: Всемирная организация здравоохранения, 2014 год. (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/sizes/GMF_Indicator_Definitions_FinalNOV2014.pdf? ua = 1</a>)</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Для стран с высококачественной статистикой причин смерти интерполяция / экстраполяция была сделана для отсутствующих стран-лет; для стран с низкокачественными данными по причинам смерти или при их отсутствии использовалось моделирование. Полную методологию можно найти здесь: </p>\n<p> Методы и источники данных ВОЗ по глобальным причинам смерти, 2000 год. &#x2013; 2015 год. (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Не применимо </p><h2> Региональные агрегаты:</h2>\n<p> Агрегирование оценок смертности по причинам, возрасту и полу по странам. </p><h1> Доступность данных </h1>\n<p> Около 70 стран в настоящее время предоставляют ВОЗ регулярные высококачественные данные по смертности в разбивке по возрасту, полу и причинам смерти, а еще 40 стран представляют данные более низкого качества. Однако всеобъемлющие оценки причин смерти систематически рассчитываются ВОЗ для всех ее государств-членов (с определенным порогом численности населения) каждые 3 года. </p>\n<h2> Дезагрегирование: </h2>\n<p> По полу </p><h2> Источники расхождений: </h2>\n<p> В странах с высококачественными системами регистрации актов гражданского состояния точечные оценки иногда различаются главным образом по двум причинам: 1) ВОЗ перераспределяет случаи смерти с неустановленной причиной смерти; и 2) ВОЗ корректирует информацию о неполной регистрации смертей. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.who.int/gho/en/\"> http://www.who.int/gho/en/ </a> </p>\n<h2> Ссылки: </h2>\n<p> Глобальная система мониторинга НИЗ: определения и спецификации показателей. Женева: Всемирная организация здравоохранения, 2014 год. (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>)</p>\n<p> Определение показателя ВОЗ (<a href=\"http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354\">http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354</a>)</p>\n<p> Методы и источники данных ВОЗ по глобальным причинам смерти, 2000 год. &#x2013; 2015 год. </p>\n<p>(<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<p> Резолюция Всемирной ассамблеи здравоохранения, WHA66.10 (2014 год): Последующие меры в связи с Политической декларацией совещания высокого уровня Генеральной Ассамблеи по профилактике неинфекционных заболеваний и борьбе с ними, включая Приложение 2: Комплексная глобальная система мониторинга, включающая 25 показателей и набор из девяти рекомендуемых глобальных задач по профилактике неинфекционных заболеваний и борьбе с ними. (<a href=\"http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1\">http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1</a>)</p>\n<p> Глобальный план действий ВОЗ по профилактике неинфекционных заболеваний и борьбе с ними на 2013–2020 годы. (<a href=\"http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1\">http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1[1735]</a>)</p>"}