{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-4-1, translated into all languages","data":{"ar":"","en":"<h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Mortality rate attributed to cardiovascular disease, cancer, diabetes or chronic respiratory disease. Probability of dying between the ages of 30 and 70 years from cardiovascular diseases, cancer, diabetes or chronic respiratory diseases, defined as the per cent of 30-year-old-people who would die before their 70th birthday from cardiovascular disease, cancer, diabetes, or chronic respiratory disease, assuming that s/he would experience current mortality rates at every age and s/he would not die from any other cause of death (e.g., injuries or HIV/AIDS). This indicator is calculated using life table methods (see further details in section 3.3).</p>\n<h2>Concepts:</h2>\n<p>Probability of dying: The likelihood that an individual would die between two ages given current mortality rates at each age, calculated using life table methods. The probability of death between two ages may be called a mortality rate.</p>\n<p>Life table: A table showing the mortality experience of a hypothetical group of infants born at the same time and subject throughout their lifetime to a set of age-specific mortality rates.</p>\n<p>Cardiovascular disease, cancer, diabetes or chronic respiratory diseases: ICD-10 underlying causes of death I00-I99, COO-C97, E10-E14 and J30-J98.</p>","es":"<h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Tasa de mortalidad atribuida a enfermedades cardiovasculares, cáncer, diabetes o enfermedades respiratorias crónicas. Probabilidad de morir entre los 30 y los 70 años por enfermedades cardiovasculares, cáncer, diabetes o enfermedades respiratorias crónicas, definida como el porcentaje de personas de 30 años que morirían antes de cumplir los 70 años por enfermedades cardiovasculares, cáncer, diabetes o enfermedades respiratorias crónicas, suponiendo que experimentara las tasas de mortalidad actuales a cada edad y que no muriera por ninguna otra causa de muerte (por ejemplo, lesiones o VIH/SIDA). Este indicador se calcula utilizando los métodos de la tabla de vida (ver más detalles en la sección 3.3).</p>\n<h2>Conceptos:</h2>\n<p>Probabilidad de morir: La probabilidad de que un individuo muera entre dos edades dadas las tasas de mortalidad actuales a cada edad, calculada mediante los métodos de la tabla de vida. La probabilidad de morir entre dos edades puede llamarse tasa de mortalidad.</p>\n<p>Tabla de vida: Tabla que muestra la experiencia de mortalidad de un grupo hipotético de niños nacidos en el mismo momento y sometidos a lo largo de su vida a un conjunto de tasas de mortalidad específicas por edad.</p>\n<p>Enfermedades cardiovasculares, cáncer, diabetes o enfermedades respiratorias crónicas: Causas de muerte subyacentes de la CIE-10 I00-I99, COO-C97, E10-E14 y J30-J98.</p>","fr":"<h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Le taux de mortalité qui est attribué aux maladies cardiovasculaires, au cancer, au diabète ou aux maladies respiratoires chroniques. Probabilité de mourir entre 30 et 70 ans de maladies cardiovasculaires, de cancer, de diabète ou de maladies respiratoires chroniques, définie comme le pourcentage de personnes âgées de 30 ans qui mourraient avant leur 70e anniversaire de maladies cardiovasculaires, de cancer, de diabète ou de maladies respiratoires chroniques, en supposant qu'elles connaissent les taux de mortalité actuels à chaque âge et qu'elles ne meurent pas d'une autre cause de décès (par exemple, de blessures ou du VIH/sida). Cet indicateur est calculé à l'aide des méthodes des tables de survie (voir les détails au point 3.3). </p>\n<h2>Concepts : </h2>\n<p>Probabilité de décès : Probabilité qu'un individu décède entre deux âges, compte tenu des taux de mortalité actuels à chaque âge, calculés à l'aide des méthodes des tables de survie. La probabilité de décès entre deux âges peut être appelée taux de mortalité. </p>\n<p>Table de vie : Table montrant l'expérience de mortalité d'un groupe hypothétique de nourrissons nés au même moment et soumis tout au long de leur vie à un ensemble de taux de mortalité par âge. </p>\n<p>Maladies cardiovasculaires, cancer, diabète ou maladies respiratoires chroniques : Classification internationale des maladies (CIM-10) causes sous-jacentes de décès I00-I99, COO-C97, E10-E14 et J30-J98 </p>","ru":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Уровень смертности от сердечно-сосудистых заболеваний, рака, диабета или хронических респираторных заболеваний. Вероятность смерти в возрасте от 30 до 70 лет от сердечно-сосудистых заболеваний, рака, диабета или хронических респираторных заболеваний, определяется как процент 30-летних людей, которые умрут до своего 70-летия от сердечно-сосудистых заболеваний, рака, диабета или хронического респираторного заболевания, предполагая, что в любом его/ее возрасте сохранятся текущие уровни смертности и он / она не умрет от какой-либо другой причины (например, травм или ВИЧ / СПИДа). Этот показатель рассчитывается методами с использованием таблицы дожития (подробнее см. раздел 3.3). </p>\n<h2> Понятия: </h2>\n<p> Вероятность смерти: вероятность того, что человек умрет в интервале между двумя возрастами с учетом сохранения текущих показателей смертности в каждом возрасте, рассчитанная методами с использованием таблицы дожития. Вероятность смерти в интервале между двумя возрастами можно назвать уровнем смертности. </p>\n<p> Таблица дожития: таблица, показывающая уровень смертности гипотетической группы младенцев, родившихся в одно и то же время и при условии, что на протяжении всей их жизни сохранятся значения возрастных коэффициентов смертности. </p>\n<p> Сердечно-сосудистые заболевания, рак, диабет или хронические респираторные заболевания: МКБ-10 основные причины смерти I00-I99, COO-C97, E10-E14 и J30-J98. </p>"}}