{"status":"success","message":"The DATA_COMP field for indicator 3-2-1, translated into fr","data":"<h1>Méthodologie</h1>\n<h2><p>Méthode de calcul :</h2>\n<p>Les estimations de l’Inter-agency Group for Child Mortality Estimation (IGME) de l'Organisation des Nations unies sont dérivées de données nationales provenant de recensements, d'enquêtes et des enregistrements à l'état civil. L'IGME n'utilise aucune covariable pour établir ses estimations. Il applique seulement une méthode d'ajustement de courbe aux données empiriques de bonne qualité pour dériver des estimations de tendance après évaluation de la qualité des données. Dans la plupart des cas, les estimations de l'IGME sont similaires aux données sous-jacentes. L'IGME vise à minimiser les erreurs pour chaque estimation, à harmoniser les tendances dans le temps et à produire des estimations actuelles et précises. L'IGME applique le modèle bayésien de réduction du biais des courbes B-spline aux données empiriques afin d'obtenir des estimations de tendance de la mortalité des moins de cinq ans pour tous les pays. Voir la section Références pour plus de détails.</p>\n<p>Pour les données sous-jacentes mentionnées ci-dessus, les méthodes les plus fréquemment utilisées sont les suivantes.</p>\n<p><strong><em> Enregistrement à l'état civil : </em></strong> Le taux de mortalité des moins de cinq ans peut être calculé à partir d'une table de mortalité abrégée. On utilise les décès par âge et les chiffres de population à mi-année des données d'enregistrement à l'état civil pour calculer les taux de mortalité, qui sont ensuite convertis en probabilités de décès par âge.</p>\n<p><strong><em> Recensements et enquêtes : </em></strong> Une méthode indirecte consiste à utiliser un historique sommaire des naissances et une série de questions posées à chaque femme en âge de procréer pour savoir combien d'enfants elle a déjà mis au monde et combien sont encore en vie. La méthode Brass et des modèles de tables de survie sont ensuite utilisées pour obtenir une estimation des taux de mortalité des moins de cinq ans et de mortalité infantile. Les recensements comprennent souvent des questions sur les décès dans les ménages au cours des 12 derniers mois, qui peuvent être utilisées pour calculer les estimations de la mortalité.</p>\n<p><strong><em> Enquêtes : </em></strong>Une méthode directe consiste à utiliser un historique complet des naissances et une série de questions détaillées sur chaque enfant qu'une femme a mis au monde au cours de sa vie. Les estimations de la mortalité néonatale, post-néonatale, infantile, juvénile et des moins de cinq ans peuvent être dérivées de l'historique complet des naissances.</p>"}