{"status":"success","message":"All metadata fields for the indicator 2-3-1, translated into fr","data":"<p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l’agriculture durable</p><p>Cible 2.3 : D'ici 2030, doubler la productivité agricole et les revenus des petits producteurs alimentaires, en particulier des femmes, des populations autochtones, des agriculteurs familiaux, des éleveurs et des pêcheurs, notamment grâce à un accès sûr et égal à la terre, aux autres ressources productives et aux intrants, aux connaissances, aux services financiers, aux marchés et aux possibilités de création de valeur ajoutée et d'emplois non agricoles</p><p>Indicateur 2.3.1 : Volume de production par unité de travail par catégorie de taille d’entreprise agricole / pastorale / forestière</p><p>Productivité des petits producteurs alimentaires (production agricole par jour de travail, PPA) (dollar international constant de 2011) (série primaire)</p>\n<p>Productivité des grands producteurs alimentaires (production agricole par jour de travail, PPA) (dollar international constant de 2011) (série complémentaire)</p><p>15 février 2021</p><p>Indicateur des ODD 2.3.2</p><p>Organisation des Nations unies pour l'alimentation et l'agriculture (FAO)</p><p>Organisation des Nations unies pour l'alimentation et l'agriculture (FAO)</p><p> <strong>Définition :</strong></p>\n<p>Volume de la production agricole des petits producteurs alimentaires dans les activités agricoles, d’élevage, de pêche et forestières par nombre de jours. </p>\n<p>L’indicateur est calculé comme un rapport <em> de la production annuelle au nombre de jours ouvrables au cours d’une année</em>. </p>\n<p>La FAO propose de définir les petits producteurs d’aliments comme des producteurs qui : </p>\n<ul>\n  <li>exploitent une quantité de terres se situant dans les deux premiers quintiles (les 40 % inférieurs) de la répartition cumulative de la superficie des terres au niveau national (mesurée en hectares); et qui </li>\n  <li>exploitent un certain nombre de têtes de bétail se situant dans les deux premiers quintiles (les 40 % inférieurs) de la répartition cumulative du nombre de têtes de bétail par unité de production au niveau national (mesuré en unités de bétail tropical – UBT); et qui </li>\n  <li>obtiennent un revenu économique annuel provenant des activités agricoles se situant dans les deux premiers quintiles (les 40 % inférieurs) de la distribution cumulative des revenus économiques provenant des activités agricoles par unité de production au niveau national (mesuré en dollars de parité de pouvoir d’achat) ne dépassant pas 34 387 dollars de parité de pouvoir d’achat. </li>\n</ul>\n<p> <strong>Concepts :</strong></p>\n<ul>\n  <li>Les concepts suivants sont adoptés pour le calcul des indicateurs 2.3.1 :</li>\n  <li>Les petits producteurs alimentaires sont définis comme ceux qui se trouvent dans l’intersection des 40 % inférieurs de la distribution cumulative des terres, du bétail et des revenus. </li>\n  <li>Les unités de bétail tropical sont une échelle de conversion utilisée pour la normalisation et la mesure du nombre de têtes de bétail. Une UBT est l’équivalent en poids métabolique d’un bovin en Amérique du Nord. La liste complète des facteurs de conversion se trouve dans les Lignes directrices pour la préparation des examens du secteur de l’élevage </li>\n  <li>Le concept de productivité est normalisé par le Manuel de mesure de la productivité de l’OCDE. Cela définit la productivité comme “un rapport entre une mesure en volume des extrants et une mesure en volume de l’utilisation des intrants”. Vous trouverez de plus amples renseignements sur les définitions possibles dans (en anglais) « Productivity and Efficiency Measurement in Agriculture: Literature Review and Gaps Analysis ». </li>\n</ul><p>Valeur de la production par jour de travail des petits producteurs alimentaires en USD 2011 PPA constante.</p><p>Niveau II</p><p>Étant donné que l’indicateur 2.3.1 est mesuré à partir d'une population cible de producteurs – considérés comme de petits producteurs –, la source de données idéale pour les mesurer est une enquête unique qui recueille toutes les informations requises en référence aux unités de production individuelles. La source de données la plus appropriée pour la collecte d’informations sur le volume total de la production agricole et sur la main-d’œuvre adoptée dans l’exploitation agricole serait les enquêtes agricoles. D’autres possibilités à explorer en l’absence d’enquêtes agricoles sont les suivantes : </p>\n<ol>\n  <li>enquêtes auprès des ménages intégrées à un module agricole, </li>\n  <li>recensements agricoles, </li>\n  <li>données administratives.</li>\n</ol><p>La population cible de l'indicateur 2.3.1. est constituée de petits producteurs pour lesquels les meilleures sources de données sont les enquêtes agricoles. Celles-ci contiennent des informations sur la production agricole, les variables économiques et la main d'oeuvre. Toutefois, les enquêtes agricoles ne sont pas menées de manière systématique, de sorte qu'elles peuvent être dispersées sur de longues périodes. La FAO encourage le projet d'enquêtes agricoles intégrées (« AGRISurvey ») qui recueille des données sur une base annuelle pour différents modules, par exemple la production agricole. </p>\n<p>Actuellement, l'indicateur est produit à l'échelle mondiale en utilisant l'étude sur la mesure du niveau de vie (LSMS) de la Banque mondiale. Certains pays disposent d'une enquête intégrée sur l'agriculture (LSMS-ISA). Ces enquêtes comprennent des informations telles que la taille des exploitations, la désagrégation par zones géographiques, le type d'activités et le type de ménages, la valeur de la production, la valeur des coûts de production et le nombre d'heures de travail dans les différentes activités. Ces enquêtes disposent de données pertinentes pour le calcul des indicateurs.</p>\n<p>La FAO, tout comme la Banque mondiale et le FIDA, compile des indicateurs harmonisés des moyens de subsistance en milieu rural à partir d'informations provenant de microdonnées au niveau des ménages et du projet LSMS. L'initiative s'appelle RuLIS (« Rural Livelihoods Information System ») et comprend des indicateurs ventilés par sexe, zones rurales, zones urbaines, quintiles de revenus et pourcentage de revenu provenant de l'agriculture.</p>\n<p>Certains des ensembles de données utilisés pour calculer l'indicateur 2.3.1. peuvent être consultés à l'annexe 1 du document (en anglais) « Methodology for Computing and Monitoring the Sustainable Development Goal Indicators 2.3.1 and 2.3.2 » disponible à l'adresse <a href=\"http://www.fao.org/3/ca3043en/CA3043EN.pdf\">http://www.fao.org/3/ca3043en/CA3043EN.pdf</a> et à l'annexe 1 du document (en anglais) « Rural Livelihoods Information System (RuLIS). Technical notes on concepts and definitions used for the indicators derived from household surveys » disponible à l'adresse <a href=\"http://www.fao.org/3/ca2813en/CA2813EN.pdf\">http://www.fao.org/3/ca2813en/CA2813EN.pdf</a>. </p>\n<p> </p><p>À déterminer. Étant donné la fréquence du type d'enquêtes requises pour calculer les indicateurs, on s'attend à ce que les pays rafraîchissent les informations tous les 3 ans au mieux. </p><p>À déterminer. Étant donné la fréquence du type d'enquêtes requises pour calculer les indicateurs, on s'attend à ce que les données soient envoyées à la FAO tous les 2 ans au mieux. </p><p>Bureaux nationaux de statistique ou autres institutions impliquées dans les enquêtes agricoles, telles que les bureaux de statistique spécialisés du ministère de l'agriculture </p><p>Organisation des Nations unies pour l'alimentation et l'agriculture (FAO)</p><p>L'article I de l'Acte constitutif de la FAO stipule que l'Organisation recueille, analyse, interprète et diffuse des informations relatives à la nutrition, à l'alimentation et à l'agriculture. http://www.fao.org/3/K8024F/K8024F.pdf. </p><p>Le Programme de développement durable à l'horizon 2030 a souligné l'importance d'améliorer la productivité des petits producteurs alimentaires, car ces derniers jouent un rôle important dans la production alimentaire mondiale. L'indicateur suit les progrès dans ce domaine, l'objectif étant de doubler la productivité d'ici 2030. </p>\n<p>L'amélioration de la productivité du travail chez les petits producteurs a également des répercussions sur la réduction de la pauvreté, car les petits producteurs alimentaires sont souvent pauvres, et se trouvent souvent proches des conditions de subsistance.</p><p>Compte tenu de la méthodologie approuvée, le calcul de l'indicateur nécessite des microdonnées d'enquête recueillies au niveau de l'exploitation sur un large éventail de variables – y compris tous les éléments permettant de calculer les revenus et les coûts de l'entreprise, ainsi que la main-d'œuvre et la disponibilité des terres et du bétail – pour la même unité de production. Ce type d'enquêtes est rarement fait au niveau national. Pour cette raison, la disponibilité des données pour cet indicateur est tout à fait limitée. Dans certains pays, les données peuvent être obtenues à partir d'enquêtes sur les ménages qui fournissent des détails sur la production agricole. Ces sources de données doivent être considérées comme une solution de second choix, étant donné que leur échantillonnage est axé sur les ménages et non sur les unités de production alimentaire. Bien que dans de nombreux pays, il existe un degré considérable de chevauchement entre la population des producteurs alimentaires et celle des ménages, il s'agit toujours d'un chevauchement partiel, ce qui peut nuire à la précision du calcul. </p><p><strong>Méthode de calcul :</strong></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi mathvariant=\"normal\">O</mi>\n    <mi mathvariant=\"normal\">D</mi>\n    <mi mathvariant=\"normal\">D</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mn>2</mn>\n    <mo>.</mo>\n    <mn>3</mn>\n    <mo>.</mo>\n    <mn>1</mn>\n    <mo>=</mo>\n    <msubsup>\n      <mrow>\n        <mi>I</mi>\n      </mrow>\n      <mrow>\n        <mn>2</mn>\n        <mo>.</mo>\n        <mn>3</mn>\n        <mo>.</mo>\n        <mn>1</mn>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msubsup>\n    <mo>=</mo>\n    <mrow>\n      <mrow>\n        <mrow>\n          <munderover>\n            <mo stretchy=\"false\">&#x2211;</mo>\n            <mrow>\n              <mi>j</mi>\n              <mo>=</mo>\n              <mn>1</mn>\n            </mrow>\n            <mrow>\n              <mi>n</mi>\n            </mrow>\n          </munderover>\n          <mrow>\n            <mo>(</mo>\n            <mfrac>\n              <mrow>\n                <mrow>\n                  <munder>\n                    <mo stretchy=\"false\">&#x2211;</mo>\n                    <mrow>\n                      <mi>i</mi>\n                    </mrow>\n                  </munder>\n                  <mrow>\n                    <msubsup>\n                      <mrow>\n                        <mi>V</mi>\n                      </mrow>\n                      <mrow>\n                        <mi>i</mi>\n                        <mi>j</mi>\n                      </mrow>\n                      <mrow>\n                        <mi>t</mi>\n                      </mrow>\n                    </msubsup>\n                    <msubsup>\n                      <mrow>\n                        <mi>p</mi>\n                      </mrow>\n                      <mrow>\n                        <mi>i</mi>\n                        <mi>j</mi>\n                      </mrow>\n                      <mrow>\n                        <mi>t</mi>\n                      </mrow>\n                    </msubsup>\n                  </mrow>\n                </mrow>\n              </mrow>\n              <mrow>\n                <msubsup>\n                  <mrow>\n                    <mi>L</mi>\n                    <mi>d</mi>\n                  </mrow>\n                  <mrow>\n                    <mi>j</mi>\n                  </mrow>\n                  <mrow>\n                    <mi>t</mi>\n                  </mrow>\n                </msubsup>\n              </mrow>\n            </mfrac>\n            <mo>)</mo>\n          </mrow>\n        </mrow>\n      </mrow>\n      <mo>/</mo>\n      <mrow>\n        <mi>n</mi>\n      </mrow>\n    </mrow>\n  </math></p>\n<p>où : </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msubsup>\n      <mrow>\n        <mi>V</mi>\n      </mrow>\n      <mrow>\n        <mi>i</mi>\n        <mi>j</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msubsup>\n  </math> est le volume physique du produit agricole i vendu par le petit producteur alimentaire j au cours de l'année t; </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msubsup>\n      <mrow>\n        <mi>p</mi>\n      </mrow>\n      <mrow>\n        <mi>i</mi>\n        <mi>j</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msubsup>\n  </math> est le prix de vente constant reçu par le petit producteur alimentaire j au cours de la même année t; </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msubsup>\n      <mrow>\n        <mi>L</mi>\n        <mi>d</mi>\n      </mrow>\n      <mrow>\n        <mi>j</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msubsup>\n  </math> est le nombre de jours de travail utilisés par le petit producteur alimentaire j au cours de l'année t; </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>n</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n  </math>est le nombre de petits producteurs alimentaires. </p>\n<p>Comme l'indicateur se réfère à un ensemble d'unités de production, les « petits producteurs », le dénominateur doit résumer les informations sur l'ensemble de la production entreprise dans chaque unité. Cela exige que les volumes de production soient rapportés dans un numéraire commun, étant donné qu'il est impossible d'additionner les unités physiques. Le numéraire le plus pratique pour agréger les produits au numérateur est un vecteur de prix constants. Lorsqu'elles sont mesurées à différents moments, comme l'exige le suivi des indicateurs des ODD, les variations des valeurs constantes représentent des variations de volume agrégées. </p><p>Le système RuLIS vise à produire des données comparables sur les revenus, les moyens d'existence et le développement des zones rurales entre les pays et dans le temps. Les indicateurs des moyens d'existence en milieu rural sont construits à partir de microdonnées d'enquête au niveau des individus, des ménages et des communautés.</p>\n<p>La première étape consiste à nettoyer les données d'enquête originales dans Stata pour obtenir des variables harmonisées. Les ensembles de données originaux, intermédiaires et finaux sont stockés en format Stata et csv dans différents répertoires de projet avec une structure définie, permettant une recherche facile des données par Stata et R. La deuxième étape détecte et traite les valeurs aberrantes pour les variables produites à l'étape 1. À savoir, la meilleure transformation pour chaque variable est trouvée avec des commandes automatisées. Le traitement consiste en une imputation des observations aberrantes détectées à l'étape précédente. Enfin, les ensembles de données imputées sont utilisés pour calculer les indicateurs. </p>\n<p>L'analyse de l'indicateur permet d'évaluer l'avancement de l'ODD 2.3 qui vise à doubler la productivité et les revenus agricoles des petits producteurs d'ici 2030. </p><p>La productivité des petits producteurs alimentaires par jour de travail est l'ensemble de données est en unités monétaires locales (UML (LCU)). Pour chaque pays et chaque année, la valeur de la production en UML doit être convertie en PPA 2011 USD. Le processus consiste d'abord à tenir compte de l'inflation dans la monnaie, pour laquelle l'indice des prix à la consommation (IPC) de chaque pays est utilisé; une fois déflaté, il est converti en PPA 2011 USD, ce qui permet une norme homogène de l'indicateur. L'ODD 2.3 se concentre non seulement sur les petits exploitants agricoles, mais aussi sur les femmes et les personnes ayant un statut autochtone. L'indicateur (qui se situe au niveau du ménage) est ensuite calculé de manière désagrégée par sexe, c'est-à-dire c'est-à-dire si le ménage est dirigé par une femme ou un homme.</p><ul>\n  <li>Au niveau national</li>\n</ul>\n<p>Les variables utilisées dans le calcul sont sujettes à la détection de valeurs aberrantes, par le biais d’écarts absolus médians et d’autres approches, au cas par cas. </p>\n<ul>\n  <li>Aux niveaux régional et mondial</li>\n</ul>\n<p>Aucune imputation des données n’est faite aux niveaux régional et mondial. </p><p>Aucun agrégat régional ou mondial ne peut être calculé, étant donné la disponibilité limitée des données. </p><p>Les pays peuvent s’appuyer sur le document méthodologique (en anglais) disponible à l’adresse <a href=\"http://www.fao.org/3/ca3043en/ca3043en.pdf\">http://www.fao.org/3/ca3043en/ca3043en.pdf</a> et sur l’apprentissage en ligne (en anglais) disponible à l’adresse <a href=\"https://elearning.fao.org/course/view.php?id=483\">https://elearning.fao.org/course/view.php?id=483</a>. </p><p>Un contrôle logique et arithmétique des données déclarées est effectué.</p><p>Les microdonnées des enquêtes utilisées dans le calcul sont accessibles au public, de sorte que leur qualité incombe aux producteurs. La qualité du calcul a été vérifiée auprès d'un certain nombre de collègues et de deux examinateurs indépendants du projet RuLIS.</p><p>Une évaluation qualitative a été effectuée sur les estimations finales de l’indicateur, qui ont été mises à jour cette année et comparées aux résultats de 2019. Les facteurs de conversion en PPA sont extraits de la Banque mondiale et sont constamment mis à jour, ce qui entraîne une modification des facteurs de conversion et donc une légère modification des résultats de l’indicateur 2.3.1. de 2019 à 2021.</p>\n<p>Certains pays ont des données qui doivent être évaluées encore plus, soit par des contrôles sur les données brutes et / ou le traitement des données par l’équipe du RuLIS.</p><p><strong>Disponibilité des données :</strong></p>\n<p>Les données ne sont toujours pas disponibles de manière systématique et harmonisée. Les informations suivantes sur la disponibilité des données sont fournies sur la base des enquêtes appropriées disponibles dans les pays sélectionnés.</p>\n<p>La répartition du nombre de pays couverts par région est la suivante :</p>\n<table>\n  <tbody>\n    <tr>\n      <td></td>\n      <td>\n        <p>Nombre de pays</p>\n      </td>\n      <td>\n        <p>Nature des données</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Monde</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>E</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique</p>\n      </td>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>E</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique du Nord</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique subsaharienne</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique de l'Est</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>E</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique centrale</p>\n      </td>\n      <td></td>\n      <td> </td>\n    </tr>\n    <tr>\n     <td>\n        <p>Afrique du Sud</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n    <tr>\n     <td>\n        <p> Afrique occidentale</p>\n      </td>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>E</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Amériques</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Amérique latine et Caraïbes</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Caraïbes</p>\n      </td>\n      <td> </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Amérique latine</p>\n      </td>\n      <td> </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Amérique du Nord</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie</p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>E</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie centrale</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie orientale</p>\n      </td>\n      <td></td>\n      <td> </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie du Sud</p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>E</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie du Sud-Est</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie occidentale</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe de l'Est</p>\n      </td>\n      <td> </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe du Nord</p>\n      </td>\n      <td> </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe du Sud</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe de l'Ouest</p>\n      </td>\n      <td> </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p>Océanie</p>\n      </td>\n      <td></td>\n      <td> </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Australie et Nouvelle-Zélande</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Mélanésie</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Micronésie</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Polynésie</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Séries chronologiques :</strong></p>\n<p>D'ici 2030.</p>\n<p><strong>Désagrégation :</strong></p>\n<p>L'indicateur 2.3.1 doit être désagrégé par classes de taille d'entreprise agricole/pastorale/forestière. La cible de l'ODD global 2.3 exige que l'on se concentre spécifiquement sur les femmes, les peuples autochtones, les agriculteurs familiaux, les pasteurs et les pêcheurs. Pour cette raison, l'indicateur doit être ventilé par sexe, par type d'entreprise et par communauté de référence.</p><p><strong>Sources des divergences :</strong></p>\n<p>Sans objet.</p><ul>\n  <li>Note sur le document « Methodology for Computing and Monitoring the sustainable Development Goal Indicator 2.3.1 and 2.3.2 » (en anglais), Bureau du statisticien en chef et Division de la statistique, FAO, Rome </li>\n  <li>« Defining Small Scale Food producers to Monitor Target 2.3 of the 2030 Agenda for Sustainable Development ». Document de travail (en anglais) de la Division de la statistique de la FAO disponible à l’adresse <a href=\"http://www.fao.org/3/a-i6858e.pdf\">http://www.fao.org/3/a-i6858e.pdf</a> </li>\n</ul>"}