{"status":"success","message":"The DATA_COMP field for indicator 8-6-1, translated into all languages","data":{"ar":"","en":"<p>It is important to note here that youth simultaneously in employment and education or training should not be double counted when subtracted from the total number of youth. The formula can also be expressed as:</p>","es":"<h1>Metodología </h1>\n<h2>Método de cálculo: </h2>\n<p>Tasa de jóvenes NiNis = </p>\n<p>(Juventud &#x2013; (Juventud empleada + Juventud no empleada pero en educación o formación)) / Juventud) x 100 </p>\n<p>Es importante señalar aquí que los jóvenes que trabajan simultáneamente y reciben educación o capacitación no deben contabilizarse dos veces cuando se restan del número total de jóvenes. </p>\n<p>La fórmula también se puede expresar como: </p>\n<p>Tasa de jóvenes NiNis = </p>\n<p>((Jóvenes desempleados + Jóvenes fuera de la población activa) &#x2013; (Jóvenes desempleados en educación o formación + Jóvenes fuera de la población activa en educación o formación)) Jóvenes x 100 </p>","fr":"<h1>Méthodologie </h1>\n<h2>Méthode de calcul : </h2>\n<p>Taux de NEET chez les jeunes = </p>\n<p>(Jeunes &#x2013; (Jeunes en emploi + Jeunes sans emploi mais dans l'enseignement ou la formation))/Jeunes) x 100 </p>\n<p> Il est important de noter ici que les jeunes qui sont simultanément dans l'emploi et dans l'éducation ou la formation ne doivent pas être comptés deux fois lorsqu'ils sont soustraits du nombre total de jeunes.</p>\n<p>La formule peut également être exprimée comme suit :</p>\n<p>Taux de jeunes NEET = </p>\n<p>((Jeunes au chômage + Jeunes hors de la population active) &#x2013; (Jeunes au chômage en éducation ou en formation + Jeunes hors de la population active en éducation ou en formation)) Jeunes x 100 </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> NEET - показатель для молодежи = </p>\n<p> (Общее количество молодых людей &#x2013; (Занятые молодые люди + Безработные молодые люди, но которые учатся или приобретают профессиональные навыки)) / Общее количество молодых людей) x 100 </p>\n<p> Здесь важно отметить, что молодые люди, одновременно являющиеся занятыми молодыми людьми и теми, кто учится и приобретает профессиональные навыки, не должны учитываться дважды, а должны быть исключены из общего количества молодых людей. </p>\n<p> Формулу можно также выразить как: </p>\n<p> NEET - показатель для молодежи = </p>\n<p> ((Безработные молодые люди + Молодые люди вне рабочей силы) &#x2013; (Безработные молодые люди, но которые учатся или приобретают профессиональные навыки + Молодые люди вне рабочей силы, но которые учатся или приобретают профессиональные навыки)) / Общее количество молодых людей x 100 </p>"}}