{"status":"success","message":"The REG_AGG field for indicator 8-6-1, translated into all languages","data":{"ar":"","en":"<h2>Regional aggregates:</h2>\n<p>The NEET aggregates are derived from the ILO modelled estimates that are used to produce global and regional estimates of, amongst others, rates of youth not in employment. These models use multivariate regression and cross-validation techniques to impute missing values at the country level, which are then aggregated to produce regional and global estimates. The regional and global NEET rates are obtained by first adding up, across countries, the numerator and denominator of the formula that defines NEET rates as outlined above. Once both magnitudes are produced at the desired level of aggregation, the ratio between the two is used to produce the NEET rate for each regional grouping and the global level. Notice that this direct aggregation method can be used due to the imputation of missing observations. For further information on the estimates, please refer to the the ILO modelled estimates methodological overview, available at <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>","es":"","fr":"<h2>Agrégats régionaux : </h2>\n<p>Les agrégats NEET sont dérivés des estimations modélisées du BIT qui sont utilisées pour produire des estimations mondiales et régionales, entre autres, des taux de jeunes sans emploi. Ces modèles utilisent des techniques de régression multivariée et de validation croisée pour imputer les valeurs manquantes au niveau national, qui sont ensuite agrégées pour produire des estimations régionales et mondiales. Les taux régionaux et mondiaux de NEET sont obtenus en additionnant d'abord, dans tous les pays, le numérateur et le dénominateur de la formule qui définit les taux de NEET comme indiqué ci-dessus. Une fois que les deux grandeurs sont produites au niveau d'agrégation souhaité, le rapport entre les deux est utilisé pour produire le taux NEET pour chaque groupement régional et le niveau mondial. Notez que cette méthode d'agrégation directe peut être utilisée en raison de l'imputation des observations manquantes. Pour plus d'informations sur les estimations, veuillez vous référer à l'aperçu méthodologique des estimations modélisées du BIT, disponible à l'adresse suivante : <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>","ru":""}}