{"status":"success","message":"The COLL_METHOD field for indicator 5-a-2, translated into fr","data":"<p>Aux fins de l’établissement de rapports officiels au niveau mondial, SEULS les items retrouvés dans le droit primaire et/ou secondaire seront déclarés en raison de leur caractère contraignant. La seule exception à cette règle est l'item D où des programmes à l’échelle nationale sont également pris en compte aux fins de l’évaluation. Cependant, pour la pertinence de l’évaluation, les politiques pertinentes sont prises en compte pour l’analyse parce qu’elles représentent les fondements de la loi établissant les principes qui indiquent la direction vers laquelle le pays vise à aller et suggèrent très souvent des réformes qui doivent être adoptées dans le cadre juridique. En ce sens, si les items sont présents dans ces types d’instruments, ils constituent une étape importante vers un cadre juridique plus sensible au genre. </p>\n<p>Les données sont extraites directement des lois en vigueur au moment où l’évaluation est effectuée. La collecte/déclaration de données implique l’évaluation des lois pertinentes pour déterminer si les six items sont présents ou non dans le cadre juridique. Les données seront compilées dans un questionnaire électronique organisé comme suit :</p>\n<p>Section 1 : Instructions générales </p>\n<p>&#x2022; Informations sur le répondant</p>\n<p>&#x2022; Instructions pour remplir le questionnaire</p>\n<p>Section 2 : Évaluation juridique</p>\n<p>&#x2022; Liste de contrôle des instruments politiques et juridiques pertinents pour l’évaluation afin de guider l’expert dans l’identification des items dans le cadre politique et juridique du pays analysé. </p>\n<p>&#x2022; Formulaire 1 « Politique et instruments juridiques, y compris les dispositions relatives à l'item (x) ». Ce formulaire est composé d’un ensemble de questions auxquelles il faut répondre (OUI ou NON) pour déterminer si l'item est présent. Les détails des instruments contenant l'item doivent être fournis dans ce formulaire. </p>\n<p>&#x2022; Formulaire 2 « Résultats de l’évaluation – Item (x) ». Ce formulaire résume les résultats de l’évaluation pour chaque item. </p>\n<p>Section 3 : Résumé de l’évaluation (résultats par pays)</p>\n<p>Pour compléter l’évaluation de l’indicateur 5.a.2, les experts juridiques nationaux doivent examiner le cadre juridique et politique national et remplir le questionnaire électronique en suivant les lignes directrices méthodologiques. Cela implique trois étapes qui doivent être répétées pour chaque item. </p>\n<p>1. Rassembler tous les documents politiques et juridiques pertinents, en utilisant la liste de contrôle contenue dans le questionnaire électronique comme guide quant aux instruments pour vérifier l'item concerné. </p>\n<p>2. À l’aide des lignes directrices méthodologiques détaillées, déterminer si l'item existe dans le cadre juridique et politique et dans quels instruments. </p>\n<p>3. Remplir le questionnaire pour chaque item, en citant l’instrument et les dispositions pertinentes où l'item était situé, ainsi que toute autre information ou exception pertinente. Inclure un lien hypertexte vers le texte de l’instrument juridique et politique. </p>\n<p>Une fois ces trois étapes franchies pour les six items, l’institution nationale responsable identifiera le niveau de protection des droits fonciers des femmes présents dans le cadre juridique en fonction du nombre d'items localisés. </p>\n<p>Le questionnaire rempli sera envoyé à la FAO pour le contrôle de la qualité et le rapport mondial au Secrétariat des ODD de l’ONU. </p>"}