{"status":"success","message":"The COLL_METHOD field for indicator 2-2-2b, translated into fr","data":"<p>L'UNICEF, l'OMS et la Banque mondiale examinent conjointement de nouvelles sources de données pour mettre à jour les estimations au niveau des pays. Chaque agence utilise ses mécanismes existants pour obtenir des données.</p>\n<p>Pour l'OMS, voir la méthodologie de la base de données publiée (de Onis et al. 2004). Pour l'UNICEF, le groupe de spécialistes des données et de la surveillance travaillant aux niveaux national, régional et international dans 190 pays, fournit régulièrement un soutien technique pour la collecte et l'analyse des données. Au cours des 20 dernières années, l'UNICEF a entrepris un processus annuel de mise à jour de ses bases de données mondiales, appelé « Country Reporting on Indicators for Goals (CRING) ». Cet exercice est réalisé en étroite collaboration avec les bureaux régionaux de l'UNICEF afin de s'assurer que les bases de données globales de l'UNICEF contiennent des données actualisées et comparables au niveau international. Les bureaux régionaux de l'UNICEF sont invités à soumettre, via un système en ligne, des données représentatives au niveau national pour plus de 100 indicateurs clés sur le bien-être des femmes et des enfants, y compris le retard de croissance. Le personnel de ces bureaux, travaille avec leurs homologues locaux pour s'assurer que les données les plus pertinentes sont partagées. Les mises à jour envoyées par les bureaux régionaux sont ensuite examinées par des spécialistes sectoriels au siège de l'UNICEF afin de vérifier la cohérence et la qualité générale des données des estimations soumises et de les réanalyser si possible. Cet examen est basé sur un ensemble de critères objectifs afin de garantir que seules les informations les plus fiables sont incluses dans les bases de données. Une fois l'examen effectué, une rétroaction est disponible sur l'acceptation ou non de points de données spécifiques. Si ce n'est pas le cas, cette dernière informe des raisons de ce rejet. L'UNICEF utilise ces données obtenues par le biais de CRING pour alimenter l'ensemble de données conjoint. La Banque mondiale fournit des estimations disponibles par le biais des enquêtes sur la mesure du niveau de vie (LSMS). Cette situation nécessite généralement une nouvelle analyse des ensembles de données étant donné que les rapports des LSMS ne présentent souvent pas les données sur le retard de croissance.</p>"}