{"status":"success","message":"The SOURCE_TYPE field for indicator 15-3-1, translated into es","data":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos nacionales sobre los tres sub-indicadores se recogen y pueden recogerse a través de las fuentes existentes (por ejemplo, bases de datos, mapas, informes), incluidos los inventarios participativos sobre los sistemas de gestión de la tierra, así como los datos de teledetección recogidos a nivel nacional. Es probable que los conjuntos de datos que complementan y apoyan los indicadores, datos e información nacionales existentes procedan de múltiples fuentes, incluidas las estadísticas y los datos estimados para las fronteras administrativas o nacionales, las mediciones sobre el terreno, la observación de la Tierra y la información geoespacial. En la Guía de buenas prácticas para el indicador 15.3.1 de los ODS figura un inventario completo de todas las fuentes de datos disponibles para cada sub-indicador. </p>\n<p> Las fuentes de datos regionales y mundiales más accesibles y de mayor uso para cada uno de los sub-indicadores se describen brevemente a continuación.</p>\n<ol>\n  <li> <strong>Los datos sobre la cobertura del terreno y el cambio de la cobertura del terreno</strong> están disponibles en: <ol>\n      <li><strong>ESA-CCI-LC,<sup><a href=\"#footnote-18\" id=\"footnote-ref-18\">[18]</a></sup></strong> que contiene datos anuales de la superficie de la cobertura del terreno para el período 1992-2015, elaborados por el Departamento de Geomática de la Universidad Católica de Lovaina como parte de la Iniciativa sobre el Cambio Climático de la Agencia Espacial Europea (ESA, según su sigla en inglés); o </li>\n      <li><strong>SEEA-MODIS,<sup><a href=\"#footnote-19\" id=\"footnote-ref-19\">[19]</a></sup></strong> que contiene datos anuales de la superficie de la cobertura del terreno para el período 2001-2012, derivados del Programa Internacional de la Geósfera y la Biósfera (IGBP, según su sigla en inglés) del conjunto de datos de la cobertura del suelo MODIS (MCD12Q1)</li>.\n    </ol>\n  </li>\n  <li> <strong>Los datos de productividad de la tierra</strong> representados como índices de vegetación (es decir, observaciones directas) y sus productos derivados se consideran la opción más independiente y sólida para los análisis de la productividad de la tierra, ya que ofrecen las series temporales consolidadas más largas y una amplia gama de conjuntos de datos operativos a diferentes escalas espaciales. Los conjuntos de datos más precisos y fiables están disponibles en: <ol>\n      <li><strong>productos de datos MODIS</strong>,<strong><sup><a href=\"#footnote-20\" id=\"footnote-ref-20\">[20]</a></sup> </strong>promediados a una resolución de 1 km de píxel, integrados en cada año natural desde 2000; y </li>\n      <li><strong>Productos del Servicio Terrestre Global Copernicus</strong>,<strong><sup><a href=\"#footnote-21\" id=\"footnote-ref-21\">[21]</a></sup></strong> promediados con una resolución de 1 km de píxel e integrados en cada año natural desde 1998</li>.\n    </ol>\n  </li>\n  <li><strong>Los datos de las reservas de carbono orgánico del suelo</strong> están disponibles en: <ol>\n      <li><strong>Base de Datos Mundial Armonizada sobre el Suelo (HWSD, por sus siglas en inglés)</strong>, Versión 1.2,<strong><sup><a href=\"#footnote-22\" id=\"footnote-ref-22\"><h2></a></sup></strong> la última actualización es la actual cuadrícula de suelos estándar de facto con una resolución espacial de aproximadamente 1 km; </li>\n      <li><strong>SoilGrids250m,<sup><a href=\"#footnote-23\" id=\"footnote-ref-23\">[23]</a></sup></strong> un sistema global de información del suelo en 3D con una resolución de 250 m que contiene predicciones espaciales para una selección de propiedades del suelo (a seis profundidades estándar), incluyendo las existencias de carbono orgánico del suelo (SOC, según su sigla en inglés)(t ha<sup>-1</sup>);</li>\n      <li><strong>Global SOC Map, Version 1.0,<sup><a href=\"#footnote-24\" id=\"footnote-ref-24\">[24]</a></sup></strong> que consiste en mapas nacionales de SOC, desarrollados como cuadrículas de suelo de 1 km, que cubren una profundidad de 0-30 cm.</li>\n    </ol>\n  </li>\n</ol>\n<p> En ausencia de fuentes de datos nacionales, para mejorarlas o como complemento de las mismas, las buenas prácticas sugieren que los datos y la información derivados de los conjuntos de datos mundiales y regionales deben ser interpretados y validados por las autoridades nacionales. El enfoque de validación más común implica el uso de indicadores, datos e información nacionales, sub-nacionales o basados en sitios para evaluar la exactitud de los sub-indicadores derivados de estas fuentes de datos regionales y mundiales. Esto podría incluir un enfoque de métodos mixtos que hace uso de múltiples fuentes de información o combina datos cuantitativos y cualitativos, incluyendo la verificación en el terreno de los datos de teledetección utilizando imágenes de Google Earth, encuestas de campo o una combinación de ambos.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-18\">18</sup><p> <a href=\"https://www.esa-landcover-cci.org/\">https://www.esa-landcover-cci.org/</a> <a href=\"#footnote-ref-18\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-19\">19</sup><p> <a href=\"https://modis.gsfc.nasa.gov/data/dataprod/mod12.php\">https://modis.gsfc.nasa.gov/data/dataprod/mod12.php</a> <a href=\"#footnote-ref-19\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-20\">20</sup><p> <a href=\"https://modis.gsfc.nasa.gov/data/dataprod/mod13.php\">https://modis.gsfc.nasa.gov/data/dataprod/mod13.php</a> <a href=\"#footnote-ref-20\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-21\">21</sup><p> <a href=\"http://land.copernicus.eu/global/\">http://land.copernicus.eu/global/</a> <a href=\"#footnote-ref-21\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-22\">22</sup><p> <a href=\"http://www.fao.org/soils-portal/soil-survey/soil-maps-and-databases/harmonized-world-soil-database-v12/en/\">http://www.fao.org/soils-portal/soil-survey/soil-maps-and-databases/harmonized-world-soil-database-v12/en/</a> <a href=\"#footnote-ref-22\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-23\">23</sup><p> <a href=\"https://www.soilgrids.org/\">https://www.soilgrids.org/</a> <a href=\"#footnote-ref-23\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-24\">24</sup><p> <a href=\"http://54.229.242.119/apps/GSOCmap.html\">http://54.229.242.119/apps/GSOCmap.html</a> <a href=\"#footnote-ref-24\">&#x2191;</a></p></div></div>"}