{"status":"success","message":"The CLASS_SYSTEM field for indicator 1-1-1b, translated into all languages","data":{"ru":"## Понятия\n\nЗанятые лица: Все лица трудоспособного возраста, которые в течение короткого отчетного периода, например, дня или недели, выполняли работу для других лиц в обмен на оплату или доход.\n\nУровень бедности: Порог, ниже которого лица, находящиеся в исследуемой группе населения, считаются бедными, а выше которого они считаются небедными. Пороговое значение обычно определяется как условие наличия денежных средств на душу населения, которые необходимы человеку для того, чтобы позволить себе приобрести базовый пакет товаров и услуг. Для целей этого показателя используется международный уровень абсолютной бедности в размере 1,90 долл.\n\nДомашнее хозяйство в состоянии бедности: Домашние хозяйства определяются как бедные, если их доходы или потребительские расходы находятся ниже уровня бедности с учетом количества членов домохозяйства и его состава (например, количества взрослых и детей).\n\nБедные среди работающих: Занятые лица, проживающие в домохозяйствах, которые классифицируются как бедные, т.е. имеют уровень дохода или потребления ниже уровня бедности, используемого для измерения.","en":"## Concepts\n\nEmployed persons: All persons of working age who, during a short reference period such as a day or a week, performed work for others in exchange for pay or profit.\n\nPoverty Line: Threshold below which individuals in the reference population are considered poor and above which they are considered non-poor. The threshold is generally defined as the per-capita monetary requirements an individual needs to afford the purchase of a basic bundle of goods and services. For the purposes of this indicator, an absolute international poverty line of US$1.90 per day is used.\n\nHousehold in poverty: Households are defined as poor if their income or consumption expenditure is below the poverty line taking into account the number of household members and composition (e.g., number of adults and children).\n\nWorking poor: Employed persons living in households that are classified as poor, that is, that have income or consumption levels below the poverty line used for measurement."}}