{"status":"success","message":"All metadata fields for indicator 1-2-2, translated into all languages","data":{"ar":"","en":"<p>Goal 1: End poverty in all its forms everywhere</p><p>Target 1.2: By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions</p><p>Indicator: 1.2.2: Proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions</p><p>Proportion of population living in poverty in all its dimensions according to national definitions [1.2.2] (SI_POV_NMPI)</p>\n<p>Average proportion of deprivations for people multidimensionally poor [1.2.2] (SD_MDP_ANDI)</p>\n<p>Proportion of children living in child-specific multidimensional poverty [1.2.2] (SD_MDP_CSMP)</p>\n<p>Proportion of households living in multidimensional poverty [1.2.2] (SD_MDP_MUHHC)</p><p>28 May 2020</p><p>The World Bank, UNICEF, and UNDP</p><p>The World Bank, UNICEF, UNDP</p><p><strong>Definition:</strong></p>\n<p>The following four series are used to monitor the SDG 1.2.2. </p>\n<ol>\n  <li>Official multidimensional poverty headcount, by sex, and age (% of population)</li>\n</ol>\n<ul>\n  <li>The percentage of people who are multidimensionally poor</li>\n</ul>\n<ol>\n  <li>Average number of deprivations (intensity)</li>\n</ol>\n<ul>\n  <li>The average percentage of dimensions in which poor people are deprived</li>\n</ul>\n<ol>\n  <li>Official multidimensional poverty headcount (% of total households)</li>\n</ol>\n<ul>\n  <li>The percentage of households who are multidimensionally poor</li>\n</ul>\n<ol>\n  <li>Multidimensional deprivation for children (% of population under 18)</li>\n</ol>\n<ul>\n  <li>The percentage of children who are simultaneously deprived in multiple dimensions of well-being</li>\n</ul>\n<p><strong>Concepts:</strong></p>\n<p>Official multidimensional poverty headcount is calculated by each country using different methodologies. The most commonly used method is Alkire Foster (AF) methodology which identifies dimensions, typically health, education and living standards and several indicators in each dimension. The unit of analysis could be either individual or household. The individuals or households are considered as multidimensionally poor if they are deprived in multiple indicators exceeding certain thresholds. </p>\n<p>On the other hand, EU countries and North Macedonia use a completely different approach to measure the multidimensional poverty using the concept of &quot;people at risk of poverty or social exclusion&quot; (AROPE). AROPE consists of three indicators, and people will be considered as &quot;at risk of poverty or social exclusion&quot; if they are &quot;at risk of poverty&quot; or &quot;severely materially deprived&quot; or &quot;living in a household with a very low work intensity&quot;. </p>\n<p>Multidimensional deprivation for children is calculated based on the methodology called as Multiple Overlapping Deprivation Analysis (MODA). A child is considered multidimensionally poor if s/he is simultaneously deprived in multiple dimensions. It also identifies dimensions and indicators under each dimension, and has a similar structure with the AF methodology. However, it is strikingly different in that it focuses on the life-cycle of children and creates different sets of dimensions and indicators for different age groups, for instance, 0-4, 5-11, 12-14, 15-17, and conducts analysis separately for each age group. In the global SDG database, the multidimensional poverty headcount (%) for overall 0-17 age range has been used.</p><p>Proportion of population living in poverty in all its dimensions according to national definitions [1.2.2] (SI_POV_NMPI) (%)</p>\n<p>Average proportion of deprivations for people multidimensionally poor [1.2.2] (SD_MDP_ANDI) (%)</p>\n<p>Proportion of children living in child-specific multidimensional poverty [1.2.2] (SD_MDP_CSMP) (%)</p>\n<p>Proportion of households living in multidimensional poverty [1.2.2] (SD_MDP_MUHHC) (%)</p><p>Data sources and methods used for data collection differ from survey to survey. For details, please refer to the official documentation through the links listed at the end.</p><p>The data has been validated by three-stage approach. First, the data has been input by the poverty economists in the World Bank for each country, and that data has been sent to UNICEF and UNDP officers who are in charge of each country for the validation of the data. After integrating modification suggested from these two agencies, the data has been sent to the SDGs focal point personnel in the counterpart in each country for their final approval. Regarding those countries where we do not have any country offices such as OECD and EU countries, the World Bank collected the information based on the data source available online, and sent it directly to the official counterparts of each country.</p><p><strong>Data release:</strong></p>\n<p>EU countries and some Latin American countries such as Costa Rica and Ecuador conduct the survey and produce multidimensional indicators every year, but most of the developing countries, especially African countries have published multidimensional measurement only once in the last 10 years, or spasmodically when the funding was available. Therefore, for these countries, it is difficult to state definitely when the next data is available.</p><p>Following is the list of national data providers responsible for producing the data at the national level.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Country</strong></p>\n      </td>\n      <td>\n        <p><strong>Source</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afghanistan</p>\n      </td>\n      <td>\n        <p>National Statistics and Information Authority (NSIA)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Angola</p>\n      </td>\n      <td>\n        <p>National Statistics Institute (INE) of Angola</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Armenia</p>\n      </td>\n      <td>\n        <p>Statistical Committee of Republic of Armenia</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Austria</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Belgium</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Bhutan</p>\n      </td>\n      <td>\n        <p>National Statistics Bureau</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Bulgaria</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Burundi</p>\n      </td>\n      <td>\n        <p>Burundi Institute of Statistics and Economic Studies</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Chile</p>\n      </td>\n      <td>\n        <p>Ministerio de Desarrollo Social</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Columbia</p>\n      </td>\n      <td>\n        <p>National Administrative Department of Statistics (DANE)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Costa Rica</p>\n      </td>\n      <td>\n        <p>The National Institute of Statistics and Census of Costa Rica</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Croatia</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Cyprus</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dominican Republic</p>\n      </td>\n      <td>\n        <p>Ministry of Economy, Planning and Development</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Ecuador</p>\n      </td>\n      <td>\n        <p>National Institute of Statistics and Census (INEC), Ministry of Social Development Coordination and National Secretary of Planning and Development</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Egypt</p>\n      </td>\n      <td>\n        <p>The Ministry of Social Solidarity (MoSS), the Central Agency for Public Mobilization and Statistics (CAPMAS)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>El Salvador</p>\n      </td>\n      <td>\n        <p>Secretar&#xED;a T&#xE9;cnica y de Planificaci&#xF3;n Presidencia</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Estonia</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Finland</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Germany</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Ghana</p>\n      </td>\n      <td>\n        <p>Ghana Statistical Service, National Development Planning Commission</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Greece</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Guinea</p>\n      </td>\n      <td>\n        <p>INSTITUT NATIONAL DE LA STATISTIQUE</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Guinea Bissau</p>\n      </td>\n      <td>\n        <p>La Direction Generale du Plan, Instituto Nacional de Estat&#xED;stica (INE)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Hungary</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Ireland</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Italy</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Lithuania</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Luxembourg</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Mali</p>\n      </td>\n      <td>\n        <p>Institut National de la Statistique (INSTAT), La Cellule Technique de Coordination du Cadre Strat&#xE9;gique de Lutte contre la Pauvret&#xE9; (CT-CSCLP)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Malta</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Mexico</p>\n      </td>\n      <td>\n        <p>Consejo Naciola de Evaluacion de la Politica de Desarrollo Social (CONEVAL)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Morocco</p>\n      </td>\n      <td>\n        <p>The high commission of planning</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Mozambique</p>\n      </td>\n      <td>\n        <p>Ministry of Economics and Finance - Directorate of Economic and Financial Studies</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Nepal</p>\n      </td>\n      <td>\n        <p>National Planning Commission</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Netherlands</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>North Macedonia</p>\n      </td>\n      <td>\n        <p>State Statistical Office</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Pakistan</p>\n      </td>\n      <td>\n        <p>Ministry of Planning Development &amp; Reform</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Philippines</p>\n      </td>\n      <td>\n        <p>Philippine Statistics Authority</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Poland</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Romania</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Rwanda</p>\n      </td>\n      <td>\n        <p>National Institute of Statistics of Rwanda</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Seychelles</p>\n      </td>\n      <td>\n        <p>National Bureau of Statistics</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Slovenia</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sweden</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Thailand</p>\n      </td>\n      <td>\n        <p>National Economic and Social Development Council (NESDC)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Zambia</p>\n      </td>\n      <td>\n        <p>Ministry of National Development Planning</p>\n      </td>\n    </tr>\n  </tbody>\n</table><p>The World Bank, UNICEF, and UNDP </p><p><strong>Rationale:</strong></p>\n<p>Poverty has traditionally been defined as the lack of money. However, the poor themselves consider their experience of poverty much more broadly. A person who is poor can suffer multiple disadvantages at the same time &#x2013; for example, they may have poor health or malnutrition, a lack of clean water or electricity, poor quality of work or little schooling. Focusing on one factor alone, such as income, is not enough to capture the true reality of poverty. Therefore, multidimensional poverty measures described above have been developed to create a more comprehensive picture by looking at multiple dimensions such as health, education, living standards. Official multidimensional poverty headcount (% population), official multidimensional poverty headcount (% of total households) and multidimensional deprivation for children (% of population under 18) are all about the headcount ratio trying to capture how many people, households, or children in the entire pool are regarded as multidimensionally poor. On the other hand, average number of deprivation tries to capture the depth of multidimensional poverty. For instance, if there are 18 indicators to capture different dimensions of poverty, a person or a household is considered to be deprived if they are shown to be deprived in at least 4 indicators. Therefore, the person who is deprived in 5 indicators, and the person who is deprived in 15 indicators are considered to be both multidimensionally poor. The &apos;intensity&apos; of the poverty is different between these two people, which is captured by the average number of deprivation. </p><p><strong>Comments and limitations:</strong></p>\n<p>It should be clearly noted that data in the above-mentioned series are not comparable across countries. For instance, AF methodology and AROPE are fundamentally very different, and although both produce some headcount ratio of people who are considered as &quot;multidimensionally poor&quot;, their definition of multidimensionality of poverty is utterly different, and so should not be compared. Also, even when they use the same approach, such as, AF, AROPE or MODA, the numbers are not comparable across countries, as the important parameters to calculate the figures such as the number of indicators, the weight allocated to each indicator, how to divide the age group of children are tailored to the country specific context. Furthermore, even in the same country, if the methodology is different, the number should not be compared. For instance, some countries calculate child multidimensional poverty headcount by using both AF and MODA methodologies, but their numbers could be very different as the dimensions and indicators used in both approaches differ significantly. To overcome these comparability issues, UNDP produces global Multidimensional Poverty Index (MPI), which is the product of multiplying multidimensional headcount and average number of deprivations using the same dimensions and indicators covering more than 100 countries. However, most of these numbers are not officially approved by each country, and sometimes the nationally calculated MPI is different from the global MPI due to some difference of the parameters, therefore, in this platform, the global MPI is not included in the Global SDG Database. </p><p><strong>Computation Method:</strong></p>\n<p><u>Official multidimensional poverty headcount (% of population)</u></p>\n<p>First, we describe the AF methodology. Initially, the dimensions and indicators should be chosen. In the standard approach of the AF methodology, the dimension consists of health, education and living standards. Health consists of two indicators; nutrition and child mortality. Education consists of two indicators; years of schooling and school attendance. Living standards contain six indicators which are cooking fuel, drinking water, sanitation, electricity, housing and assets. Therefore, in this case, there are three dimensions and ten indicators. </p>\n<p>After dimensions and indicators are chosen, a deprivation cut-off is set for each indicator. In the above example, it would yield a set of 10 binary variables for every person - the value of 1 if the individual is deprived in that indicator and 0 otherwise. Once the set of binary variables is calculated, each person is assigned a deprivation score denoted as c, indicating the proportion of deprivations weighted by the relative importance of each indicator. The deprivation score c is defined to take values ranging between 0 (indicating that the person does not experience any weighted deprivations) and 1 (indicating that they experience weighted deprivations in all the 10 indicators). Then to identify people who suffer multidimensional poverty in the country, the deprivation score c is compared to a poverty cut-off point. All people suffering deprivations in a number of weighted deprivations equal to or greater than this cut-off are identified as multidimensionally poor. Further details on AF methodology can be found <a href=\"https://ophi.org.uk/research/multidimensional-poverty/\">here</a>. It should be noted that although the country adopts AF methodology to measure multidimensional poverty, the sets of dimensions and indicators could be different country by country, as they would be tailored to specific contexts of each country. For the detailed methodology used to calculate the country-specific multidimensional poverty indicators, please refer to the official documentation through the links listed at the end.</p>\n<p>Secondly, we describe the AROPE methodology. As mentioned above, the AROPE consists of three indicators, which are &quot;at risk of poverty&quot; or &quot;severely materially deprived&quot; or &quot;living in a household with a very low work intensity&quot;. The &quot;at risk of poverty rate&quot; is the share of people with an equivalised disposable income below the at-risk-of-poverty threshold, which is set at 60% of the national median equivalised disposable income after social transfers. The equivalised disposable income is the total income of a household, after tax and other deductions, that is available for spending or saving, divided by the number of household members converted into equalised adults; household members are equalised or made equivalent by weighting each according to their age, using the so-called modified OECD equivalence scale. For poverty indicators, the equivalised disposable income is calculated from the total disposable income of each household divided by the equivalised household size. The income reference period is a fixed 12-month period (such as the previous calendar or tax year) for all countries except the UK for which the income reference period is the current year and Ireland for which the survey is continuous and income is collected for the last twelve months. </p>\n<p>Material deprivation refers to a state of economic strain and durables, defined as the enforced inability (rather than the <em>choice</em> not to do so) to pay unexpected expenses, afford a one-week annual holiday away from home, a meal involving meat, chicken or fish every second day, the adequate heating of a dwelling, durable goods like a washing machine, colour television, telephone or car, being confronted with payment arrears (mortgage or rent, utility bills, hire purchase installments or other loan payments). The material deprivation rate is an indicator in <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Glossary:EU_statistics_on_income_and_living_conditions_(EU-SILC)\">EU-SILC</a> that expresses the inability to afford some items considered by most people to be desirable or even necessary to lead an adequate life. The indicator distinguishes between individuals who cannot afford a certain good or service, and those who do not have this good or service for another reason, e.g., because they do not want or do not need it. The indicator adopted by the <a href=\"http://ec.europa.eu/employment_social/spsi/social_protection_committee_en.htm\">Social protection committee</a> measures the percentage of the population that cannot afford at least three of the following nine items: 1) to pay their rent, mortgage or utility bills; 2) to keep their home adequately warm; 3) to face unexpected expenses; 4) to eat meat or proteins regularly; 5) to go on holiday; 6) a television set; 7) a washing machine; 8) a car; 9) a telephone. Severe material deprivation rate is defined as the enforced inability to pay for at least four of the above-mentioned items.</p>\n<p>The indicator &quot;persons living in households with very low work intensity&quot; is defined as the number of persons living in a <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Glossary:Household_-_social_statistics\">household</a> where the members of working age worked less than 20 % of their total potential during the previous 12 months. The work intensity of a household is the ratio of the total number of months that all working-age household members have worked during the income <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Glossary:Reference_year\">reference year</a> and the total number of months the same household members theoretically could have worked in the same period. A working-age person is a person aged 18-59 years, with the exclusion of students in the age group between 18 and 24 years. Households composed only of children, of students aged less than 25 and/or people aged 60 or more are completely excluded from the indicator calculation. Further details on AROPE methodology can be found <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php/Glossary:At_risk_of_poverty_or_social_exclusion_(AROPE)\">here</a>.</p>\n<p><u>Average number of deprivations (intensity)</u></p>\n<p>The multidimensional headcount is a useful measure, but it does not increase if poor people become more deprived. Because of that, we need a different set of measures, which is the average number of deprivations, also known as intensity. Intensity is calculated by adding up the proportion of total deprivations each person suffers and dividing by the total number of poor persons. For example, if say person 1 suffers 4 out of 6 deprivations and person 2 suffers 6 out of 6, and then the intensity will be calculated as (4/6 + 6/6)/2=5/6.</p>\n<p><u>Official multidimensional poverty headcount (% of total households)</u></p>\n<p>The calculation methodology is the same as the AF methodology described above, except for that the unit of analysis is household instead of individuals.</p>\n<p><u>Multidimensional deprivation for children (% of population under 18)</u></p>\n<p>In order to measure multidimensional poverty based on the MODA methodology, dimensions of children&apos;s well-being that best reflect the situation of poverty in the country should be defined. Each dimension of well-being is measured by a set of indicators based on available data. The selection of indicators and dimensions should be guided by data availability and relevance to children&apos;s needs and rights in each country&apos;s context. Given the life cycle approach emphasizing that children have different needs throughout the different phases of their childhood development, the selection of dimensions as well as the findings and results are disaggregated by age groups. Then a deprivation threshold is set for each indicator so that a child can be classified as either deprived or non-deprived in each indicator. For the multidimensional deprivation analysis, the number of dimensions in which a child is deprived is counted and then the percentage of children suffering from zero, one, two, three, etc deprivations is presented to see the distribution of deprivation. A cut-off point, or &quot;deprivation threshold&quot; (k) is used to define whether the child is multidimensionally poor or not and based on that, the percentage of multidimensionally poor children is calculated. It is important to note that a country-specific analysis is carried out adjusting the choice of dataset, age groups, dimensions, indicators and thresholds to better reflect each country&apos;s context and so the results presented in one country are not comparable with the findings of other countries on multidimensional poverty. Further details on MODA methodology can be found <a href=\"https://www.unicef-irc.org/publications/695-step-by-step-guidelines-to-the-multiple-overlapping-deprivation-analysis-moda.html\">here</a>.</p><ul>\n  <li>At country level</li>\n</ul>\n<p>The treatment of missing values differs from survey to survey. For details, please refer to the official documentation through the links listed at the end.</p>\n<ul>\n  <li>At regional and global levels</li>\n</ul>\n<p>No estimation by international agencies has been implemented for missing values in this data.</p><p>Since the data for indicator 1.2.2 are based on the national definitions of poverty &#x2013; and the methodologies used to produce them are different, as described in the &#x201C;comments and limitations&#x201D; section, data are not comparable across countries. Thus regional and global aggregates are not produced.</p><p>Initially, the data has been input by poverty economists, which has been checked carefully together with the metadata information by the central team for monitoring SDGs 1.2.2 in the World Bank. Then data has been sent to the UNDP and UNICEF for further verification.</p><p>Official multidimensional poverty headcount (% population) is disaggregated by sex and age. The age band for official multidimensional poverty headcount for children is mostly 0-17, but some countries have different age definition for children, such as 0-15 in El Salvador.</p>\n<p><strong>Description:</strong></p>\n<p>47 countries&apos; multidimensional poverty measurement are available. However, the data availability over time differs greatly from country to country. Please see the subsection, &#x201C;Time series&#x201D; below for further information. </p>\n<p><strong>Time series:</strong></p>\n<p>The following table shows how many of the 5 headcount data (population, household, male, female, children) is available in each country. The little rectangular mark indicates that the intensity data is available as well and the double circle shows that the data on multidimensional deprivation for children is also available.</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Country</strong></p>\n      </td>\n      <td>\n        <p><strong>2010</strong></p>\n      </td>\n      <td>\n        <p><strong>2011</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>2012</strong></p>\n      </td>\n      <td>\n        <p><strong>2013</strong></p>\n      </td>\n      <td>\n        <p><strong>2014</strong></p>\n      </td>\n      <td>\n        <p><strong>2015</strong></p>\n      </td>\n      <td>\n        <p><strong>2016</strong></p>\n      </td>\n      <td>\n        <p><strong>2017</strong></p>\n      </td>\n      <td>\n        <p><strong>2018</strong></p>\n      </td>\n      <td>\n        <p><strong>2019</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Afghanistan</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Angola</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Armenia</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Austria</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Belgium</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Bhutan</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\">\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Bulgaria</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Burundi</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Chile</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Columbia</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td colspan=\"2\">\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Costa Rica</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td colspan=\"2\">\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Croatia</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Cyprus</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Dominican Republic</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td colspan=\"2\">\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Ecuador</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td colspan=\"2\">\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Egypt</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>El Salvador</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Estonia</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Finland</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Germany</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Ghana</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Greece</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Guinea</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Guinea Bissau</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070; &#x25CE;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Hungary</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Ireland</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Italy</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Lithuania</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Luxembourg</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Mali</p>\n      </td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Malta</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Mexico</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td colspan=\"2\">\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Morocco</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Mozambique</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Nepal</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Netherlands</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>North Macedonia</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Pakistan</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Philippines</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Poland</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Romania</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Rwanda</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Seychelles</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Slovenia</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Sweden</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Thailand</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Zambia</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"5\">\n        <p>Color Legend</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>1</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>2</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>3</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>4</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>5</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> &#xF070;</p>\n      </td>\n      <td colspan=\"4\">\n        <p>with intensity data</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td colspan=\"4\">\n        <p>Multidimensional deprivation for children</p>\n      </td>\n    </tr>\n  </tbody>\n</table><p><strong>Sources of discrepancies:</strong></p>\n<p>In the process of producing the global MPI described above, the UNDP also produces the multidimensional poverty headcount. However, this number often differs from the nationally produced multidimensional poverty headcount as they use the different dimensions, indicators and cut-off points. </p><table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Country</strong></p>\n      </td>\n      <td>\n        <p><strong>Reference</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Afghanistan</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://www.nsia.gov.af:8080/wp-content/uploads/2019/04/A-MPI-2019-full-report-English-1.pdf; </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Angola</strong></p>\n      </td>\n      <td>\n        <p>Official publication: Childhood in Angola - A Multidimensional Analysis of Child Poverty https://www.unicef.org/esaro/UNICEF-Angola-2018-A-Multidimensional-Analysis-of-Child-Poverty.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Armenia</strong></p>\n      </td>\n      <td>\n        <p>(2010-2017)<br>Official publication: Social Snapshot and Poverty in Armenia: Statistical and analytical report, 2018 (https://www.armstat.am/en/?nid=82&amp;id=2095); </p>\n        <p>Methodological documentation: The Many Faces of Deprivation: A Multidimensional Approach to Poverty in Armenia (<a href=\"http://documents.worldbank.org/curated/en/111701504028830403/The-many-faces-of-deprivation-a-multidimensional-approach-to-poverty-in-Armenia\">http://documents.worldbank.org/curated/en/111701504028830403/The-many-faces-of-deprivation-a-multidimensional-approach-to-poverty-in-Armenia</a>)</p>\n        <p>(2013-2017)</p>\n        <p>Official publication: https://www.armstat.am/file/article/poverty_2018_english_2.pdf<br><br>(2018)<br>Official publication: Social Snapshot and Poverty in Armenia, 2019 <br><a href=\"https://armstat.am/am/?nid=82&amp;id=2217\">https://armstat.am/am/?nid=82&amp;id=2217</a>; </p>\n        <p>Methodological documentation: The Many Faces of Deprivation: A Multidimensional Approach to Poverty in Armenia (http://documents.worldbank.org/curated/en/111701504028830403/The-many-faces-of-deprivation-a-multidimensional-approach-to-poverty-in-Armenia)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Austria</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Belgium</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Bhutan</strong></p>\n      </td>\n      <td>\n        <p>Official publication: Bhutan Multidimensional Poverty Index 2017 http://www.nsb.gov.bt/publication/files/pub0mu6061yd.pdf; </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Bulgaria</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Burundi</strong></p>\n      </td>\n      <td>\n        <p>Official publication: <a href=\"https://www.ilo.org/surveyLib/index.php/catalog/2153/download/18083\">https://www.ilo.org/surveyLib/index.php/catalog/2153/download/18083</a>, https://www.unicef.org/esa/sites/unicef.org.esa/files/2018-09/UNICEF-Burundi-2017-Child-Poverty.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Chile</strong></p>\n      </td>\n      <td>\n        <p>(2011 and 2013)<br>Official publication: <a href=\"http://observatorio.ministeriodesarrollosocial.gob.cl/documentos/Casen2013_Situacion_Pobreza_Chile.pdf\">http://observatorio.ministeriodesarrollosocial.gob.cl/documentos/Casen2013_Situacion_Pobreza_Chile.pdf</a>; </p>\n        <p>Methodological documentation: http://observatorio.ministeriodesarrollosocial.gob.cl/casen/casen_informes.php<br><br>(2015)<br>Official publication: <a href=\"http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/docs/CASEN_2015_Situacion_Pobreza.pdf\">http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/docs/CASEN_2015_Situacion_Pobreza.pdf</a>; </p>\n        <p>Methodological documentation: http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/metodologia.php<br><br>(2017)<br>Official publication: <a href=\"http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/docs/Resultados_pobreza_Casen_2017.pdf\">http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/docs/Resultados_pobreza_Casen_2017.pdf</a>; </p>\n        <p>Methodological documentation: http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/metodologia.php</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Columbia</strong></p>\n      </td>\n      <td>\n        <p>Official publication: <a href=\"https://www.dane.gov.co/files/investigaciones/condiciones_vida/pobreza/2018/bt_pobreza_multidimensional_18.pdf\">https://www.dane.gov.co/files/investigaciones/condiciones_vida/pobreza/2018/bt_pobreza_multidimensional_18.pdf</a>; </p>\n        <p>Methodological documentation: https://www.dane.gov.co/files/acerca/Normatividad/CONPES-150.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Costa Rica</strong></p>\n      </td>\n      <td>\n        <p>(2010, 2011, 2014, 2016 and 2017)<br>Official publication: Multidimensional poverty indicators according to planning area and region, July 2017.<br>https://www.inec.go.cr/system/files_force/documetos-biblioteca-virtual/resultados_generales_sitio_web_enaho_2017_ipm_9oct17.xlsx?download=1<br><br>(2012, 2013)<br>Official publication: Poor households with deprivation in the indicators of the Multidimensional Poverty Index by planning region<br>https://www.inec.go.cr/system/files_force/documentos/pobreza_y_presupuesto_de_hogares/pobreza/estadisticas/resultados/repobrezaenaho2012-01_0.xls?download=1<br></p>\n        <p>(2015)</p>\n        <p>Official publication: Poor households with deprivation in the indicators of the Multidimensional Poverty Index by planning region<br><a href=\"https://www.inec.go.cr/system/files_force/documentos/pobreza_y_presupuesto_de_hogares/pobreza/estadisticas/resultados/repobrezaenaho2012-01_0.xls?download=1\">https://www.inec.go.cr/system/files_force/documentos/pobreza_y_presupuesto_de_hogares/pobreza/estadisticas/resultados/repobrezaenaho2012-01_0.xls?download=1</a></p>\n        <p>Methodological documentation: ENAHO 2015. Methodology: Multidimensional Poverty Index (IPM). Handbook. National Household Survey. <a href=\"https://www.inec.cr/sites/default/files/documentos/pobreza_y_presupuesto_de_hogares/pobreza/metodologias/mepobrezaenaho2015-01.pdf\">https://www.inec.cr/sites/default/files/documentos/pobreza_y_presupuesto_de_hogares/pobreza/metodologias/mepobrezaenaho2015-01.pdf</a></p>\n        <p><br>(2018)<br>Official publication: Multidimensional poverty indicators according to planning area and region, July 2018.<br>https://www.inec.go.cr/system/files_force/documetos-biblioteca-virtual/reenaho2018-ipm.xlsx?download=1<br><br>(2019)<br>Official publication: <br>Multidimensional poverty indicators according to planning area and region, July 2019<br>https://www.inec.go.cr/system/files_force/documetos-biblioteca-virtual/reenaho2019-ipm.xlsx?download=1</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Croatia</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Cyprus</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Dominican Republic</strong></p>\n      </td>\n      <td>\n        <p>Official publication: 1) The <br>Multidimensional Poverty Index for Latin America (MPI-LA): an application for the Dominican Republic 2000-2016. http://economia.gob.do/wp-content/uploads/drive/UAAES/Publicaciones/El%20indice%20de%20Pobreza%20Multidimensional%20para%20America%20Latina.pdf </p>\n        <p><br>2) National Voluntary Report on SDG (for gender disaggregation of the data). https://sustainabledevelopment.un.org/content/documents/19710INV_RD_2018_V2.pdf; Methodological documentation: The Multidimensional Poverty Index for Latin America (MPI-LA): an application for the Dominican Republic 2000-2016. http://economia.gob.do/wp-content/uploads/drive/UAAES/Publicaciones/El%20indice%20de%20Pobreza%20Multidimensional%20para%20America%20Latina.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Ecuador</strong></p>\n      </td>\n      <td>\n        <p>Official publication:<strong> </strong>National Employment, Underemployment and Unemployment Survey (ENEMDU) 2019 https://www.ecuadorencifras.gob.ec/documentos/web-inec/POBREZA/2019/Diciembre-2019/Tabulados%20IPM-dic%2019.xlsx</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Egypt</strong></p>\n      </td>\n      <td>\n        <p>Official publication: Understanding Multidimensional Poverty in Egypt https://www.unicef.org/MODA-Report-Full-EN-websingle.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>El Salvador</strong></p>\n      </td>\n      <td>\n        <p>(2014)</p>\n        <p>Official publication: OBJETIVOS DE DESARROLLO SOSTENIBLE 2019. SAN SALVADOR EL SALVADOR.http://www.odselsalvador.gob.sv/wp-content/uploads/2019/05/Informe_ODS-1.pdf Multidimensional Measurement of Poverty El Salvador: <a href=\"http://www.secretariatecnica.gob.sv/wp-content/uploads/2015/10/Medici%C3%B3n-Multidimensional-de-la-Pobreza-El-Salvador.pdf\">http://www.secretariatecnica.gob.sv/wp-content/uploads/2015/10/Medici%C3%B3n-Multidimensional-de-la-Pobreza-El-Salvador.pdf</a></p>\n        <p>(2016, 2017)</p>\n        <p>Official publication: OBJETIVOS DE DESARROLLO SOSTENIBLE 2019. SAN SALVADOR EL SALVADOR.http://www.odselsalvador.gob.sv/wp-content/uploads/2019/05/Informe_ODS-1.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Estonia</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Finland</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Germany</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Ghana</strong></p>\n      </td>\n      <td>\n        <p>(2010)</p>\n        <p>Official publication: Non-Monetary Poverty in Ghana <br><a href=\"https://www.undp.org/content/dam/ghana/docs/Doc/Inclgro/Non-Monetary%20Poverty%20in%20Ghana%20(24-10-13).pdf\">https://www.undp.org/content/dam/ghana/docs/Doc/Inclgro/Non-Monetary%20Poverty%20in%20Ghana%20(24-10-13).pdf</a></p>\n        <p>(2017)</p>\n        <p>Multi-Dimensional Child Poverty in Ghana: https://www.unicef.org/ghana/media/2676/file/Multi-Dimensional%20Child%20Poverty%20Report.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Greece</strong></p>\n      </td>\n      <td>\n        <p>Methodological documentation: https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Guinea</strong></p>\n      </td>\n      <td>\n        <p>Official publication&#xA0;: http://www.stat-guinee.org/images/Publications/INS/RGPH3/RGPH3_rapport_pauvrete.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Guinea Bissau</strong></p>\n      </td>\n      <td>\n        <p>Official publication: PAUVRETE MULTIDIMENSIONNELLE ET PRIVATIONS MULTIPLES DES ENFANTS EN GUINEE-BISSAU<br>https://uprdoc.ohchr.org/uprweb/downloadfile.aspx?filename=7579&amp;file=Annexe7; </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Hungary</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Ireland</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Italy</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Lithuania</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Luxembourg</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Mali</strong></p>\n      </td>\n      <td>\n        <p>(2010)</p>\n        <p>Official publication: Pauvret&#xE9; et privation des enfants au Mali Les premi&#xE8;res estimations nationales <a href=\"https://www.unicef-irc.org/publications/pdf/20_mali_poverty_dep_fr.pdf\">https://www.unicef-irc.org/publications/pdf/20_mali_poverty_dep_fr.pdf</a></p>\n        <p>(2015)</p>\n        <p>Official publication&#xA0;: Privation multidimensionnelle et pauvret&#xE9; des enfants au Mali, October 2018, UNICEF</p>\n        <p>(2016)</p>\n        <p>Official publication&#xA0;: La pauvret&#xE9; &#xE0; plusieurs dimensions au Mali</p>\n        <p>http://www.instat-mali.org/contenu/eq/rap-ind16-17_eq.pdf </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Malta</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Mexico</strong></p>\n      </td>\n      <td>\n        <p>(2010)<br>Official publication: https://www.coneval.org.mx/Medicion/Paginas/PobrezaInicio.aspx; Methodological documentation: https://www.coneval.org.mx/Medicion/MP/Paginas/Metodologia.aspx<br><br>(2012, 2014, 2018)<br>Official publication: https://www.coneval.org.mx/Medicion/MP/Paginas/Pobreza-2018.aspx; Methodological documentation: https://www.coneval.org.mx/Medicion/MP/Paginas/Metodologia.aspx<br><br>(2016)<br>Official publication: https://www.coneval.org.mx/Medicion/MP/Paginas/Pobreza_2016.aspx; Methodological documentation: https://www.coneval.org.mx/Medicion/MP/Paginas/Metodologia.aspx</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Morocco</strong></p>\n      </td>\n      <td>\n        <p>(2011)<br>Official publication: https://www.hcp.ma/Les-Cahiers-du-Plan-N-43-Mars-Avril-2013_a1248.html; <br><br>(2014)<br>Official publication: https://www.hcp.ma/Principaux-resultats-de-la-cartographie-de-la-pauvrete-multidimensionnelle-2004-2014-Paysage-territorial-et-dynamique_a2126.html<br>press release the rate of child multidimensional poverty: https://www.hcp.ma/Note-d-information-du-Haut-Commissariat-au-Plan-a-l-occasion-de-la-Journee-Nationale-de-l-Enfant-2017_a1921.html</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Mozambique</strong></p>\n      </td>\n      <td>\n        <p>Official publication: Poverty and Well-being in Mozambique: Fourth National Poverty Assessment (IOF 2014/2015) p.52 (Portuguese) https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Nepal</strong></p>\n      </td>\n      <td>\n        <p>Official publication: Nepal Multidimensional Poverty Index 2018 <br>https://www.npc.gov.np/images/category/Nepal_MPI.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Netherlands</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>North Macedonia</strong></p>\n      </td>\n      <td>\n        <p>(2010)<br>Methodological documentation: Survey on Income and Living Conditions (http://www.stat.gov.mk/Publikacii/2.4.15.01.pdf)<br><br>(2011-2013)<br>Methodological documentation: Survey on Income and Living Conditions (http://www.stat.gov.mk/Publikacii/2.4.15.13.pdf)<br><br>(2014-2016)<br>Methodological documentation: Survey on Income and Living Conditions (http://www.stat.gov.mk/Publikacii/2.4.17.13.pdf)<br><br>(2017)<br>Methodological documentation: Survey on Income and Living Conditions (http://www.stat.gov.mk/Publikacii/2.4.18.13.pdf)<br><br>(2018)<br>Methodological documentation: Laeken Poverty Indicators: <br>(http://www.stat.gov.mk/MetodoloskiObjasSoop_en.aspx?id=115&amp;rbrObl=13)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Pakistan</strong></p>\n      </td>\n      <td>\n        <p>Official publication: Multidimensional Poverty in Pakistan<br>https://www.undp.org/content/dam/pakistan/docs/MPI/Multidimensional%20Poverty%20in%20Pakistan.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Philippines</strong></p>\n      </td>\n      <td>\n        <p>Official document: Philippine Statistics Authority press release <a href=\"https://psa.gov.ph/poverty-press-releases/nid/136930\">https://psa.gov.ph/poverty-press-releases/nid/136930</a></p>\n        <p>Methodological documentation: Technical notes on the estimation of the MPI based on the initial methodology https://psa.gov.ph/sites/default/files/mpi%20technical%20notes.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Poland</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Romania</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Rwanda</strong></p>\n      </td>\n      <td>\n        <p>Official publication&#xA0;: https://www.mppn.org/wp-content/uploads/2018/12/EICV5_Thematic-Report_Multidimensional-Poverty-Index_MPI.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Seychelles</strong></p>\n      </td>\n      <td>\n        <p>Official publication&#xA0;: https://www.nbs.gov.sc/downloads/social-statistics/multidimensional-poverty-index/2018</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Slovenia</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Sweden</strong></p>\n      </td>\n      <td>\n        <p>Official publication: https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf; Methodological documentation: People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Thailand</strong></p>\n      </td>\n      <td>\n        <p>Official publication: http://social.nesdc.go.th/social/Portals/0/Documents/%e0%b8%a3%e0%b8%a7%e0%b8%a1%20NMPI%2007102019%20(1630)_2305.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Zambia</strong></p>\n      </td>\n      <td>\n        <p>Official publication: Child Poverty in Zambia (https://www.unicef.org/zambia/reports/child-poverty-zambia-report-2018</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","es":"","fr":"<p>Objectif 1: Eliminer la pauvrete sous toutes ses formes et partout dans le monde</p><p>Cible 1.2 : Dici 2030, rduire au moins de moiti la proportion dhommes, de femmes et denfants de tous ges souffrant dune forme ou lautre de pauvret, telle que dfinie par chaque pays</p><p>Indicateur : 1.2.2 : Proportion d'hommes, de femmes et d'enfants de tous ges vivant dans la pauvret sous toutes ses formes, selon les dfinitions nationales</p><p>Proportion de la population vivant dans la pauvret sous toutes ses formes selon les dfinitions nationales [1.2.2] (SI_POV_NMPI)</p>\n<p>Proportion moyenne de privations pour les personnes multidimensionnellement pauvres [1.2.2] (SD_MDP_ANDI) </p>\n<p>Proportion d'enfants vivant dans une pauvret multidimensionnelle spcifique  l'enfant [1.2.2] (SD_MDP_CSMP) </p>\n<p>Proportion de mnages vivant dans la pauvret multidimensionnelle [1.2.2] (SD_MDP_MUHHC) </p><p>28 mai 2020</p><p>La Banque mondiale, UNICEF et le PNUD</p><p>La Banque mondiale, UNICEF, le PNUD</p><p> <strong> Dfinition :</strong></p>\n<p> Les quatre sries suivantes sont utilises pour suivre lODD 1.2.2. </p>\n<ol>\n  <li> Dnombrement officiel de la pauvret multidimensionnelle, selon le sexe et lge (% de la population)</li>\n</ol>\n<ul>\n  <li> Le pourcentage de personnes qui sont multidimensionnellement pauvres</li>\n</ul>\n<ol>\n  <li> Nombre moyen de privations (intensit)</li>\n</ol>\n<ul>\n  <li> Le pourcentage moyen de dimensions dans lesquelles les pauvres sont privs</li>\n</ul>\n<ol>\n  <li> Dnombrement officiel de la pauvret multidimensionnelle (% du total des mnages)</li>\n</ol>\n<ul>\n  <li> Le pourcentage de mnages qui sont multidimensionnellement pauvres</li>\n</ul>\n<ol>\n  <li> Privation multidimensionnelle chez les enfants (% de la population de moins de 18 ans)</li>\n</ol>\n<ul>\n  <li> Le pourcentage denfants qui sont simultanment privs dans de multiples dimensions du bien-tre</li>\n</ul>\n<p> <strong> Concepts:</strong></p>\n<p> Le dnombrement officiel de la pauvret multidimensionnelle est calcul par chaque pays  laide de mthodologies diffrentes. La mthode la plus couramment utilise est la mthodologie Alkire Foster (AF) qui identifie les dimensions, gnralement la sant, lducation et les niveaux de vie et plusieurs indicateurs dans chaque dimension. Lunit danalyse peut tre individuelle ou domestique. Les individus ou les mnages sont considrs comme multidimensionnellement pauvres sils sont privs dans de multiples indicateurs dpassant certains seuils. </p>\n<p> Dautre part, les pays de lUE et la Macdoine du Nord utilisent une approche compltement diffrente pour mesurer la pauvret multidimensionnelle en utilisant le concept de \"personnes menaces de pauvret ou dexclusion sociale\" (AROPE). LAROPE se compose de trois indicateurs, et les personnes seront considres comme \" risque de pauvret ou dexclusion sociale\" si elles sont \" risque de pauvret\" ou \"gravement dmunies matriellement\" ou \"vivant dans un mnage avec une trs faible intensit de travail\". </p>\n<p> La privation multidimensionnelle chez les enfants est calcule sur la base de la mthodologie appele analyse du chevauchement des privations multiples (MODA). Un enfant est considr comme multidimensionnellement pauvre sil est simultanment priv dans plusieurs dimensions. La mthodologie identifie galement les dimensions et les indicateurs sous chaque dimension, et a une structure similaire  la mthodologie AF. Cependant, elle est tonnamment diffrente puisqu'elle se concentre sur le cycle de vie des enfants et cre diffrents ensembles de dimensions et dindicateurs pour diffrents groupes dge, par exemple, 0-4, 5-11, 12-14, 15-17, et effectue une analyse sparment pour chaque groupe dge. Dans la base de donnes mondiale sur les ODD, le dnombrement multidimensionnel de la pauvret (%) pour lensemble de la tranche dge de 0  17 ans a t utilis. </p><p>Proportion de la population vivant dans la pauvret sous toutes ses formes selon les dfinitions nationales [1.2.2] (SI_POV_NMPI) (%)</p>\n<p>Proportion moyenne de privations pour les personnes multidimensionnellement pauvres [1.2.2] (SD_MDP_ANDI) (%) </p>\n<p>Proportion d'enfants vivant dans une pauvret multidimensionnelle spcifique  l'enfant [1.2.2] (SD_MDP_CSMP) (%) </p>\n<p>Proportion de mnages vivant dans la pauvret multidimensionnelle [1.2.2] (SD_MDP_MUHHC) (%) </p><p>Les sources de donnes et les mthodes utilises pour la collecte des donnes diffrent d'une enqute  l'autre. Pour plus de dtails, veuillez vous rfrer  la documentation officielle en cliquant sur les liens indiqus  la fin de ce document.</p><p>Les donnes ont t valides  l'aide d'une approche en trois tapes. D'abord, les donnes ont t saisies par les conomistes de la pauvret de la Banque mondiale pour chaque pays, et ces donnes ont t envoyes aux responsables de l'UNICEF et du PNUD qui sont en charge de chaque pays pour la validation des donnes. Aprs avoir intgr les modifications suggres par ces deux agences, les donnes ont t envoyes au personnel du point focal ODD de chaque pays pour leur approbation finale. En ce qui concerne les pays o nous n'avons pas de bureau national, comme les pays de l'OCDE et de l'UE, la Banque mondiale a collect les informations sur la base des sources de donnes disponibles en ligne, et les a envoyes directement aux homologues officiels de chaque pays.</p><p><strong>Diffusion des donnes :</strong></p>\n<p>Les pays de l'UE et certains pays d'Amrique latine comme le Costa Rica et l'quateur mnent l'enqute et produisent des indicateurs multidimensionnels chaque anne, mais la plupart des pays en dveloppement, en particulier les pays africains, n'ont publi des mesures multidimensionnelles qu'une seule fois au cours des 10 dernires annes, ou de manire spasmodique lorsque le financement tait disponible. Par consquent, pour ces pays, il est difficile de dire avec certitude quand les prochaines donnes seront disponibles.</p><p>Voici la liste des fournisseurs de donnes nationaux responsables de la production des donnes au niveau national.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Pays</strong></p>\n      </td>\n      <td>\n        <p><strong>Source</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afghanistan</p>\n      </td>\n      <td>\n        <p>National Statistics and Information Authority (NSIA)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Angola</p>\n      </td>\n      <td>\n        <p>National Statistics Institute (INE) d'Angola</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Armnie</p>\n      </td>\n      <td>\n        <p>Statistical Committee de la Rpublique d'Armnie</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Autriche</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Belgique</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Bhoutan</p>\n      </td>\n      <td>\n        <p>National Statistics Bureau</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Bulgarie</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Burundi</p>\n      </td>\n      <td>\n        <p>Institut de statistiques et d'tudes conomiques du Burundi (ISTEEBU)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Chili</p>\n      </td>\n      <td>\n        <p>Ministerio de Desarrollo Social</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Colombie</p>\n      </td>\n      <td>\n        <p>National Administrative Department of Statistics (DANE)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Costa Rica</p>\n      </td>\n      <td>\n        <p>National Institute of Statistics and Census du Costa Rica</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Croatie</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Chypre</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Rpublique dominicaine</p>\n      </td>\n      <td>\n        <p>Ministry of Economy, Planning and Development</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>quateur</p>\n      </td>\n      <td>\n        <p>National Institute of Statistics and Census (INEC), Ministry of Social Development Coordination and National Secretary of Planning and Development</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>gypte</p>\n      </td>\n      <td>\n        <p>The Ministry of Social Solidarity (MoSS), the Central Agency for Public Mobilization and Statistics (CAPMAS)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>El Salvador</p>\n      </td>\n      <td>\n        <p>Secretara Tcnica y de Planificacin Presidencia</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Estonie</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Finlande</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Allemagne</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Ghana</p>\n      </td>\n      <td>\n        <p>Ghana Statistical Service, National Development Planning Commission</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Grce</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Guine</p>\n      </td>\n      <td>\n        <p>INSTITUT NATIONAL DE LA STATISTIQUE</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Guine-Bissau</p>\n      </td>\n      <td>\n        <p>Direction Generale du Plan, Instituto Nacional de Estatstica (INE)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Hongrie</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Irlande</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Italie</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Lithuanie</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Luxembourg</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Mali</p>\n      </td>\n      <td>\n        <p>Institut National de la Statistique (INSTAT), La Cellule Technique de Coordination du Cadre Stratgique de Lutte contre la Pauvret (CT-CSCLP)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Malte</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Mexique</p>\n      </td>\n      <td>\n        <p>Consejo Naciola de Evaluacion de la Politica de Desarrollo Social (CONEVAL)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Maroc</p>\n      </td>\n      <td>\n        <p>Haut-Commissariat au Plan (HCP)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Mozambique</p>\n      </td>\n      <td>\n        <p>Ministry of Economics and Finance - Directorate of Economic and Financial Studies</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Npal</p>\n      </td>\n      <td>\n        <p>National Planning Commission</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Pays-Bas</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Macdoine du Nord</p>\n      </td>\n      <td>\n        <p>Office fdral de la statistique</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Pakistan</p>\n      </td>\n      <td>\n        <p>Ministry of Planning Development &amp; Reform</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Philippines</p>\n      </td>\n      <td>\n        <p>Philippine Statistics Authority</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Pologne</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Roumanie</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Rwanda</p>\n      </td>\n      <td>\n        <p>National Institute of Statistics of Rwanda</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Seychelles</p>\n      </td>\n      <td>\n        <p>Bureau national de statistique</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Slovnie</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sude</p>\n      </td>\n      <td>\n        <p>EUROSTAT</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Thalande</p>\n      </td>\n      <td>\n        <p>National Economic and Social Development Council (NESDC)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Zambie</p>\n      </td>\n      <td>\n        <p>Ministry of National Development Planning</p>\n      </td>\n    </tr>\n  </tbody>\n</table><p>La Banque mondiale, UNICEF et le PNUD </p><p><strong>Justification :</strong></p>\n<p>La pauvret est traditionnellement dfinie comme le manque d'argent. Cependant, les pauvres eux-mmes considrent leur exprience de la pauvret de manire beaucoup plus large. Une personne pauvre peut souffrir de plusieurs dsavantages en mme temps  par exemple, elle peut tre en mauvaise sant ou souffrir de malnutrition, manquer d'eau potable ou d'lectricit, avoir un travail de mauvaise qualit ou tre peu scolarise. Se concentrer sur un seul facteur, comme le revenu, ne suffit pas  saisir la vritable ralit de la pauvret. C'est pourquoi les mesures de la pauvret multidimensionnelle dcrites ci-dessus ont t dveloppes afin de crer une image plus complte en examinant de multiples dimensions telles que la sant, l'ducation, le niveau de vie. L'indice officiel de la pauvret multidimensionnelle (% de la population), l'indice officiel de la pauvret multidimensionnelle (% du total des mnages) et la privation multidimensionnelle des enfants (% de la population de moins de 18 ans) ont tous trait  l'indice de la pauvret en essayant de saisir combien de personnes, de mnages ou d'enfants dans l'ensemble du bassin sont considrs comme pauvres de manire multidimensionnelle. D'autre part, le nombre moyen de privations tente de saisir la profondeur de la pauvret multidimensionnelle. Par exemple, s'il existe 18 indicateurs pour saisir les diffrentes dimensions de la pauvret, une personne ou un mnage est considr comme dmuni s'il apparat qu'il est dmuni dans au moins 4 indicateurs. Par consquent, la personne qui est prive dans 5 indicateurs et la personne qui est prive dans 15 indicateurs sont considres comme tant toutes deux multidimensionnellement pauvres. L'\"intensit\" de la pauvret est diffrente entre ces deux personnes, ce qui est reprsent par le nombre moyen de privations. </p><p><strong>Commentaires et limites:</strong></p>\n<p>Il convient de noter clairement que les donnes des sries susmentionnes ne sont pas comparables d'un pays  l'autre. Par exemple, la mthodologie AF et AROPE sont fondamentalement trs diffrentes, et bien que les deux produisent un certain ratio d'effectifs de personnes considres comme \"multidimensionnellement pauvres\", leur dfinition de la multidimensionnalit de la pauvret est totalement diffrente, et ne doit donc pas tre compare . De plus, mme lorsqu'ils utilisent la mme approche, comme AF, AROPE ou MODA, les chiffres ne sont pas comparables d'un pays  l'autre, car les paramtres importants pour calculer les chiffres tels que le nombre d'indicateurs, le poids allou  chaque indicateur et comment diviser le groupe d'ge des enfants sont adapts au contexte spcifique du pays. De plus, si la mthodologie est diffrente dans un mme pays, le nombre ne doit pas tre compar. Par exemple, certains pays calculent la pauvret multidimensionnelle des enfants en utilisant  la fois les mthodologies AF et MODA, mais leurs chiffres peuvent tre trs diffrents car les dimensions et les indicateurs utiliss dans les deux approches diffrent considrablement. Pour surmonter ces problmes de comparabilit, le PNUD produit un indice mondial de pauvret multidimensionnelle (IPM), qui est le produit de la multiplication des effectifs multidimensionnels et du nombre moyen de privations en utilisant les mmes dimensions et indicateurs couvrant plus de 100 pays. Cependant, la plupart de ces chiffres ne sont pas officiellement approuvs par chaque pays, et parfois l'IPM calcul au niveau national est diffrent de l'IPM mondial en raison de certaines diffrences de paramtres. Par consquent, dans cette plate-forme, l'IPM mondial n'est pas inclus dans la base de donnes mondiale des ODD. </p><p><strong>Mthode de calcul :</strong></p>\n<p><u>Dnombrement de la pauvret multidimensionnelle (% de la population)</u></p>\n<p>Tout d'abord, nous dcrivons la mthodologie de l'AF. Dans un premier temps, il s'agit de choisir les dimensions et les indicateurs. Dans l'approche standard de la mthodologie AF, la dimension peut tre la sant, l'ducation et le niveau de vie. La sant se compose de deux indicateurs : la nutrition et la mortalit infantile. L'ducation se compose de deux indicateurs : le nombre d'annes de scolarit et la frquentation scolaire. Le niveau de vie comprend six indicateurs : combustible de cuisson, eau potable, installations sanitaires, lectricit, logement et biens. Par consquent, dans ce cas, il y a trois dimensions et dix indicateurs. </p>\n<p> Une fois les dimensions et les indicateurs choisis, un seuil de privation est fix pour chaque indicateur. Dans l'exemple ci-dessus, cela donnerait un ensemble de 10 variables binaires pour chaque personne - la valeur 1 si l'individu est priv de cet indicateur et 0 sinon. Une fois l'ensemble des variables binaires calcul, chaque personne se voit attribuer un score de privation not c, indiquant la proportion de privations pondre par l'importance relative de chaque indicateur. Le score de privation c peut prendre des valeurs comprises entre 0 (indiquant que la personne ne subit aucune privation pondre) et 1 (indiquant qu'elle subit des privations pondres dans les 10 indicateurs). Ensuite, pour identifier les personnes qui souffrent de pauvret multidimensionnelle dans le pays, le score de privation c est compar  un seuil de pauvret. Toutes les personnes souffrant de privations dans un nombre de privations pondres gal ou suprieur  ce seuil sont identifies comme tant multidimensionnellement pauvres. De plus amples dtails sur la mthodologie AF peuvent tre trouvs <a href=\"https://ophi.org.uk/research/multidimensional-poverty/\">ici</a>. Il convient de noter que mme si le pays adopte la mthodologie AF pour mesurer la pauvret multidimensionnelle, les ensembles de dimensions et d'indicateurs pourraient tre diffrents d'un pays  l'autre, car ils seraient adapts aux contextes spcifiques de chaque pays. Pour la mthodologie dtaille utilise pour calculer les indicateurs de pauvret multidimensionnelle spcifiques  chaque pays, veuillez vous rfrer  la documentation officielle via les liens lists  la fin. </p>\n<p> Deuximement, nous dcrivons la mthodologie AROPE. Comme mentionn ci-dessus, l'AROPE se compose de trois indicateurs, qui sont \"le risque de pauvret\" ou \"la privation matrielle svre\" ou \"la vie dans un mnage  trs faible intensit de travail\". Le \"taux de risque de pauvret\" est la part des personnes dont le revenu disponible quivalent est infrieur au seuil de risque de pauvret, qui est fix  60 % du revenu disponible quivalent mdian national aprs transferts sociaux. Le revenu disponible quivalent est le revenu total d'un mnage, aprs impts et autres dductions, qui peut tre dpens ou pargn, divis par le nombre de membres du mnage convertis en adultes galiss ; les membres du mnage sont galiss ou rendus quivalents en les pondrant en fonction de leur ge, en utilisant l'chelle d'quivalence modifie de l'OCDE. Pour les indicateurs de pauvret, le revenu disponible galis est calcul  partir du revenu total disponible de chaque mnage divis par la taille du mnage galis. La priode de rfrence du revenu est une priode fixe de 12 mois (telle que l'anne civile ou fiscale prcdente) pour tous les pays,  l'exception du Royaume-Uni pour lequel la priode de rfrence du revenu est l'anne en cours et de l'Irlande pour laquelle l'enqute est continue et le revenu est collect pour les douze derniers mois. </p>\n<p>La privation matrielle fait rfrence  un tat de contrainte conomique et de biens durables, dfini comme l'incapacit force (plutt que le <em>choix</em> de ne pas le faire) de payer des dpenses imprvues, de s'offrir des vacances annuelles d'une semaine hors du domicile, un repas comprenant de la viande, du poulet ou du poisson tous les deux jours, le chauffage adquat d'un logement, des biens durables tels qu'une machine  laver, une tlvision couleur, un tlphone ou une voiture, d'tre confront  des arrirs de paiement (hypothque ou loyer, factures de services publics, versements de location-vente ou autres paiements de prts). Le taux de privation matrielle est un indicateur dans <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Glossary:EU_statistics_on_income_and_living_conditions_(EU-SILC)\">EU-SILC</a> qui exprime l'incapacit  se procurer certains articles considrs par la plupart des gens comme souhaitables ou mme ncessaires pour mener une vie adquate. L'indicateur fait la distinction entre les individus qui ne peuvent pas se permettre un certain bien ou service, et ceux qui ne disposent pas de ce bien ou service pour une autre raison, par exemple parce qu'ils ne le veulent pas ou n'en ont pas besoin. L'indicateur adopt par le <a href=\"http://ec.europa.eu/employment_social/spsi/social_protection_committee_en.htm\">Comit de la protection sociale</a> mesure le pourcentage de la population qui ne peut se permettre au moins trois des neuf lments suivants : 1) payer son loyer, son hypothque ou ses factures de services publics ; 2) maintenir son logement suffisamment chaud ; 3) faire face  des dpenses imprvues ; 4) manger rgulirement de la viande ou des protines ; 5) partir en vacances ; 6) un tlviseur ; 7) une machine  laver ; 8) une voiture ; 9) un tlphone. Le taux de privation matrielle svre est dfini comme l'incapacit force de payer au moins quatre des articles susmentionns.</p>\n<p>L'indicateur \"personnes vivant dans des mnages  trs faible intensit de travail\" est dfini comme le nombre de personnes vivant dans un <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Glossary:Household_-_social_statistics\">mnage</a> dont les membres en ge de travailler ont travaill moins de 20 % de leur potentiel total au cours des 12 mois prcdents. L'intensit de travail d'un mnage est le rapport entre le nombre total de mois pendant lesquels tous les membres du mnage en ge de travailler ont travaill au cours de l'<a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Glossary:Reference_year\">anne de rfrence</a> du revenu et le nombre total de mois pendant lesquels les mmes membres du mnage auraient thoriquement pu travailler au cours de la mme priode. Une personne en ge de travailler est une personne ge de 18  59 ans,  l'exclusion des tudiants dans le groupe d'ge entre 18 et 24 ans. Les mnages composs uniquement d'enfants, d'tudiants gs de moins de 25 ans et/ou de personnes ges de 60 ans ou plus sont totalement exclus du calcul de l'indicateur. Plus de dtails sur la mthodologie de l'AROPE peuvent tre trouvs <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php/Glossary:At_risk_of_poverty_or_social_exclusion_(AROPE)\">ici</a>.</p>\n<p><u>Nombre moyen de privations (intensit)</u></p>\n<p>Le dnombrement multidimensionnel est une mesure utile, mais il n'augmente pas si les personnes pauvres deviennent plus dfavorises. Pour cette raison, nous avons besoin d'un ensemble diffrent de mesures,  savoir le nombre moyen de privations, galement appel intensit. L'intensit est calcule en additionnant la proportion de privations totales dont souffre chaque personne et en la divisant par le nombre total de personnes pauvres. Par exemple, si la personne 1 souffre de 4 privations sur 6 et la personne 2 de 6 sur 6, l'intensit sera calcule comme suit : (4/6 + 6/6)/2=5/6.</p>.\n<p><u>Dnombrement officiel de la pauvret multidimensionnelle (% du total des mnages)</u></p>\n<p>La mthodologie de calcul est la mme que celle de la FA dcrite ci-dessus, sauf que l'unit d'analyse est le mnage au lieu des individus</p>.\n<p><u>Privation multidimensionnelle pour les enfants (% de la population de moins de 18 ans)</u></p>\n<p>Afin de mesurer la pauvret multidimensionnelle sur la base de la mthodologie MODA, il convient de dfinir les dimensions du bien-tre des enfants qui refltent le mieux la situation de pauvret dans le pays. Chaque dimension du bien-tre est mesure par un ensemble d'indicateurs bass sur les donnes disponibles. La slection des indicateurs et des dimensions doit tre guide par la disponibilit des donnes et la pertinence des besoins et des droits des enfants dans le contexte de chaque pays. Compte tenu de l'approche du cycle de vie qui souligne que les enfants ont des besoins diffrents au cours des diffrentes phases de leur dveloppement, la slection des dimensions ainsi que les conclusions et les rsultats sont dsagrgs par groupes d'ge. Ensuite, un seuil de privation est fix pour chaque indicateur afin qu'un enfant puisse tre class comme priv ou non priv pour chaque indicateur. Pour l'analyse de la privation multidimensionnelle, le nombre de dimensions dans lesquelles un enfant est priv est compt, puis le pourcentage d'enfants souffrant de zro, un, deux, trois, etc. privations est prsent pour voir la distribution de la privation. Un point de coupure, ou \"seuil de privation\" (k) est utilis pour dfinir si l'enfant est multidimensionnellement pauvre ou non et sur cette base, le pourcentage d'enfants multidimensionnellement pauvres est calcul. Il est important de noter qu'une analyse spcifique  chaque pays est effectue en ajustant le choix de l'ensemble de donnes, des groupes d'ge, des dimensions, des indicateurs et des seuils afin de mieux reflter le contexte de chaque pays. Ainsi, les rsultats prsents dans un pays ne sont pas comparables aux conclusions d'autres pays sur la pauvret multidimensionnelle. De plus amples dtails sur la mthodologie MODA peuvent tre trouvs <a href=\"https://www.unicef-irc.org/publications/695-step-by-step-guidelines-to-the-multiple-overlapping-deprivation-analysis-moda.html\">ici</a>.</p><ul>\n  <li>Au niveau du pays </li>\n</ul>\n<p>Le traitement des valeurs manquantes diffre d'une enqute  l'autre. Pour plus de dtails, veuillez vous rfrer  la documentation officielle via les liens lists  la fin. </p>\n<ul>\n  <li>Aux niveaux rgional et mondial</li>\n</ul>\n<p>Aucune estimation par les agences internationales n'a t mise en uvre pour les valeurs manquantes dans ces donnes.</p><p>Puisque les donnes de l'indicateur 1.2.2 sont bases sur les dfinitions nationales de la pauvret  et que les mthodologies utilises pour les produire sont diffrentes, comme dcrit dans la section \"commentaires et limites\", les donnes ne sont pas comparables entre les pays. Ainsi, les agrgats rgionaux et mondiaux ne sont pas produits.</p><p>Dans un premier temps, les donnes ont t saisies par des conomistes de la pauvret, puis vrifies avec soin avec les informations relatives aux mtadonnes, par l'quipe centrale de suivi de l'indicateur 1.2.2 des ODD de la Banque mondiale. Ensuite, les donnes ont t envoyes au PNUD et  l'UNICEF pour une vrification plus approfondie.</p><p>Le dnombrement officiel de la pauvret multidimensionnelle (% de la population) est dsagrg par sexe et par ge. L'intervalle d'ge est souvent 0-17 mais certains pays ont une dfinition diffrente pour les enfants comme 0-15 au El Salvador.</p>\n<p><strong>Description :</strong></p>\n<p>La mesure de pauvret multidimensionnelle est disponible pour 47 pays. Cependant la disponibilit des donnes dans le temps varient beaucoup d'un pays  l'autre. Veuillez consulter la sous-section \"Sries chronologiques\" ci-dessous pour plus d'information. </p>\n<p><strong>Sries chronologiques :</strong></p>\n<p>Le tableau suivant dmontre lesqels des 5 types de dnombrement (population, mnage, homme, femme, enfants) sont disponibles pour chaque pays. Le rectangle indique si les donnes d'intensit sont disponible alors que le double cercle indique la disponibilit des donnes de privation multidimensionnelle des enfants.</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Pays</strong></p>\n      </td>\n      <td>\n        <p><strong>2010</strong></p>\n      </td>\n      <td>\n        <p><strong>2011</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>2012</strong></p>\n      </td>\n      <td>\n        <p><strong>2013</strong></p>\n      </td>\n      <td>\n        <p><strong>2014</strong></p>\n      </td>\n      <td>\n        <p><strong>2015</strong></p>\n      </td>\n      <td>\n        <p><strong>2016</strong></p>\n      </td>\n      <td>\n        <p><strong>2017</strong></p>\n      </td>\n      <td>\n        <p><strong>2018</strong></p>\n      </td>\n      <td>\n        <p><strong>2019</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Afghanistan</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Angola</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Armnie</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Autriche</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Belgique</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Bhoutan</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\">\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Bulgarie</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Burundi</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Chili</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Colombie</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td colspan=\"2\">\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Costa Rica</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td colspan=\"2\">\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Croatie</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Chypre</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Rpublique dominicaine</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td colspan=\"2\">\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>quateur</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td colspan=\"2\">\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>gypte</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>El Salvador</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Estonie</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Finlande</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Allemagne</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Ghana</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Grce</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Guine</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Guine-Bissau</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070; &#x25CE;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Hongrie</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Irlande</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Italie</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Lithuanie</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Luxembourg</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Mali</p>\n      </td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Malte</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Mexique</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td colspan=\"2\">\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Maroc</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Mozambique</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Npal</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Pays-Bas</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Macdoine du Nord</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Pakistan</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Philippines</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Pologne</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Roumanie</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Rwanda</p>\n      </td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Seychelles</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Slovnie</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Sude</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Thalande</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#xF070;</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Zambie</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td colspan=\"2\"></td>\n      <td></td>\n      <td></td>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td colspan=\"5\">\n        <p>Lgende de couleurs</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>1</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>2</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>3</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>4</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td colspan=\"4\">\n        <p>5</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> &#xF070;</p>\n      </td>\n      <td colspan=\"4\">\n        <p>avec donnes d'intensit</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#x25CE;</p>\n      </td>\n      <td colspan=\"4\">\n        <p>avec donnes de privation multidimensionnelle des enfants</p>\n      </td>\n    </tr>\n  </tbody>\n</table><p><strong>Sources des divergences :</strong></p>\n<p>Dans le processus de production de l'IPM mondial dcrit ci-dessus, le PNUD produit galement le compte de la pauvret multidimensionnelle. Cependant, ce chiffre diffre souvent de l'effectif de la pauvret multidimensionnelle produit au niveau national car ils utilisent des dimensions, des indicateurs et des points de coupure diffrents. </p><table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Pays</strong></p>\n      </td>\n      <td>\n        <p><strong>Rfrence</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Afghanistan</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://www.nsia.gov.af:8080/wp-content/uploads/2019/04/A-MPI-2019-full-report-English-1.pdf; </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Angola</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : Childhood in Angola - A Multidimensional Analysis of Child Poverty https://www.unicef.org/esaro/UNICEF-Angola-2018-A-Multidimensional-Analysis-of-Child-Poverty.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Armnie</strong></p>\n      </td>\n      <td>\n        <p>(2010-2017)<br>Publication officielle : Social Snapshot and Poverty in Armenia: Statistical and analytical report, 2018 (https://www.armstat.am/en/?nid=82&amp;id=2095); </p>\n        <p>Documentation mthodologique : The Many Faces of Deprivation: A Multidimensional Approach to Poverty in Armenia (<a href=\"http://documents.worldbank.org/curated/en/111701504028830403/The-many-faces-of-deprivation-a-multidimensional-approach-to-poverty-in-Armenia\">http://documents.worldbank.org/curated/en/111701504028830403/The-many-faces-of-deprivation-a-multidimensional-approach-to-poverty-in-Armenia</a>)</p>\n        <p>(2013-2017)</p>\n        <p>Publication officielle : https://www.armstat.am/file/article/poverty_2018_english_2.pdf<br><br>(2018)<br>Official publication: Social Snapshot and Poverty in Armenia, 2019 <br><a href=\"https://armstat.am/am/?nid=82&amp;id=2217\">https://armstat.am/am/?nid=82&amp;id=2217</a>; </p>\n        <p>Documentation mthodologique : The Many Faces of Deprivation: A Multidimensional Approach to Poverty in Armenia (http://documents.worldbank.org/curated/en/111701504028830403/The-many-faces-of-deprivation-a-multidimensional-approach-to-poverty-in-Armenia)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Autriche</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Belgique</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Bhoutan</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : Bhutan Multidimensional Poverty Index 2017 http://www.nsb.gov.bt/publication/files/pub0mu6061yd.pdf; </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Bulgarie</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Burundi</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : <a href=\"https://www.ilo.org/surveyLib/index.php/catalog/2153/download/18083\">https://www.ilo.org/surveyLib/index.php/catalog/2153/download/18083</a>, https://www.unicef.org/esa/sites/unicef.org.esa/files/2018-09/UNICEF-Burundi-2017-Child-Poverty.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Chili</strong></p>\n      </td>\n      <td>\n        <p>(2011 and 2013)<br>Publication officielle : <a href=\"http://observatorio.ministeriodesarrollosocial.gob.cl/documentos/Casen2013_Situacion_Pobreza_Chile.pdf\">http://observatorio.ministeriodesarrollosocial.gob.cl/documentos/Casen2013_Situacion_Pobreza_Chile.pdf</a>; </p>\n        <p>Documentation mthodologique : http://observatorio.ministeriodesarrollosocial.gob.cl/casen/casen_informes.php<br><br>(2015)<br>Official publication: <a href=\"http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/docs/CASEN_2015_Situacion_Pobreza.pdf\">http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/docs/CASEN_2015_Situacion_Pobreza.pdf</a>; </p>\n        <p>Documentation mthodologique : http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/metodologia.php<br><br>(2017)<br>Official publication: <a href=\"http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/docs/Resultados_pobreza_Casen_2017.pdf\">http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/docs/Resultados_pobreza_Casen_2017.pdf</a>; </p>\n        <p>Documentation mthodologique : http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/metodologia.php</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Colombie</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : <a href=\"https://www.dane.gov.co/files/investigaciones/condiciones_vida/pobreza/2018/bt_pobreza_multidimensional_18.pdf\">https://www.dane.gov.co/files/investigaciones/condiciones_vida/pobreza/2018/bt_pobreza_multidimensional_18.pdf</a>; </p>\n        <p>Documentation mthodologique : https://www.dane.gov.co/files/acerca/Normatividad/CONPES-150.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Costa Rica</strong></p>\n      </td>\n      <td>\n        <p>(2010, 2011, 2014, 2016 and 2017)<br>Publication officielle : Multidimensional poverty indicators according to planning area and region, July 2017.<br>https://www.inec.go.cr/system/files_force/documetos-biblioteca-virtual/resultados_generales_sitio_web_enaho_2017_ipm_9oct17.xlsx?download=1<br><br>(2012, 2013)<br>Publication officielle : Poor households with deprivation in the indicators of the Multidimensional Poverty Index by planning region<br>https://www.inec.go.cr/system/files_force/documentos/pobreza_y_presupuesto_de_hogares/pobreza/estadisticas/resultados/repobrezaenaho2012-01_0.xls?download=1<br></p>\n        <p>(2015)</p>\n        <p>Publication officielle : Poor households with deprivation in the indicators of the Multidimensional Poverty Index by planning region<br><a href=\"https://www.inec.go.cr/system/files_force/documentos/pobreza_y_presupuesto_de_hogares/pobreza/estadisticas/resultados/repobrezaenaho2012-01_0.xls?download=1\">https://www.inec.go.cr/system/files_force/documentos/pobreza_y_presupuesto_de_hogares/pobreza/estadisticas/resultados/repobrezaenaho2012-01_0.xls?download=1</a></p>\n        <p>Documentation mthodologique : ENAHO 2015. Methodology: Multidimensional Poverty Index (IPM). Handbook. National Household Survey. <a href=\"https://www.inec.cr/sites/default/files/documentos/pobreza_y_presupuesto_de_hogares/pobreza/metodologias/mepobrezaenaho2015-01.pdf\">https://www.inec.cr/sites/default/files/documentos/pobreza_y_presupuesto_de_hogares/pobreza/metodologias/mepobrezaenaho2015-01.pdf</a></p>\n        <p><br>(2018)<br>Publication officielle : Multidimensional poverty indicators according to planning area and region, July 2018.<br>https://www.inec.go.cr/system/files_force/documetos-biblioteca-virtual/reenaho2018-ipm.xlsx?download=1<br><br>(2019)<br>Publication officielle : <br>Multidimensional poverty indicators according to planning area and region, July 2019<br>https://www.inec.go.cr/system/files_force/documetos-biblioteca-virtual/reenaho2019-ipm.xlsx?download=1</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Croatie</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Chypre</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Rpublique dominicaine</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : 1) The Multidimensional Poverty Index for Latin America (MPI-LA): an application for the Dominican Republic 2000-2016. http://economia.gob.do/wp-content/uploads/drive/UAAES/Publicaciones/El%20indice%20de%20Pobreza%20Multidimensional%20para%20America%20Latina.pdf </p>\n        <p><br>2) National Voluntary Report on SDG (for gender disaggregation of the data). https://sustainabledevelopment.un.org/content/documents/19710INV_RD_2018_V2.pdf</p>\n        <p>Documentation mthodologique : The Multidimensional Poverty Index for Latin America (MPI-LA): an application for the Dominican Republic 2000-2016. http://economia.gob.do/wp-content/uploads/drive/UAAES/Publicaciones/El%20indice%20de%20Pobreza%20Multidimensional%20para%20America%20Latina.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>quateur</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle :<strong> </strong>National Employment, Underemployment and Unemployment Survey (ENEMDU) 2019 https://www.ecuadorencifras.gob.ec/documentos/web-inec/POBREZA/2019/Diciembre-2019/Tabulados%20IPM-dic%2019.xlsx</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>gypte</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : Understanding Multidimensional Poverty in Egypt https://www.unicef.org/MODA-Report-Full-EN-websingle.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>El Salvador</strong></p>\n      </td>\n      <td>\n        <p>(2014)</p>\n        <p>Publication officielle : OBJETIVOS DE DESARROLLO SOSTENIBLE 2019. SAN SALVADOR EL SALVADOR.http://www.odselsalvador.gob.sv/wp-content/uploads/2019/05/Informe_ODS-1.pdf Multidimensional Measurement of Poverty El Salvador: <a href=\"http://www.secretariatecnica.gob.sv/wp-content/uploads/2015/10/Medici%C3%B3n-Multidimensional-de-la-Pobreza-El-Salvador.pdf\">http://www.secretariatecnica.gob.sv/wp-content/uploads/2015/10/Medici%C3%B3n-Multidimensional-de-la-Pobreza-El-Salvador.pdf</a></p>\n        <p>(2016, 2017)</p>\n        <p>Publication officielle :OBJETIVOS DE DESARROLLO SOSTENIBLE 2019. SAN SALVADOR EL SALVADOR.http://www.odselsalvador.gob.sv/wp-content/uploads/2019/05/Informe_ODS-1.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Estonie</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Finlande</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Allemagne</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Ghana</strong></p>\n      </td>\n      <td>\n        <p>(2010)</p>\n        <p>Publication officielle : Non-Monetary Poverty in Ghana <br><a href=\"https://www.undp.org/content/dam/ghana/docs/Doc/Inclgro/Non-Monetary%20Poverty%20in%20Ghana%20(24-10-13).pdf\">https://www.undp.org/content/dam/ghana/docs/Doc/Inclgro/Non-Monetary%20Poverty%20in%20Ghana%20(24-10-13).pdf</a></p>\n        <p>(2017)</p>\n        <p>Multi-Dimensional Child Poverty in Ghana: https://www.unicef.org/ghana/media/2676/file/Multi-Dimensional%20Child%20Poverty%20Report.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grce</strong></p>\n      </td>\n      <td>\n        <p>Documentation mthodologique : https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Guine</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : http://www.stat-guinee.org/images/Publications/INS/RGPH3/RGPH3_rapport_pauvrete.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Guine-Bissau</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : PAUVRETE MULTIDIMENSIONNELLE ET PRIVATIONS MULTIPLES DES ENFANTS EN GUINEE-BISSAU<br>https://uprdoc.ohchr.org/uprweb/downloadfile.aspx?filename=7579&amp;file=Annexe7; </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Hongrie</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Irlande</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Italie</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Lithuanie</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Luxembourg</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Mali</strong></p>\n      </td>\n      <td>\n        <p>(2010)</p>\n        <p>Publication officielle : Pauvret et privation des enfants au Mali Les premires estimations nationales <a href=\"https://www.unicef-irc.org/publications/pdf/20_mali_poverty_dep_fr.pdf\">https://www.unicef-irc.org/publications/pdf/20_mali_poverty_dep_fr.pdf</a></p>\n        <p>(2015)</p>\n        <p>Official publication&#xA0;: Privation multidimensionnelle et pauvret&#xE9; des enfants au Mali, October 2018, UNICEF</p>\n        <p>(2016)</p>\n        <p>Publication officielle : La pauvret  plusieurs dimensions au Mali</p>\n        <p>http://www.instat-mali.org/contenu/eq/rap-ind16-17_eq.pdf </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Malte</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Mexique</strong></p>\n      </td>\n      <td>\n        <p>(2010)<br>Publication officielle : https://www.coneval.org.mx/Medicion/Paginas/PobrezaInicio.aspx</p>\n        <p>Documentation mthodologique : https://www.coneval.org.mx/Medicion/MP/Paginas/Metodologia.aspx<br><br>(2012, 2014, 2018)<br>Official publication: https://www.coneval.org.mx/Medicion/MP/Paginas/Pobreza-2018.aspx</p>\n        <p>Documentation mthodologique : https://www.coneval.org.mx/Medicion/MP/Paginas/Metodologia.aspx<br><br>(2016)<br>Official publication: https://www.coneval.org.mx/Medicion/MP/Paginas/Pobreza_2016.aspx</p>\n        <p>Documentation mthodologique : https://www.coneval.org.mx/Medicion/MP/Paginas/Metodologia.aspx</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Maroc</strong></p>\n      </td>\n      <td>\n        <p>(2011)<br>Publication officielle : https://www.hcp.ma/Les-Cahiers-du-Plan-N-43-Mars-Avril-2013_a1248.html; <br><br>(2014)<br>Publication officielle : https://www.hcp.ma/Principaux-resultats-de-la-cartographie-de-la-pauvrete-multidimensionnelle-2004-2014-Paysage-territorial-et-dynamique_a2126.html<br>press release the rate of child multidimensional poverty: https://www.hcp.ma/Note-d-information-du-Haut-Commissariat-au-Plan-a-l-occasion-de-la-Journee-Nationale-de-l-Enfant-2017_a1921.html</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Mozambique</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : Poverty and Well-being in Mozambique: Fourth National Poverty Assessment (IOF 2014/2015) p.52 (Portuguese) https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Npal</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : Nepal Multidimensional Poverty Index 2018 <br>https://www.npc.gov.np/images/category/Nepal_MPI.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Pays-Bas</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Macdoine du Nord</strong></p>\n      </td>\n      <td>\n        <p>Documentation mthodologique : Survey on Income and Living Conditions (http://www.stat.gov.mk/Publikacii/2.4.15.01.pdf)<br><br>(2011-2013)<br>Documentation mthodologique : Survey on Income and Living Conditions (http://www.stat.gov.mk/Publikacii/2.4.15.13.pdf)<br><br>(2014-2016)<br>Documentation mthodologique : Survey on Income and Living Conditions (http://www.stat.gov.mk/Publikacii/2.4.17.13.pdf)<br><br>(2017)<br>Documentation mthodologique : Survey on Income and Living Conditions (http://www.stat.gov.mk/Publikacii/2.4.18.13.pdf)<br><br>(2018)<br>Documentation mthodologique : Laeken Poverty Indicators: <br>(http://www.stat.gov.mk/MetodoloskiObjasSoop_en.aspx?id=115&amp;rbrObl=13)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Pakistan</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : Multidimensional Poverty in Pakistan<br>https://www.undp.org/content/dam/pakistan/docs/MPI/Multidimensional%20Poverty%20in%20Pakistan.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Philippines</strong></p>\n      </td>\n      <td>\n        <p>Document officiel : Philippine Statistics Authority press release <a href=\"https://psa.gov.ph/poverty-press-releases/nid/136930\">https://psa.gov.ph/poverty-press-releases/nid/136930</a></p>\n        <p>Documentation mthodologique : Technical notes on the estimation of the MPI based on the initial methodology https://psa.gov.ph/sites/default/files/mpi%20technical%20notes.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Pologne</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Roumanie</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) ,  https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Rwanda</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://www.mppn.org/wp-content/uploads/2018/12/EICV5_Thematic-Report_Multidimensional-Poverty-Index_MPI.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Seychelles</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://www.nbs.gov.sc/downloads/social-statistics/multidimensional-poverty-index/2018</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Slovnie</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Sude</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : https://ec.europa.eu/eurostat/data/database</p>\n        <p>https://ec.europa.eu/eurostat/documents/3217494/9940483/KS-02-19-165-EN-N.pdf</p>\n        <p>Documentation mthodologique : People at risk of poverty and social exclusion (AROPE) , https://ec.europa.eu/eurostat/statistics-explained/index.php/EU_statistics_on_income_and_living_conditions_(EU-SILC)_methodology_-_Europe_2020_target_on_poverty_and_social_exclusion</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Thalande</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : http://social.nesdc.go.th/social/Portals/0/Documents/%e0%b8%a3%e0%b8%a7%e0%b8%a1%20NMPI%2007102019%20(1630)_2305.pdf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Zambie</strong></p>\n      </td>\n      <td>\n        <p>Publication officielle : Child Poverty in Zambia (https://www.unicef.org/zambia/reports/child-poverty-zambia-report-2018</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","pt":"","ru":""}}