{"status":"success","message":"All metadata fields for indicator 1-a-2, translated into all languages","data":{"ar":"الهدف الأول: القضاء على الفقر بكافة اشكاله وحيثما كان","en":"<p>Goal 1: End poverty in all its forms everywhere</p><p>Target 1.a: Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions</p><p>Indicator 1.a.2: Proportion of total government spending on essential services (education, health and social protection)</p>\n<p>This document applies to the education component of indicator 1.a.2.</p><p>2021-12-20</p><p>4.5.3, 4.5.4, 4.5.5, 4.a.1, 4.b.1</p><p>UNESCO Institute for Statistics (UNESCO-UIS)</p><p>UNESCO Institute for Statistics (UNESCO-UIS)</p><p><strong>Definition:</strong></p>\n<p>Total general (local, regional and central) government expenditure on education (current, capital, and transfers), expressed as a percentage of total general government expenditure on all sectors (including health, education, social services, etc.). It includes expenditure funded by transfers from international sources to the government.</p>\n<p><strong>Concepts:</strong></p>\n<p>Government expenditure on education covers educational expenditure by all levels of government (local, regional, central) on the formal education system, from early childhood to tertiary education, in both public and private instructional and non-instructional institutions within the borders of a country.</p>\n<p>Expenditure on education includes expenditure on core educational goods and services, such as teaching staff, school buildings, or school books and teaching materials, and peripheral educational goods and services such as ancillary services, general administration and other activities.</p><p>Percentage. This indicator is the total general government expenditure on education, expressed as a percentage of total general government expenditure on all sectors. </p><p>None</p><p>The source of data varies by country depending on the availability:</p>\n<p><strong>For public expenditure on education:</strong> government expenditure datasets, expenditure reports in national and sub-national budgets, the IMF Government Finance Statistics database, Public Expenditure Reviews published by the World Bank and others, the World Bank&#x2019;s BOOST dataset, and other national or international sources as available.</p>\n<p><strong>For total government expenditure:</strong> the source of total government expenditure would be from a comparable source as the total amount of public expenditure on education. For example, if the expenditure amount is derived from national budget documents then total expenditure would also be derived from national budget documents. </p>\n<p><em>Note that if governments have an official indicator for this SDG, then this would be the source.</em></p><p>There are two different methods used to collect data depending on the availability of data for a particular country:</p>\n<ol>\n  <li>Data on education expenditure are submitted by country governments in response to the annual UIS survey on formal education or to the UNESCO-OECD-Eurostat (UOE) data collection. </li>\n  <li>If a country does not respond to the annual survey, then data mining of publicly available sources as described above and then an indicator value is estimated based on a modelling approach as needed. </li>\n</ol><ol>\n  <li>Annual UIS (usually launched the 4th quarter every year) and UOE survey (usually launched in June every year). </li>\n  <li>Data mining is conducted periodically to correspond to the UIS data release schedule</li>\n</ol><p>Biannual UIS data release (February and September).</p><p>Ministries of Finance, Ministries of Education, National Statistical Offices.</p><p>UNESCO Institute for Statistics, OECD, Eurostat</p><p>The UNESCO Institute for Statistics (UIS) is the statistical branch of the United Nations Educational, Scientific and Cultural Organization (UNESCO). The Institute produces internationally comparable data and methodologies in the fields of education, science, culture and communication for countries at all stages of development.</p>\n<p>The <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\"><u>Education 2030 Framework for Action &#xA7;100</u></a> has clearly stated that: &#x201C;<em>In recognition of the importance of harmonization of monitoring and reporting, the UIS will remain the official source of cross-nationally comparable data on education. It will continue to produce international monitoring indicators based on its annual education survey and on other data sources that guarantee international comparability for more than 200 countries and territories. In addition to collecting data, the UIS will work with partners to develop new indicators, statistical approaches and monitoring tools to better assess progress across the targets related to UNESCO&#x2019;s mandate, working in coordination with the SDG-Education 2030 SC&#x201D;.</em></p><p>The indicator is used to assess a government&apos;s emphasis on education relative to other sectors. The indicator shows how much of a priority education is for a given government, over time or in comparison with other countries.</p><p>A high proportion of government expenditure on education demonstrates a high government priority for education relative to other public investments. The Education 2030 Framework for Action has endorsed a benchmark for this indicator, which encourages countries to allocate at least 15% to 20% of their public expenditure to education.</p>\n<p>In some instances data on total public expenditure on education refer only to the Ministry of Education, excluding other ministries may also spend a part of their budget on educational activities as well as the local governments that receive block grants and do not report how much they spend on education. Although the IMF aims to publish data on total general government expenditure following common definitions based on the Government Finance Statistics Manual, in practice this concept (and what it includes) may differ between countries.</p><p>Total government expenditure on education in all levels combined is expressed as a percentage of total general government expenditure (all sectors).</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi>T</mi>\n        <msub>\n          <mrow>\n            <mi>X</mi>\n            <mi>E</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>T</mi>\n            <mi>P</mi>\n            <mi>X</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = government expenditure on education as a percentage of total government expenditure in financial year <em>t</em></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>T</mi>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = total general government expenditure on education in financial year <em>t</em></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>T</mi>\n        <mi>P</mi>\n        <mi>X</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = total government expenditure in financial year <em>t</em></p>\n<p>Note: the numerator and denominator should come from the same source as preferred option.</p><p>The UNESCO Institute for Statistics shares all indicator values and notes on methodology with National Statistical Offices, Ministries of Education, or other relevant agencies in individual countries for their review, feedback and validation before the publication of the data. </p><p>Data should cover formal education only and should follow common definitions. </p><p><strong>&#x2022; At country level</strong></p>\n<p>None by data compiler.</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>None by data compiler.</p><p>Regional and global aggregates are not currently available for this indicator.</p><p>The UIS has elaborated guidance for the countries on the methodology that should be used to calculate this indicator based on the Survey of Formal Education and its manual. The standardized template for data mining containts instructions for its completion. </p><p>The UIS maintains a global database used to produce this indicator and defines the protocols and standards for data reporting by countries. For transparency purposes, the inclusion of a data point in the database is completed by following a protocol and is reviewed by UIS technical focal points to ensure consistency and overall data quality, based on objective criteria to ensure that only the most recent and reliable information are included in the database.</p><p>Before its annual data release and the addition of any indicators to the global SDG Indicators Database, the UNESCO Institute for Statistics submits all indicator values and notes on methodology to National Statistical Offices, Ministries of Education or other relevant agencies in individual countries for their review and feedback.</p><p>The indicator should be produced based on consistent and actual data on total government expenditures on education and total government expenditures on all sectors combined. Criteria for quality assessment include: data sources must include proper documentation; data values must be representative at the national population level and, if not, should be footnoted; data are plausible and based on trends and consistency with previously published/reported values for the indicator.</p><p><strong>Data availability:</strong></p>\n<p>156 countries with at least one data point for the period 2010-2019.</p>\n<p><strong>Time series:</strong></p>\n<p>1980-2019 in UIS database; 2000-2019 in the SDG Global database.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>None </p><p><strong>Sources of discrepancies</strong></p>\n<p>The data is derived from different sources and may be subject to differences in national definitions of expenditure types. </p><p><strong>URL:</strong></p>\n<p><a href=\"http://uis.unesco.org\">http://uis.unesco.org</a></p>\n<p><strong>References:</strong></p>\n<p>UIS Instructional Manual: Survey of Formal Education </p>\n<p><a href=\"http://uis.unesco.org/sites/default/files/documents/instruction-manual-survey-formal-education-2017-en.pdf\">http://uis.unesco.org/sites/default/files/documents/instruction-manual-survey-formal-education-2017-en.pdf</a></p>\n<p>UOE data collection on formal education: Manual on concepts, definitions and classifications</p>\n<p><a href=\"http://uis.unesco.org/en/files/uoe-data-collection-manual-2020-en-pdf\">http://uis.unesco.org/en/files/uoe-data-collection-manual-2020-en-pdf</a></p>\n<p>UIS Questionnaire on Educational Expenditure (ISCED 0-8)</p>\n<p><a href=\"http://uis.unesco.org/en/uis-questionnaires\">http://uis.unesco.org/en/uis-questionnaires</a></p>\n<p>IMF World Economic Outlook</p>\n<p><a href=\"https://www.imf.org/en/Publications/WEO\">https://www.imf.org/en/Publications/WEO</a></p>","es":"","fr":"<p>Objectif 1 : Éliminer la pauvreté sous toutes ses formes et partout dans le monde</p><p>Cible 1.a : Garantir une mobilisation importante de ressources provenant de sources multiples, y compris par le renforcement de la coopération pour le développement, afin de doter les pays en développement, en particulier les pays les moins avancés, de moyens adéquats et prévisibles de mettre en œuvre des programmes et politiques visant à mettre fin à la pauvreté sous toutes ses formes</p><p>Indicateur 1.a.2 : Proportion des dépenses publiques totales consacrées aux services essentiels (éducation, santé et protection sociale)</p>\n<p>Le présent document s’applique à la composante éducation de l’indicateur 1.a.2.</p><p>2021-12-20</p><p>4.5.3, 4.5.4, 4.5.5, 4.a.1, 4.b.1</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p><strong>Définition :</strong></p>\n<p>Dépenses totales des administrations publiques (locales, régionales et centrales) en matière d'éducation (dépenses courantes, dépenses en capital et transferts), exprimées en pourcentage des dépenses totales des administrations publiques dans tous les secteurs (y compris la santé, l'enseignement, les services sociaux, etc.) Ceci inclut les dépenses financées par des transferts de sources internationales au gouvernement.</p>\n<p><strong>Concepts :</strong></p>\n<p>Les dépenses publiques en éducation couvrent les dépenses d'éducation effectuées par tous les niveaux de gouvernement (local, régional, central) dans le système d'éducation formel, de la petite enfance à l'enseignement supérieur, dans les établissements publics et privés, scolaires et non scolaires, à l'intérieur des frontières d'un pays.</p>\n<p>Les dépenses en éducation comprennent les dépenses pour les biens et services éducatifs de base, tels que le personnel enseignant, les bâtiments scolaires ou les livres et matériels pédagogiques, et les biens et services éducatifs périphériques, tels que les services auxiliaires, l'administration générale et d'autres activités.</p><p>Pourcentage. Cet indicateur est le total des dépenses publiques consacrées à l’éducation, exprimé en pourcentage des dépenses totales des administrations publiques dans tous les secteurs. </p><p>Aucune</p><p>La source des données varie selon les pays en fonction de la disponibilité :</p>\n<p><strong>Pour les dépenses publiques consacrées à l’éducation :</strong> les ensembles de données sur les dépenses publiques, les rapports de dépenses dans les budgets nationaux et infranationaux, la base de données des statistiques de finances publiques du FMI, les revues des dépenses publiques publiées par la Banque mondiale et d’autres, l’ensemble de données « BOOST » de la Banque mondiale et d’autres sources nationales ou internationales disponibles. </p>\n<p><strong>Pour les dépenses publiques totales :</strong> la source des dépenses publiques totales proviendrait d’une source comparable au montant total des dépenses publiques consacrées à l’éducation. Par exemple, si le montant des dépenses est dérivé des documents budgétaires nationaux, les dépenses totales seront également dérivées des documents budgétaires nationaux. </p>\n<p><em>Notez que si les gouvernements ont un indicateur officiel pour cet ODD, alors ce serait la source.</em></p><p>Il existe deux méthodes différentes utilisées pour recueillir des données en fonction de la disponibilité des données pour un pays particulier :</p>\n<ol>\n  <li>Les données sur les dépenses d’éducation sont soumises par les gouvernements des pays en réponse à l’enquête annuelle de l’ISU sur l’éducation formelle ou à la collecte de données UNESCO-OCDE-Eurostat (UOE). </li>\n  <li>Si un pays ne répond pas à l’enquête annuelle, l’exploration de données de sources accessibles au public tel que décrit ci-dessus, puis une valeur d’indicateur est estimée sur la base d’une approche de modélisation au besoin. </li>\n</ol><ol>\n  <li>Enquête annuelle de l’ISU (généralement lancée au 4e trimestre de chaque année) et enquête UOE (généralement lancée en juin de chaque année). </li>\n  <li>L’exploration de données est effectuée périodiquement pour correspondre au calendrier de publication des données de l’ISU.</li>\n</ol><p>Publication semestrielle des données de l’ISU (février et septembre). </p><p>Ministères des Finances, ministères de l’Éducation, bureaux nationaux de statistique. </p><p>Institut de statistique de l’UNESCO, OCDE, Eurostat</p><p>L'Institut de statistique de l'UNESCO (ISU) est la branche statistique de l'Organisation des Nations Unies pour l'éducation, la science et la culture (UNESCO). L'Institut produit des données et des méthodologies comparables au niveau international dans les domaines de l'éducation, de la science, de la culture et de la communication pour les pays à tous les stades de développement.</p>\n<p>Le <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\"><u>cadre (en anglais) « Education 2030 Framework for Action &#xA7;100 »</u></a> a clairement indiqué que : « <em>Compte tenu de l'importance de l'harmonisation du suivi et de l'établissement de rapports, l'ISU restera la source officielle de données comparables au niveau transnational sur l'éducation. Il continuera de produire des indicateurs de suivi internationaux basés sur son enquête annuelle sur l'éducation et sur d'autres sources de données qui garantissent la comparabilité internationale pour plus de 200 pays et territoires. En plus de la collecte de données, l'ISU travaillera avec des partenaires pour développer de nouveaux indicateurs, des approches statistiques et des outils de suivi afin de mieux évaluer les progrès pour les cibles liées au mandat de l'UNESCO, en travaillant en coordination avec le \"SDG-Education 2030 SC \"</em> ».</p><p>L'indicateur est utilisé pour évaluer l'importance accordée par un gouvernement à l'éducation par rapport à d'autres secteurs. L'indicateur montre dans quelle mesure l'éducation est une priorité pour un gouvernement donné, au fil du temps ou par rapport à d'autres pays.</p><p>Une proportion élevée de dépenses publiques en éducation démontre que le gouvernement accorde une grande priorité à l'éducation par rapport aux autres investissements publics. Le cadre « Education 2030 Framework for Action » a approuvé un point de référence pour cet indicateur, qui encourage les pays à allouer au moins 15 à 20 % de leurs dépenses publiques à l'éducation.</p>\n<p>Dans certains cas, les données sur les dépenses publiques totales en matière d'éducation ne concernent que le ministère de l'Éducation, excluant d'autres ministères qui peuvent également consacrer une partie de leur budget à des activités éducatives ainsi que des gouvernements locaux qui reçoivent des subventions globales et ne déclarent pas combien ils dépensent en éducation. Bien que le FMI vise à publier des données sur les dépenses totales des administrations publiques suivant des définitions communes basées sur le Manuel des statistiques de finances publiques, dans la pratique, ce concept (et ce qu'il inclut) peut différer d'un pays à l'autre.</p><p>Les dépenses publiques totales en éducation (tous niveaux confondus) sont exprimées en pourcentage des dépenses publiques totales (tous secteurs confondus).</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi>T</mi>\n        <msub>\n          <mrow>\n            <mi>X</mi>\n            <mi>E</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>T</mi>\n            <mi>P</mi>\n            <mi>X</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = dépenses publiques en éducation exprimées en pourcentage des dépenses publiques totales dans l'année financière <em>t</em></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>T</mi>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = dépenses publiques totales en éducation dans l'année financière <em>t</em></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>T</mi>\n        <mi>P</mi>\n        <mi>X</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = dépenses publiques totales dans l'année financière <em>t</em></p>\n<p>Remarque : l’option préférée est que le numérateur et le dénominateur proviennent de la même source. </p><p>L’Institut de statistique de l’UNESCO partage toutes les valeurs des indicateurs et les notes sur la méthodologie avec les bureaux nationaux de statistique, les ministères de l’Éducation ou d’autres organismes compétents dans les différents pays pour leur examen, leur rétroaction et leur validation avant la diffusion des données. </p><p>Les données ne devraient couvrir que l’éducation formelle et devraient suivre des définitions communes. </p><p><strong>&#x2022; Au niveau national :</strong></p>\n<p>Aucun par le compilateur de données.</p>\n<p><strong>&#x2022; Aux niveaux régional et mondial :</strong></p>\n<p>Aucun par le compilateur de données.</p><p>Les agrégats régionaux et mondiaux ne sont actuellement pas disponibles pour cet indicateur. </p><p>L’ISU a élaboré des orientations à l’intention des pays sur la méthodologie qui devrait être utilisée pour calculer cet indicateur sur la base de l’Enquête sur l’éducation formelle et de son manuel. Le modèle standardisé pour l’exploration de données contient des instructions pour son achèvement. </p><p>L’ISU tient à jour une base de données mondiale utilisée pour produire cet indicateur et définit les protocoles et les normes pour la communication des données par pays. À des fins de transparence, l’inclusion d’un point de données dans la base de données est complétée en suivant un protocole et est examinée par les points focaux techniques de l’ISU pour assurer la cohérence et la qualité globale des données, sur la base de critères objectifs pour s’assurer que seules les informations les plus récentes et les plus fiables sont incluses dans la base de données. </p><p>Avant la publication annuelle des données et l’ajout de tout indicateur à la base de données mondiale sur les indicateurs des ODD, l’Institut de statistique de l’UNESCO soumet toutes les valeurs des indicateurs et les notes méthodologiques aux bureaux nationaux de statistique, aux ministères de l’Éducation ou à d’autres organismes concernés dans les différents pays pour examen et rétroaction. </p><p>L'indicateur doit être produit sur la base de données cohérentes et réelles sur les dépenses publiques en éducation et les dépenses publiques totales dans tous les secteurs combinés. Les critères d'évaluation de la qualité comprennent : les sources de données doivent inclure une documentation appropriée; les valeurs des données doivent être représentatives au niveau de la population nationale et, si ce n'est pas le cas, doivent faire l'objet d'une note de bas de page; les données sont plausibles et basées sur les tendances et la cohérence avec les valeurs précédemment publiées/déclarées pour l'indicateur.</p><p><strong>Disponibilité des données :</strong></p>\n<p>156 pays avec au moins un point de données pour la période 2010-2019.</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>1980-2019 dans la base de données de l'ISU; 2000-2019 dans la base de données globale des ODD. </p>\n<p> <strong>Désagrégation :</strong></p>\n<p>Aucune</p><p><strong>Sources des divergences :</strong></p>\n<p>Les données proviennent de différentes sources et peuvent être sujettes à des différences dans les définitions nationales des types de dépenses. </p><p><strong>URL :</strong></p>\n<p><a href=\"http://uis.unesco.org/fr\">http://uis.unesco.org/fr</a></p>\n<p><strong>Références :</strong></p>\n<p>Manuel d'instruction : Enquête sur l'enseignement formel</p>\n<p><a href=\"http://uis.unesco.org/sites/default/files/documents/manuel-dinstructions-enquete-lenseignement-formel-2018-fr.pdf\">http://uis.unesco.org/sites/default/files/documents/manuel-dinstructions-enquete-lenseignement-formel-2018-fr.pdf</a></p>\n<p>(en anglais) « UOE data collection on formal education: Manual on concepts, definitions and classifications »</p>\n<p><a href=\"http://uis.unesco.org/en/files/uoe-data-collection-manual-2020-en-pdf\">http://uis.unesco.org/en/files/uoe-data-collection-manual-2020-en-pdf</a></p>\n<p>Questionnaire de l'ISU sur les dépenses en éducation (CITE 0-8)</p>\n<p><a href=\"http://uis.unesco.org/fr/uis-questionnaires\">http://uis.unesco.org/fr/uis-questionnaires</a></p>\n<p>Perspectives de l'économie mondiale du FMI</p>\n<p><a href=\"https://www.imf.org/fr/Publications/WEO\">https://www.imf.org/fr/Publications/WEO</a></p>","pt":"","ru":""}}