{"status":"success","message":"All metadata fields for indicator 1-a-2, translated into all languages","data":{"ar":"","en":"<p>Goal 1: End poverty in all its forms everywhere</p><p>Target 1.a: Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions</p><p>Indicator 1.a.2: Proportion of total government spending on essential services (education, health and social protection)</p>\n<p>This document applies to the education component of indicator 1.a.2.</p><p>July 2021</p><p>4.5.3, 4.5.4, 4.5.5, 4.a.1, 4.b.1, 4.b.2</p><p>UNESCO Institute for Statistics (UNESCO-UIS)</p><p>UNESCO Institute for Statistics (UNESCO-UIS)</p><p><strong>Definition:</strong></p>\n<p>Total general (local, regional and central) government expenditure on education (current, capital, and transfers), expressed as a percentage of total general government expenditure on all sectors (including health, education, social services, etc.). It includes expenditure funded by transfers from international sources to the government.</p>\n<p><strong>Concepts:</strong></p>\n<p>Government expenditure on education covers educational expenditure by all levels of government (local, regional, central) on the formal education system, from early childhood to tertiary education, in both public and private instructional and non-instructional institutions within the borders of a country.</p>\n<p>Expenditure on education includes expenditure on core educational goods and services, such as teaching staff, school buildings, or school books and teaching materials, and peripheral educational goods and services such as ancillary services, general administration and other activities.</p><p>Annual financial reports by national Ministries of Finance or Ministries of Education, or national accounts reports by National Statistical Offices.</p><p>Data on education expenditure are submitted by country governments in response to the annual UIS survey on formal education or to the UNESCO-OECD-Eurostat (UOE) data collection. </p>\n<p>Data on total general government expenditure (all sectors) are obtained from the International Monetary Fund&apos;s World Economic Outlook database and are updated once a year. </p><p>Annual UIS survey (latest launched in October 2019) and UOE survey (latest launched in June 2019).</p><p>Biannual UIS data release (February and September).</p><p>Ministries of Finance, Ministries of Education, National Statistical Offices.</p><p>UNESCO Institute for Statistics, OECD, Eurostat, International Monetary Fund.</p><p>The UNESCO Institute for Statistics (UIS) is the statistical branch of the United Nations Educational, Scientific and Cultural Organization (UNESCO). The Institute produces internationally comparable data and methodologies in the fields of education, science, culture and communication for countries at all stages of development.</p>\n<p>The <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\"><u>Education 2030 Framework for Action 100</u></a> has clearly states that: &#x201C;<em>In recognition of the importance of harmonization of monitoring and reporting, the UIS will remain the official source of cross-nationally comparable data on education. It will continue to produce international monitoring indicators based on its annual education survey and on other data sources that guarantee international comparability for more than 200 countries and territories. In addition to collecting data, the UIS will work with partners to develop new indicators, statistical approaches and monitoring tools to better assess progress across the targets related to UNESCO&#x2019;s mandate, working in coordination with the SDG-Education 2030 SC&#x201D;</em></p><p>The indicator is used to assess a government&apos;s emphasis on education relative to its investments in other sectors. The indicator shows how much of a priority education is for a given government, over time or in comparison with other countries.</p><p>A high proportion of government expenditure on education demonstrates a high government priority for education relative to other public investments. When interpreting this indicator one should keep in mind that some governments have more (or fewer) financial resources and therefore larger (or smaller) overall budgets, and that countries with younger populations may spend more on education relative to other sectors such as health or social security, and vice-versa. The Education 2030 Framework for Action has endorsed a benchmark for this indicator, which encourages countries to allocate at least 15% to 20% of their public expenditure to education.</p>\n<p>In some instances data on total public expenditure on education refer only to the Ministry of Education, excluding other ministries may also spend a part of their budget on educational activities. Although the IMF aims to publish data on total general government expenditure following common definitions based on the Government Finance Statistics Manual, in practice this concept (and what it includes) may differ between countries.</p><p>Total government expenditure for a given level of education (e.g. primary, secondary, or all levels combined) is expressed as a percentage of total general government expenditure (all sectors).</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>X</mi>\n            <mi>E</mi>\n          </mrow>\n          <mrow>\n            <mi>n</mi>\n            <mo>,</mo>\n            <mi>t</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>T</mi>\n            <mi>P</mi>\n            <mi>X</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = expenditure on education level <em>n</em> as a percentage of total government expenditure in financial year <em>t</em></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = total general government expenditure on education level <em>n</em> in financial year <em>t</em></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>T</mi>\n        <mi>P</mi>\n        <mi>X</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = total government expenditure in financial year <em>t</em></p><p>&#x2022; <strong>At country level</strong></p>\n<p>None by data compiler.</p>\n<p>&#x2022; <strong>At regional and global levels</strong></p>\n<p>None by data compiler.</p><p>Regional and global aggregates are not currently available for this indicator.</p><p><strong>Data availability:</strong></p>\n<p>156 countries with at least one data point for the period 2010-2019.</p>\n<p><strong>Time series:</strong></p>\n<p>1980-2019 in UIS database; 2000-2019 in the SDG Global database.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>By level of education.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>None.</p><p><strong>URL:</strong></p>\n<p><a href=\"http://uis.unesco.org\">http://uis.unesco.org</a></p>\n<p><strong>References:</strong></p>\n<p>UIS Instructional Manual: Survey of Formal Education </p>\n<p><a href=\"http://uis.unesco.org/sites/default/files/documents/instruction-manual-survey-formal-education-2017-en.pdf\">http://uis.unesco.org/sites/default/files/documents/instruction-manual-survey-formal-education-2017-en.pdf</a></p>\n<p>UOE data collection on formal education: Manual on concepts, definitions and classifications</p>\n<p><a href=\"http://uis.unesco.org/en/files/uoe-data-collection-manual-2020-en-pdf\">http://uis.unesco.org/en/files/uoe-data-collection-manual-2020-en-pdf</a></p>\n<p>UIS Questionnaire on Educational Expenditure (ISCED 0-8)</p>\n<p><a href=\"http://uis.unesco.org/en/uis-questionnaires\">http://uis.unesco.org/en/uis-questionnaires</a></p>\n<p>IMF World Economic Outlook</p>\n<p><a href=\"https://www.imf.org/en/Publications/WEO\">https://www.imf.org/en/Publications/WEO</a></p>","es":"","fr":"<p>Objectif 1 : Éliminer la pauvreté sous toutes ses formes et partout dans le monde</p><p>Cible 1.a : Garantir une mobilisation importante de ressources provenant de sources multiples, y compris par le renforcement de la coopération pour le développement, afin de doter les pays en développement, en particulier les pays les moins avancés, de moyens adéquats et prévisibles de mettre en œuvre des programmes et politiques visant à mettre fin à la pauvreté sous toutes ses formes</p><p>Indicateur 1.a.2 : Proportion des dépenses publiques totales consacrées aux services essentiels (éducation, santé et protection sociale)</p>\n<p>Le présent document s’applique à la composante éducation de l’indicateur 1.a.2.</p><p>Juillet 2021</p><p>4.5.3, 4.5.4, 4.5.5, 4.a.1, 4.b.1, 4.b.2</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p><strong>Définition :</strong></p>\n<p>Dépenses totales des administrations publiques (locales, régionales et centrales) en matière d'éducation (dépenses courantes, dépenses en capital et transferts), exprimées en pourcentage des dépenses totales des administrations publiques dans tous les secteurs (y compris la santé, l'enseignement, les services sociaux, etc.) Ceci inclut les dépenses financées par des transferts de sources internationales au gouvernement.</p>\n<p><strong>Concepts :</strong></p>\n<p>Les dépenses publiques en éducation couvrent les dépenses d'éducation effectuées par tous les niveaux de gouvernement (local, régional, central) dans le système d'éducation formel, de la petite enfance à l'enseignement supérieur, dans les établissements publics et privés, scolaires et non scolaires, à l'intérieur des frontières d'un pays.</p>\n<p>Les dépenses en éducation comprennent les dépenses pour les biens et services éducatifs de base, tels que le personnel enseignant, les bâtiments scolaires ou les livres et matériels pédagogiques, et les biens et services éducatifs périphériques, tels que les services auxiliaires, l'administration générale et d'autres activités.</p><p>Rapports financiers annuels des ministères nationaux des finances ou de l'éducation, ou rapports sur les comptes nationaux des offices nationaux de statistique.</p><p>Les données sur les dépenses d'éducation sont fournies par les gouvernements des pays en réponse à l'enquête annuelle de l'ISU sur l'éducation formelle ou à la collecte de données UNESCO-OCDE-Eurostat (UOE). </p>\n<p>Les données sur les dépenses totales des administrations publiques (tous les secteurs) proviennent de la base de données « World Economic Outlook » du Fonds monétaire international et sont mises à jour une fois par an. </p><p>Enquête annuelle de l'ISU (la dernière lancée en octobre 2019) et enquête de l'UOE (la dernière lancée en juin 2019).</p><p>Diffusion semestrielle des données de l'ISU (février et septembre). </p><p>Ministères des finances, ministères de l’éducation, bureaux nationaux de statistique. </p><p>Institut de statistique de l’UNESCO, OCDE, Eurostat, Fonds monétaire international.</p><p>L'Institut de statistique de l'UNESCO (ISU) est la branche statistique de l'Organisation des Nations Unies pour l'éducation, la science et la culture (UNESCO). L'Institut produit des données et des méthodologies comparables au niveau international dans les domaines de l'éducation, de la science, de la culture et de la communication pour les pays à tous les stades de développement.</p>\n<p>Le <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\"><u>cadre (en anglais) « Education 2030 Framework for Action »</u></a> a clairement indiqué que : « <em>Compte tenu de l'importance de l'harmonisation du suivi et de l'établissement de rapports, l'ISU restera la source officielle de données comparables au niveau transnational sur l'éducation. Il continuera de produire des indicateurs de suivi internationaux basés sur son enquête annuelle sur l'éducation et sur d'autres sources de données qui garantissent la comparabilité internationale pour plus de 200 pays et territoires. En plus de la collecte de données, l'ISU travaillera avec des partenaires pour développer de nouveaux indicateurs, des approches statistiques et des outils de suivi afin de mieux évaluer les progrès pour les cibles liées au mandat de l'UNESCO, en travaillant en coordination avec le \"SDG-Education 2030 SC \"</em> »</p><p>L'indicateur est utilisé pour évaluer l'importance accordée par un gouvernement à l'éducation par rapport à ses investissements dans d'autres secteurs. L'indicateur montre dans quelle mesure l'éducation est une priorité pour un gouvernement donné, au fil du temps ou par rapport à d'autres pays.</p><p>Une proportion élevée de dépenses publiques en éducation démontre que le gouvernement accorde une grande priorité à l'éducation par rapport aux autres investissements publics. Lors de l'interprétation de cet indicateur, il faut garder à l'esprit que certains gouvernements disposent de plus (ou moins) de ressources financières et donc de budgets globaux plus (ou moins) importants, et que les pays dont la population est plus jeune peuvent dépenser davantage en éducation par rapport à d'autres secteurs tels que la santé ou la sécurité sociale, et vice-versa. Le cadre « Education 2030 Framework for Action » a approuvé un point de référence pour cet indicateur, qui encourage les pays à allouer au moins 15 à 20 % de leurs dépenses publiques à l'éducation.</p>\n<p>Dans certains cas, les données sur les dépenses publiques totales en matière d'éducation ne concernent que le ministère de l'éducation, excluant d'autres ministères qui peuvent également consacrer une partie de leur budget à des activités éducatives. Bien que le FMI vise à publier des données sur les dépenses totales des administrations publiques suivant des définitions communes basées sur le Manuel des statistiques de finances publiques, dans la pratique, ce concept (et ce qu'il inclut) peut différer d'un pays à l'autre.</p><p>Les dépenses publiques totales pour un niveau d'éducation donné (par exemple, primaire, secondaire ou tous niveaux confondus) sont exprimées en pourcentage des dépenses publiques totales (tous secteurs confondus).</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>X</mi>\n            <mi>E</mi>\n          </mrow>\n          <mrow>\n            <mi>n</mi>\n            <mo>,</mo>\n            <mi>t</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>T</mi>\n            <mi>P</mi>\n            <mi>X</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = dépenses pour le niveau d'éducation <em>n</em> exprimées en pourcentage des dépenses publiques totales dans l'année financière <em>t</em></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>X</mi>\n        <mi>E</mi>\n      </mrow>\n      <mrow>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = dépenses publiques totales pour le niveau d'éducation <em>n</em> dans l'année financière <em>t</em></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>T</mi>\n        <mi>P</mi>\n        <mi>X</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n      </mrow>\n    </msub>\n  </math> = dépenses publiques totales dans l'année financière <em>t</em></p><p>•<strong>Au niveau national</strong></p>\n<p>Aucun par le compilateur de données.</p>\n<p>•<strong>Aux niveaux régional et mondial</strong></p>\n<p>Aucun par le compilateur de données.</p><p>Les agrégats régionaux et mondiaux ne sont actuellement pas disponibles pour cet indicateur.</p><p><strong>Disponibilité des données :</strong></p>\n<p>156 pays avec au moins un point de données pour la période 2010-2019.</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>1980-2019 dans la base de données de l'ISU; 2000-2019 dans la base de données globale des ODD. </p>\n<p> <strong>Désagrégation :</strong></p>\n<p>Par niveau d’éducation. </p><p><strong>Sources des divergences :</strong></p>\n<p>Aucune.</p><p><strong>URL :</strong></p>\n<p><a href=\"http://uis.unesco.org/fr\">http://uis.unesco.org/fr</a></p>\n<p><strong>Références :</strong></p>\n<p>Manuel d'instruction : Enquête sur l'enseignement formel</p>\n<p><a href=\"http://uis.unesco.org/sites/default/files/documents/manuel-dinstructions-enquete-lenseignement-formel-2018-fr.pdf\">http://uis.unesco.org/sites/default/files/documents/manuel-dinstructions-enquete-lenseignement-formel-2018-fr.pdf</a></p>\n<p>(en anglais) UOE data collection on formal education: Manual on concepts, definitions and classifications</p>\n<p><a href=\"http://uis.unesco.org/en/files/uoe-data-collection-manual-2020-en-pdf\">http://uis.unesco.org/en/files/uoe-data-collection-manual-2020-en-pdf</a></p>\n<p>Questionnaire de l'ISU sur les dépenses en éducation (CITE 0-8)</p>\n<p><a href=\"http://uis.unesco.org/fr/uis-questionnaires\">http://uis.unesco.org/fr/uis-questionnaires</a></p>\n<p>Perspectives de l'économie mondiale du FMI</p>\n<p><a href=\"https://www.imf.org/fr/Publications/WEO\">https://www.imf.org/fr/Publications/WEO</a></p>","pt":"","ru":""}}