{"status":"success","message":"All metadata fields for indicator 10-a-1, translated into all languages","data":{"ar":"","en":"<p>Goal 10: Reduce inequality within and among countries</p><p>Target 10.a: Implement the principle of special and differential treatment for developing countries, in particular least developed countries, in accordance with World Trade Organization agreements</p><p>Indicator 10.a.1: Proportion of tariff lines applied to imports from least developed countries and developing countries with zero-tariff</p><p>Last updated: 19 July 2016</p><h1>Related indicators</h1>\n<p>Linkages with indicator 17.12 on the implementation of duty-free and quota-free market access</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>International Trade Centre (ITC)</p>\n<p>United Nations Conference on Trade and Development (UNCTAD)</p>\n<p>The World Trade Organization (WTO)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Proportion of total number of tariff lines (in per cent) applied to products imported from least developed countries and developing countries corresponding to a 0% tariff rate in HS chapter 01-97.</p>\n<h2>Concepts:</h2>\n<p><strong><em>Tariff line or National Tariff lines (NTL):</em></strong> National Tariff Line codes refer to the classification codes, applied to merchandise goods by individual countries, that are longer than the HS six digit level. Countries are free to introduce national distinctions for tariffs and many other purposes. The national tariff line codes are based on the HS system but are longer than six digits. For example, the six digit HS code 010120 refers to Asses, mules and hinnies, live, whereas the US National Tariff line code 010120.10 refers to live purebred breeding asses, 010120.20 refers to live asses other than purebred breeding asses and 010120.30 refers to mules and hinnies imported for immediate slaughter.</p>\n<p><strong><em>Tariffs:</em></strong> Tariffs are customs duties on merchandise imports, levied either on an ad valorem basis (percentage of value) or on a specific basis (e.g. $7 per 100 kg). Tariffs can be used to create a price advantage for similar locally-produced goods and for raising government revenues. Trade remedy measures and taxes are not considered to be tariffs.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The main information used to calculate indicators 10.a.1 is import tariff data. Information on import tariffs might be retrieved by contacting directly National statistical offices, permanent country missions to the UN, regional organizations or focal points within the customs, ministries in charge of customs revenues (Ministry of economy/finance and related revenue authorities) or, alternatively, the Ministry of trade. Tariff data for the calculation of this indicator are retrieved from ITC (MAcMap) - <a href=\"http://www.macmap.org/%20\">http://www.macmap.org/</a> - WTO (IDB) - <a href=\"http://tao.wto.org\">http://tao.wto.org</a> - and UNCTAD (TRAINS) databases. Import tariff data included in the ITC (MAcMap) database are collected by contacting directly focal points in line national agencies or regional organizations (in the case of custom unions or regional economic communities). When available, data are downloaded from national or regional official websites. In some cases, data are purchased from private companies. Import tariff data included in the WTO (IDB) database are sourced from official notifications of WTO members. Import tariff included in the UNCTAD (TRAINS) database are collected from official sources, including official country or regional organizations websites.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Continuously updated all year round</p><h2>Data release:</h2>\n<p>Indicatively the indicators calculations can be ready by March every year. However, the date of release will depend on the period envisaged for the launching of the SDG monitoring report. </p><h1>Data providers</h1>\n<p>NA</p><h1>Data compilers</h1>\n<p><strong>Name:</strong></p>\n<p>ITC, WTO and UNCTAD</p>\n<h2>Description:</h2>\n<p>ITC, WTO and UNCTAD will jointly report on this indicator</p><h2>Rationale:</h2>\n<p>The calculation of this indicator will allow observing on how many products Developing countries and LDCs will have free access to Developed countries markets. When compared to the tariff rates applied to other countries, this indicator will allow assessing to which extent special and differential treatment has been accorded in terms of import tariffs. The evolution of this indicator will indicate progress on the phasing out of tariff rates on goods coming from Developing and LDCs.</p><h2>Comments and limitations:</h2>\n<p>The following caveats should be taken in consideration while reviewing this indicator:</p>\n<ul>\n  <li>Accurate estimates on special and differential treatment for developing countries do not exist, thus the calculations are limited to tariffs only. These are only part of the trade limitation factors, especially when looking at exports of developing or least developed countries under non-reciprocal preferential treatment that set criteria for eligibility.</li>\n  <li>A full coverage of preferential schemes of developed countries are used for the computation, but preferential treatment may not be fully used by developing countries&apos; exporters for different reasons such as the inability of certain exporters to meet eligibility criteria (i.e., complying with rules of origin). As there is no accurate statistical information on the extent of the actual utilisation of each of these preferences, it is assumed that they are fully utilised.</li>\n  <li>Duty free treatment is an indicator of market access, but is not always synonymous with preferential treatment for beneficiary countries, because a number of MFN tariffs are already at, or close to, zero, especially for fuels and minerals. International agreements on IT products also offer duty-free treatment for components and equipment used for production purpose.</li>\n</ul><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The indicator is calculated as the average share of national tariff lines that are free of duty.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Missing values are calculated using the most recent year available.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>Missing values are calculated using the most recent year available.</p><h2>Regional aggregates:</h2>\n<p>Share of duty-free tariff lines in the total number of tariff lines by country or country groups. At the tariff line level, the minimum rate between the MFN and others imports regime is always take into account in our calculation.</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Asia and Pacific: 42</p>\n<p>Africa: 49</p>\n<p>Latin America and the Caribbean: 34</p>\n<p>Europe, North America, Australia, New Zealand and Japan: 48</p>\n<h2>Time series:</h2>\n<p>Yearly data from 2005 to latest year </p>\n<h2>Disaggregation:</h2>\n<p>Disaggregation is available by product sector (e.g. Agriculture, Textile, Environmental goods), geographical regions and country income level (e.g. Developed, Developing, LDCs)</p><h2>Sources of discrepancies:</h2>\n<p>Not applicable. The same national data are used at the global level.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.intracen.org\">http://www.intracen.org</a></p>\n<p><a href=\"http://www.wto.org\">http://www.wto.org</a></p>\n<p><a href=\"http://unctad.org/en/Pages/Home.aspx\">http://unctad.org/en/Pages/Home.aspx</a></p>\n<h2>References:</h2>\n<p>No available references.</p>","es":"<p>Meta 10: Reducir la desigualdad en los países y entre ellos</p><p>Objetivo 10.a: Aplicar el principio del trato especial y diferenciado para los países en desarrollo, en particular los países menos adelantados, de conformidad con los acuerdos de la Organización Mundial del Comercio</p><p>Indicador 10.a.1: Proporción de líneas arancelarias que se aplican a las importaciones de los países menos adelantados y los países en desarrollo con arancel cero</p><p> Última actualización: 19 de julio de 2016 </p>","fr":"<p>Objectif 10 : Réduire les inégalités dans les pays et d’un pays à l’autre</p><p>Cible 10.a : Mettre en œuvre le principe d’un traitement spécial et différencié pour les pays en développement, en particulier les pays les moins avancés, conformément aux accords de l’Organisation mondiale du commerce.</p><p>Indicateur 10.a.1 : Proportion de lignes tarifaires concernées par les importations en provenance des pays les moins avancés et des pays en développement bénéficiant d’une franchise de droits.</p><p>Dernière mise à jour : 19 juillet 2016</p><h1>Indicateurs connexes </h1>\n<p>Liens avec l'indicateur 17.12 sur la mise en œuvre de l'accès aux marchés en franchise de droits et sans contingent.</p><h1>Informations institutionnelles </h1>\n<h2>Organisation(s) :</h2>\n<p>Centre du commerce international (CCI)</p>\n<p>Conférence des Nations Unies sur le commerce et le développement (CNUCED)</p>\n<p>L'Organisation mondiale du commerce (OMC)</p><h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>Proportion du nombre total de lignes tarifaires (en pourcentage) appliquées aux produits importés des pays les moins avancés et des pays en développement correspondant à un taux de droit de 0 % dans le chapitre 01-97 du SH.</p>\n<h2>Concepts : </h2>\n<p><strong><em>Ligne tarifaire ou lignes tarifaires nationales (NTL) :</em></strong> Les codes des lignes tarifaires nationales désignent les codes de classification, appliqués aux marchandises par les différents pays, qui sont plus longs que le niveau à six chiffres du SH. Les pays sont libres d'introduire des distinctions nationales pour les tarifs et à bien d'autres fins. Les codes de lignes tarifaires nationaux sont basés sur le système SH mais sont plus longs que six chiffres. Par exemple, le code SH à six chiffres 010120 fait référence aux ânes, mules et bardots, vivants, alors que le code de ligne tarifaire national américain 010120.10 fait référence aux ânes reproducteurs de race pure vivants, 010120.20 fait référence aux ânes vivants autres que les ânes reproducteurs de race pure et 010120.30 fait référence aux mules et bardots importés pour un abattage immédiat.</p>\n<p><strong><em>Tarifs douaniers :</em></strong> Les tarifs douaniers sont des droits de douane sur les importations de marchandises, prélevés soit sur une base ad valorem (pourcentage de la valeur), soit sur une base spécifique (par exemple, 7 dollars par 100 kg). Les droits de douane peuvent être utilisés pour créer un avantage de prix pour des marchandises similaires produites localement et pour augmenter les recettes publiques. Les mesures de recours commercial et les taxes ne sont pas considérées comme des tarifs douaniers.</p><h1>Sources de données </h1>\n<h2>Description : </h2>\n<p>Les principales informations utilisées pour calculer les indicateurs 10.a.1 sont les données sur les tarifs d'importation. Les informations sur les tarifs d'importation peuvent être obtenues en contactant directement les bureaux statistiques nationaux, les missions permanentes des pays auprès de l'ONU, les organisations régionales ou les points focaux au sein des douanes, les ministères en charge des recettes douanières (ministère de l'économie/des finances et les autorités fiscales concernées) ou, alternativement, le ministère du commerce. Les données tarifaires pour le calcul de cet indicateur sont extraites des bases de données du CCI (MAcMap) - <a href=\"http://www.macmap.org/%20\">http://www.macmap.org/</a> - de l'OMC (BID) - <a href=\"http://tao.wto.org\">http://tao.wto.org</a> - et de la CNUCED (TRAINS). Les données sur les tarifs d'importation incluses dans la base de données du CCI (MAcMap) sont collectées en contactant directement les points focaux des agences nationales ou des organisations régionales (dans le cas des unions douanières ou des communautés économiques régionales). Lorsqu'elles sont disponibles, les données sont téléchargées à partir des sites Internet officiels nationaux ou régionaux. Dans certains cas, les données sont achetées auprès de sociétés privées. Les données sur les tarifs d'importation incluses dans la base de données de l'OMC (BID) proviennent des notifications officielles des membres de l'OMC. Les tarifs d'importation inclus dans la base de données de la CNUCED (TRAINS) sont collectés auprès de sources officielles, y compris les sites web officiels des pays ou des organisations régionales.</p><h1>Calendrier </h1>\n<h2>Collecte des données : </h2>\n<p>Mis à jour en continu toute l'année</p><h2>Publication des données : </h2>\n<p>A titre indicatif, les calculs des indicateurs peuvent être prêts en mars de chaque année. Cependant, la date de publication dépendra de la période envisagée pour le lancement du rapport de suivi des ODD. </p><h1>Fournisseurs de données </h1>\n<p>NA </p><h1>Compilateurs de données </h1>\n<p><strong>Nom :</strong></p>\n<p>ITC, OMC et CNUCED </p>\n<h2>Description : </h2>\n<p>Le CCI, l'OMC et la CNUCED feront conjointement rapport sur cet indicateur.</p><h2>Justification : </h2>\n<p>Le calcul de cet indicateur permettra d'observer sur combien de produits les pays en développement et les PMA auront libre accès aux marchés des pays développés. Comparé aux taux tarifaires appliqués aux autres pays, cet indicateur permettra d'évaluer dans quelle mesure un traitement spécial et différencié a été accordé en termes de tarifs d'importation. L'évolution de cet indicateur indiquera les progrès réalisés dans l'élimination progressive des droits de douane sur les marchandises provenant des pays en développement et des PMA.</p><h2>Commentaires et limites :</h2>\n<p>Les mises en garde suivantes doivent être prises en considération lors de l'examen de cet indicateur : </p>\n<ul>\n <li>Il n'existe pas d'estimations précises sur le traitement spécial et différencié pour les pays en développement, les calculs sont donc limités aux seuls tarifs douaniers. Ceux-ci ne représentent qu'une partie des facteurs de limitation des échanges, en particulier lorsqu'on examine les exportations des pays en développement ou des pays les moins avancés dans le cadre d'un traitement préférentiel non réciproque qui fixe des critères d'éligibilité.</li>\n  <li> Une couverture complète des régimes préférentiels des pays développés est utilisée pour le calcul, mais le traitement préférentiel peut ne pas être pleinement utilisé par les exportateurs des pays en développement pour différentes raisons telles que l'incapacité de certains exportateurs à satisfaire aux critères d'éligibilité (c'est-à-dire à respecter les règles d'origine). Comme il n'existe pas d'informations statistiques précises sur l'étendue de l'utilisation réelle de chacune de ces préférences, on suppose qu'elles sont pleinement utilisées.</li>\n  <li>Le traitement en franchise de droits est un indicateur de l'accès au marché, mais n'est pas toujours synonyme de traitement préférentiel pour les pays bénéficiaires, car un certain nombre de droits NPF sont déjà nuls ou proches de zéro, notamment pour les combustibles et les minéraux. Les accords internationaux sur les produits informatiques offrent également un traitement en franchise de droits pour les composants et les équipements utilisés à des fins de production. </li> \n</ul><h1>Méthodologie </h1>\n<h2>Méthode de calcul :</h2>\n<p>L'indicateur est calculé comme la part moyenne des lignes tarifaires nationales qui sont exemptes de droits.</p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national :</em></strong></li>\n</ul>\n<p>Les valeurs manquantes sont calculées en utilisant l'année la plus récente disponible.</p>\n<ul>\n  <li><strong><em>Aux niveaux régional et mondial :</em></strong></li>\n</ul>\n<p>Les valeurs manquantes sont calculées en utilisant l'année la plus récente disponible.</p><h2>Agrégats régionaux :</h2>\n<p>Part des lignes tarifaires en franchise de droits dans le nombre total de lignes tarifaires par pays ou groupes de pays. Au niveau de la ligne tarifaire, le taux minimum entre le régime NPF et les autres régimes d'importation est toujours pris en compte dans notre calcul.</p><h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Asie et Pacifique : 42 </p>\n<p>Afrique : 49</p>\n<p>Amérique latine et Caraïbes : 34</p>\n<p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon : 48</p>\n<h2>Séries chronologiques :</h2>\n<p>Données annuelles de 2005 à l'année la plus récente </p>\n<h2>Désagrégation :</h2>\n<p>La désagrégation est disponible par secteur de produit (par exemple, agriculture, textile, biens environnementaux), régions géographiques et niveau de revenu du pays (par exemple, développé, en développement, PMA).</p><h2>Sources des divergences : </h2>\n<p>Non applicable. Les mêmes données nationales sont utilisées au niveau mondial.</p><h1>Références </h1>\n<h2>URL : </h2>\n<p><a href=\"http://www.intracen.org\">http://www.intracen.org</a></p>\n<p><a href=\"http://www.wto.org\">http://www.wto.org</a></p>\n<p><a href=\"http://unctad.org/en/Pages/Home.aspx\">http://unctad.org/en/Pages/Home.aspx</a></p>\n<h2>Références:</h2>\n<p>Aucune référence disponible.</p>","ru":"<p>Цель 10: Сокращение неравенства внутри стран и между ними</p><p>Задача 10.a: Проводить в жизнь принцип особого и дифференцированного режима для развивающихся стран, особенно наименее развитых стран, в соответствии с соглашениями Всемирной торговой организации</p><p>Показатель 10.a.1:Доля товарных позиций наименее развитых стран и развивающихся стран, к которым применяются нулевые тарифы</p><p>Последнее обновление: 19 июля 2016 года</p><h1> Связанные показатели</h1>\n<p> Связи с показателем 17.12 об обеспечении беспошлинного и неквотируемого доступа на рынки</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Международный торговый центр (МТЦ) </p>\n<p> Конференция Организации Объединенных Наций по торговле и развитию (ЮНКТАД) </p>\n<p> Всемирная торговая организация (ВТО) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля общего количества тарифных позиций (в процентах), применяемых к товарам, импортируемым из наименее развитых и развивающихся стран, соответствующая ставке тарифа 0% в главе 01-97 ГС. </p>\n<h2> Понятия: </h2>\n<p> <strong> <em> Тарифная позиция или Национальные тарифные позиции (НТП): </em> </strong> Коды национальной тарифной позиции относятся к классификационным кодам, применяемым к продаваемым товарам отдельными странами, обозначение которых превышает шестизначный уровень Гармонизированной системы. Страны могут свободно вводить национальные отличительные особенности для тарифов и многих других целей. Коды национальных тарифных позиций основаны на Гармонизированной системе, но содержат более шести знаков. Например, шестизначный код HS 010120 относится к ослам, мулам и лошакам, живым, тогда как код строки национального тарифа США 010120.10 относится к живым породистым племенным ослам, 010120.20 относится к живым ослам, кроме породистых племенных ослов, а 010120.30 относится к мулам и лошаков, ввезенных для немедленного убоя. </p>\n<p> <strong> <em> Тарифы: </em> </strong> Тарифы - это таможенные пошлины на импортируемые товары, взимаемые либо на основе стоимости (процент от стоимости), либо на основе, ориентированной на конкретные продукты (например, 7 долларов США за 100 кг). Тарифы могут использоваться для создания ценового преимущества для аналогичных товаров местного производства и для увеличения государственных доходов. Контрмеры в области торговли и налоги не считаются тарифами. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Основная информация, используемая для расчета показателей 10.a.1, - это данные по импортным тарифам. Информацию об импортных тарифах можно получить, связавшись напрямую с национальными статистическими управлениями, постоянными представительствами стран при ООН, региональными организациями или координаторами на таможне, министерствами, отвечающими за таможенные сборы (министерство экономики / финансов и соответствующие налоговые органы) или, в качестве альтернативы, Министерством торговли. Данные о тарифах для расчета этого показателя взяты из баз данных МТЦ (MAcMap) - <a href=\"http://www.macmap.org/%20\"> http://www.macmap.org/ </a> - WTO (IDB) - <a href=\"http://tao.wto.org\"> http://tao.wto.org </a> - и ЮНКТАД (TRAINS).Данные по импортным тарифам, включенные в базу данных МТЦ (MAcMap), собираются путем прямого контакта с координаторами в отраслевых национальных агентствах или региональных организациях (в случае таможенных союзов или региональных экономических сообществ). В случае доступности данные загружаются с национальных или региональных официальных веб-сайтов. В некоторых случаях данные приобретаются у частных компаний. Данные по импортным тарифам, включенные в базу данных ВТО (IDB), получены из официальных уведомлений членов ВТО. Тарифы на импорт, включенные в базу данных ЮНКТАД (TRAINS), собираются из официальных источников, включая официальные веб-сайты стран или региональных организаций. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Постоянно обновляются на протяжении всего года </p><h2> Выпуск данных: </h2>\n<p> Ориентировочно расчет показателей может быть готов к марту каждого года. Однако дата выпуска будет зависеть от периода, предусмотренного для начала работы над отчетом по мониторингу ЦУР. </p><h1> Поставщики данных </h1>\n<p>Не применимо</p><h1> Составители данных </h1>\n<p> <strong> Название: </strong> </p>\n<p> МТЦ, ВТО и ЮНКТАД </p>\n<h2> Описание: </h2>\n<p> МТЦ, ВТО и ЮНКТАД будут совместно представлять отчет по этому показателю </p><h2> Обоснование: </h2>\n<p> Расчет этого показателя позволит наблюдать, сколько товаров из развивающихся стран и наименее развитых стран будут иметь свободный доступ на рынки развитых стран. При сравнении с тарифными ставками, применяемыми к другим странам, этот показатель позволит оценить, в какой степени был предоставлен особый и дифференцированный режим с точки зрения импортных тарифов. Развитие этого показателя будет указывать на прогресс в поэтапной отмене тарифных ставок на товары, поступающие из развивающихся и наименее развитых стран. </p><h2> Комментарии и ограничения: </h2>\n<p> При рассмотрении этого показателя следует принять во внимание следующие предостережения: </p>\n<ul>\n  <li> Точных оценок особого и дифференцированного режима для развивающихся стран не существует, поэтому расчеты ограничиваются только тарифами. Это только часть факторов ограничения торговли, особенно при рассмотрении экспорта развивающихся или наименее развитых стран с невзаимным преференциальным режимом, который устанавливает критерии соответствия требованиям. </li>\n  <li> Для расчета используется полный охват преференциальных схем развитых стран, но преференциальный режим может не полностью использоваться экспортерами из развивающихся стран&apos; по различным причинам, таким как неспособность определенных экспортеров соответствовать критериям приемлемости (т. е. соблюдение правил происхождения). Поскольку нет точной статистической информации о степени фактического использования каждого из этих предпочтений, предполагается, что они используются полностью. </li>\n  <li> Беспошлинный режим является показателем доступа к рынку, но не всегда является синонимом преференциального режима для стран-бенефициаров, потому что ряд тарифов режима наибольшего благоприятствования уже равен нулю или близок к нулю, особенно для топлива и полезных ископаемых. Международные соглашения по ИТ-продуктам также предлагают беспошлинный режим для компонентов и оборудования, используемых в производственных целях. </li>\n</ul><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Показатель рассчитывается как средняя доля национальных тарифных позиций, которые не облагаются пошлиной. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Недостающие значения рассчитываются с использованием данных самого последнего имеющегося года. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Недостающие значения рассчитываются с использованием данных самого последнего имеющегося года. </p><h2> Региональные агрегаты: </h2>\n<p> Доля беспошлинных тарифных позиций в общем количестве тарифных позиций по странам или группам стран. На уровне тарифной позиции в наших расчетах всегда принимается во внимание минимальная ставка между режимом наибольшего благоприятствования и другим режимом импорта. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Азиатско-Тихоокеанский регион: 42 </p>\n<p> Африка: 49 </p>\n<p> Латинская Америка и Карибский бассейн: 34 </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 48 </p>\n<h2> Временные ряды: </h2>\n<p> Годовые данные с 2005 года по последний год </p>\n<h2> Дезагрегирование: </h2>\n<p> Доступно дезагрегирование по продуктовым секторам (например, сельское хозяйство, текстиль, экологические товары), географическим регионам и уровню доходов страны (например, развитые, развивающиеся, наименее развитые страны) </p><h2> Источники расхождений: </h2>\n<p> Не применимо. Те же национальные данные используются на глобальном уровне. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.intracen.org\"> http://www.intracen.org </a> </p>\n<p> <a href=\"http://www.wto.org\"> http://www.wto.org </a> </p>\n<p> <a href=\"http://unctad.org/en/Pages/Home.aspx\"> http://unctad.org/en/Pages/Home.aspx </a> </p>\n<h2> Ссылки: </h2>\n<p> Нет доступных ссылок. </p>"}}