{"status":"success","message":"All metadata fields for indicator 10-c-1, translated into all languages","data":{"ar":"","en":"<p>Goal 10: Reduce inequality within and among countries</p><p>Target: 10.c: By 2030, reduce to less than 3 per cent the transaction costs of migrant remittances and eliminate remittance corridors with costs higher than 5 per cent</p><p>Indicator 10.c.1: Remittance costs as a proportion of the amount remitted</p><p>Last updated: 02 February 2018</p><h1>Related indicators</h1>\n<p>G20 5x5 target &#x2013; Remittance cost reduction for development. In 2009, the G8 set a target, later adopted by the G20, to reduce the cost of international remittances from 10 percent to 5 percent within five years. The target was dubbed the &#x201C;5x5 Objective.&#x201D;</p><h1>Institutional information</h1>\n<h2>Organization(s): </h2>\n<p>World Bank</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The target includes two components. The first component is that transaction costs for migrant remittances should be 3% or less by 2030. This transaction cost should be intended as <strong>&#x201C;</strong><strong>Global average total cost of sending $200 (or equivalent in local sending currency) and expressed as % of amount sent&#x201D;.</strong> This indicator is readily available and published on a quarterly basis by the World Bank in the Remittance Prices Worldwide database, which covers 365 country corridors, from 48 sending to 105 receiving countries. The second component is to eliminate corridor where cost is 5% or higher. This should be intended in the sense that it should be possible for remittance senders to send money to the beneficiary for an average cost of 5% or less of the amount sent. For this purpose, it should suffice that in each corridor there are at least 3 services, meeting a defined set of service requirements (including service quality, reach etc.), for which the average is 5% or less.</p>\n<h2>Concepts:</h2>\n<p><strong><em>International remittance transfer.</em></strong><em> </em>A cross-border person-to-person payment of relatively low value. The transfers are typically recurrent payments by migrant workers (who send money to their families in their home country every month). In the report, the term &#x201C;remittance transfer&#x201D; is used for simplicity (ie it is assumed the transfer is international).</p>\n<p><strong><em>Remittance service.</em></strong> A service that enables end users to send and/or receive remittance transfers.</p>\n<p><strong><em>Remittance service provider (RSP).</em></strong> An entity, operating as a business, that provides a remittance service for a price to end users, either directly or through agents. These include both banks and money transfer operators, as defined below.</p>\n<p><strong><em>Money transfer operator (MTO).</em></strong> A non-deposit taking payment service provider where the service involves payment per transfer (or possibly payment for a set or series of transfers) by the sender to the payment service provider (for example, by cash or bank transfer) &#x2013; i.e. as opposed to a situation where the payment service provider debits an account held by the sender at the payment service provider. MTOs may include both traditional players focusing on delivering funds in cash and innovative players which may adopt a variety of different business models for the delivery of the transactions.</p>\n<p><strong>Price. </strong>The total cost to the end users of sending a remittance transfer (including the fees charged to the sender and the margin by which the exchange rate charged to the end users is above the current interbank exchange rate).</p><h1>Data sources</h1>\n<p>Data sources are the remittance service providers (RSPs) themselves. Data are collected quarterly through a mystery shopping exercise, which takes one week. Every year, in each corridor, a market analysis is conducted to compile a sample of RSPs covering at least 80% of the market. </p><h2>Collection process:</h2>\n<p>Mystery shopping conducted quarterly. </p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Quarterly</p><h2>Data release:</h2>\n<p>March, June, September, December</p><h1>Data providers</h1>\n<p>Data are collected by mystery shopping from remittance service providers. </p><h1>Data compilers</h1>\n<p>World Bank</p><h2>Rationale:</h2>\n<p>Data for these indicators have been collected by the World Bank through the Remittance Prices Worldwide (RPW) database since 2008 for the purpose of monitoring the G8 / G20 target on reducing remittance prices. Also known as the &#x201C;5x5 objective&#x201D;, this goal was adopted by the G8 in 2009, and it refers to reduction of the global average total cost of migrant remittances by 5 percentage points in 5 years. To achieve this objective, the governments in both sending and receiving countries should consider implementing reforms based upon the General Principles for International Remittances Services by the World Bank/Committee on Payment and Settlement Systems (January 2007). This internationally agreed framework has proven effective in helping reduce the cost of remittances and guiding actions to enhance the efficiency of international remittances. The World Bank&#x2019;s RPW database is the only global database that monitors remittance prices across all regions of the world. RPW was launched by the World Bank in September 2008, and is a key tool in monitoring the evolution of costs to the remitters and the beneficiaries from sending and receiving money in major country corridors.</p><h2>Comments and limitations:</h2>\n<p>NA</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>Data is collected through a mystery shopping exercise of remittance service providers (RSPs). A sample of RSPs including at least 80% of the market share in each corridor are included in the mystery shopping exercise. The average cost is calculated as the simple average of total costs (including both fee and exchange rate margin) quoted by each RSP operating in a corridor.</p>\n<p>In 2016, introduced the Smart Remitter Target (SmarRT) to monitor remittance transactions at a more granular level. It aims to reflect the cost that a savvy consumer with access to sufficiently complete information would pay to transfer remittances in each corridor. SmaRT is calculated as the simple average as the three cheapest services for sending the equivalent of $200 in each corridor and is expressed in terms of the percentage of the total amount sent. In addition to transparency, services must meet additional criteria to be included in SmaRT, including transaction speed (5 days or less) and accessibility (determined by geographic proximity of branches for services that require physical presence, or access to any technology or device necessary to use the service, such as a bank account, mobile phone or the internet. </p>\n<p>For additional information on the methodology of SmaRT, please see: <a href=\"https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf\">https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf</a> </p>\n<p>Target 10.c.1 includes two components, which require two separate calculations:</p>\n<ol>\n  <li>Global average of remittance costs to be reduced to less than 3 percent: this is calculated as the simple average of the total cost for all services included in the RPW database</li>\n  <li>Enabling remittance senders in all corridors to send money to their receivers at a cost of 5 percent or less: this is calculated as the average cost of the three cheapest available services in each corridor which meet a defined set of minimum requirements, as described in the World Bank SmaRT methodology. The target is that the SmaRT average for all corridors should be 5 percent or lower.</li>\n</ol><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong>At country level:</strong></li>\n</ul>\n<p>A sample of corridors is collected for each sending and receiving country. It is assumed that the cost of other corridors from/to each country fall in similar cost range.</p>\n<ul>\n  <li><strong>At regional and global levels:</strong></li>\n</ul>\n<p>Regional aggregates are computed by calculating simple averages of individual services remitting to the recipient countries in the region for which there is data. Countries with no data are not included, however, as a representative sample is built, it is assumed that missing data fall in the same cost range as collected data. </p><h2>Regional aggregates:</h2>\n<p>Regional aggregates are computed by calculating simple averages of individual services remitting to the recipient countries in the region for which there is data.</p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<ul>\n  <li>Minimum requirements for national and regional databases are provided on the Remittance Prices Worldwide website at: <a href=\"https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank\">https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank</a>. For consistent methodology, the following minimum requirements were established: </li>\n</ul>\n<ol>\n  <li>Double price points data gathering </li>\n  <li>Collection of fees for the sender </li>\n  <li>Collection of the exchange rate applied </li>\n  <li>Provision of total amount of the identified costs </li>\n  <li>Speed of the transaction </li>\n  <li>Type of service provided </li>\n  <li>Minimum of 60% of market coverage per corridor </li>\n  <li>Independence of the researchers </li>\n  <li>Validation through mystery shopping exercises </li>\n  <li>No advertisement policy </li>\n  <li>No subscription policy and clear funding process </li>\n  <li>Linkage with other WB-approved databases</li>\n</ol>\n<p>More information is available in the policy paper on <em>Remittance Price Comparison Databases: Minimum Requirements and Overall Policy Strategy &#x2013; Guide and Special-Purpose Note</em>, available at: <a href=\"https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf\">https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf</a> </p>\n<ul>\n  <li>Web site for Remittance Prices Worldwide database and related resources: <a href=\"http://remittanceprices.worldbank.org\">http://remittanceprices.worldbank.org</a> </li>\n</ul><h2>Quality assurance:</h2>\n<p>Data are collected by researchers through mystery shopping, and subsequently compiled, cleaned, and reviewed. The World Bank uses vendor services for data collection and compilation. The data is then reviewed in detail by the World Bank RPW team, who also undertakes the analysis.</p><h1>Data availability</h1>\n<p>The data are available for 365 corridors, which include 48 sending countries and 105 receiving countries. The data are collected quarterly. </p>\n<h2>Time series:</h2>\n<p>Data availability: since 2008 (all data available online; data available online in Excel format starting from Q1 2011). </p>\n<h2>Disaggregation:</h2>\n<p>RPW tracks the cost of remittances by the type of remittance service providers: commercial banks, money transfer operators, post offices, mobile money providers (more provider types may be added as market evolves). In addition, disaggregation is also possible by the instrument used to fund the transaction: including but not limited to cash, bank account, debit/credit card, mobile money etc.; and by the instrument used to disburse the funds: including but not limited to cash, bank account, mobile wallet etc. </p><h2>Sources of discrepancies:</h2>\n<p>There are no country-produced alternatives for this data, except for countries that have established a remittance price database in line with World Bank minimum requirements. It has been observed that data are broadly in line and no significant discrepancies exist.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://remittances.worldbank.org\">http://remittances.worldbank.org</a></p>\n<h2>References: </h2>\n<p>Please see various resources on<strong> </strong><a href=\"http://remittanceprices.worldbank.org/en/resources\">http://remittanceprices.worldbank.org/en/resources</a></p>","es":"<p>Objetivo 10: Reducir la desigualdad en los países y entre ellos</p><p>Meta 10.c: De aquí a 2030, reducir a menos del 3% los costos de transacción de las remesas de los migrantes y eliminar los corredores de remesas con un costo superior al 5%</p><p>Indicador 10.c.1: Costo de las remesas en proporción a las sumas remitidas</p><p>Última actualización: 2 de febrero de 2018</p><h1>Indicadores relacionados</h1>\n<p>Objetivo 5x5 del G20 y Reducción del costo de las remesas para el desarrollo. En 2009, el G8 estableció un objetivo, posteriormente adoptado por el G20, para reducir el costo de las remesas internacionales del 10% al 5% en un plazo de cinco años. La meta se denominó &#x201C;Objetivo 5x5.&#x201D;</p><h1>Información institucional</h1>\n<h2>Organizaciones:</h2>\n<p>Banco Mundial</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El objetivo incluye dos componentes. El primer componente es que los costos de transacción de las remesas de los emigrantes deben ser del 3% o menos para 2030. Este costo de transacción debe entenderse como <strong>&#x201C;</strong><strong>Costo total medio mundial del envío de 200 dólares (o su equivalente en la moneda local de envío) y expresado como % de la cantidad enviada&#x201D;.</strong> Este indicador está fácilmente disponible y es publicado trimestralmente por el Banco Mundial en la base de datos Remittance Prices Worldwide, que cubre 365 corredores de países, desde 48 países emisores a 105 receptores. El segundo componente consiste en eliminar los corredores en los que el costo es igual o superior al 5%. La intención es que los remitentes de remesas puedan enviar dinero al beneficiario por un costo medio del 5% o menos de la cantidad enviada. Para ello, debería bastar con que en cada corredor haya al menos 3 servicios, que cumplan un conjunto definido de requisitos de servicio (incluyendo la calidad del servicio, el alcance, etc.), para los que la media sea del 5% o menos.</p>\n<h2>Conceptos:</h2>\n<p><strong><em>Transferencia internacional de remesas.</em></strong><em> </em>Pago transfronterizo de persona a persona de valor relativamente bajo. Las transferencias suelen ser pagos recurrentes de los trabajadores inmigrantes (que envían dinero a sus familias en su país de origen cada mes). En el informe, el término &#x201C;transferencia de remesas&#x201D; se utiliza para simplificar (es decir, se asume que la transferencia es internacional).</p>\n<p><strong><em>Servicio de remesas.</em></strong> Servicio que permite a los usuarios finales enviar y/o recibir transferencias de remesas.</p>\n<p><strong><em>Proveedor de servicios de remesas (PSR).</em></strong> Entidad, que opera como negocio, que proporciona un servicio de remesas por un precio a los usuarios finales, ya sea directamente o a través de agentes. Entre ellos se encuentran tanto los bancos como los operadores de transferencias de dinero, tal y como se definen a continuación.</p>\n<p><strong><em>Operador de transferencias monetarias (MTO).</em> </strong> Un proveedor de servicios de pago que no acepta depósitos y en el que el servicio implica el pago por transferencia (o posiblemente el pago de un conjunto o serie de transferencias) por parte del remitente al proveedor de servicios de pago (por ejemplo, mediante efectivo o transferencia bancaria) &#x2013;, es decir, en contraposición a una situación en la que el proveedor de servicios de pago carga una cuenta del remitente en el proveedor de servicios de pago. Los MTO pueden incluir tanto actores tradicionales centrados en la entrega de fondos en efectivo como actores innovadores que pueden adoptar una variedad de modelos de negocio diferentes para la entrega de las transacciones.</p>\n<p><strong>Precio. </strong>Costo total para los usuarios finales del envío de una transferencia de remesas (incluidas las comisiones cobradas al remitente y el margen por el que el tipo de cambio cobrado a los usuarios finales es superior al tipo de cambio interbancario vigente).</p><h1>Fuentes de datos</h1>\n<p>Las fuentes de datos son los propios proveedores de servicios de remesas (PSR). Los datos se recolectan trimestralmente mediante un ejercicio de \"comprador misterioso\", que dura una semana. Cada año, en cada corredor, se realiza un análisis de mercado para recopilar una muestra de PSR que cubra al menos el 80% del mercado. </p><h2>Proceso de recolección:</h2>\n<p>Compras misteriosas realizadas trimestralmente. </p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>Trimestral</p><h2>Publicación de datos:</h2>\n<p>Marzo, junio, septiembre, diciembre</p><h1>Proveedores de datos</h1>\n<p>Los datos se recolectan mediante la compra misteriosa de proveedores de servicios de remesas. </p><h1>Compiladores de datos</h1>\n<p>Banco Mundial</p><h2>Justificación:</h2>\n<p>Los datos de estos indicadores han sido recopilados por el Banco Mundial a través de la base de datos Remittance Prices Worldwide (RPW) desde 2008 con el fin de supervisar el objetivo del G8 / G20 de reducir los precios de las remesas. También conocido como el &#x201C;Objetivo 5x5&#x201D;, este objetivo fue adoptado por el G8 en 2009, y se refiere a la reducción del costo total medio mundial de las remesas de los emigrantes en 5 puntos porcentuales en 5 años. Para lograr este objetivo, los gobiernos de los países emisores y receptores deberían considerar la aplicación de reformas basadas en los Principios Generales para los Servicios de Remesas Internacionales del Banco Mundial/Comité de Sistemas de Pago y Liquidación (enero de 2007). Este marco acordado internacionalmente ha demostrado su eficacia para ayudar a reducir el costo de las remesas y orientar las acciones para mejorar la eficiencia de las remesas internacionales. La base de datos RPW del Banco Mundial es la única base de datos global que controla los precios de las remesas en todas las regiones del mundo. La RPW fue lanzada por el Banco Mundial en septiembre de 2008 y es una herramienta clave en el seguimiento de la evolución de los costos para los remitentes y los beneficiarios del envío y la recepción de dinero en los principales corredores de países.</p><h2>Comentarios y limitaciones:</h2>\n<p>NA</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Los datos se recolectan mediante un ejercicio de \"comprador misterioso\" de los proveedores de servicios de remesas (PSR). En el ejercicio de comprador misterioso se incluye una muestra de PSR que incluye al menos el 80% de la cuota de mercado en cada corredor. El costo medio se calcula como la media simple de los costos totales (incluyendo tanto la comisión como el margen de cambio) cotizados por cada PSR que opera en un corredor.</p>\n<p>En 2016, se introdujo el objetivo de remitente inteligente (SmarRT) para supervisar las transacciones de remesas a un nivel más granular. Su objetivo es reflejar el costo que pagaría un consumidor inteligente con acceso a información suficientemente completa para transferir remesas en cada corredor. El SmaRT se calcula como la media simple de los tres servicios más baratos para enviar el equivalente a 200 dólares en cada corredor y se expresa en términos de porcentaje del importe total enviado. Además de la transparencia, los servicios deben cumplir criterios adicionales para ser incluidos en el SmaRT, incluyendo la velocidad de las transacciones (5 días o menos) y la accesibilidad (determinada por la proximidad geográfica de las sucursales para los servicios que requieren presencia física o el acceso a cualquier tecnología o dispositivo necesario para utilizar el servicio, como una cuenta bancaria, un teléfono móvil o Internet. </p>\n<p>Para obtener información adicional sobre la metodología de SmaRT, consulte: <a href=\"https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf\">https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf</a> </p>\n<p>La meta 10.c.1 incluye dos componentes, que requieren dos cálculos distintos:</p>\n<ol>\n  <li>Media global de los costos de las remesas que se reducirá a menos del 3%: se calcula como la media simple del costo total de todos los servicios incluidos en la base de datos del RPW</li>\n  <li>Permitir que los remitentes de remesas de todos los corredores envíen dinero a sus receptores a un costo igual o inferior al 5 por ciento: se calcula como el costo medio de los tres servicios más baratos disponibles en cada corredor que cumplen un conjunto definido de requisitos mínimos, como se describe en la metodología SmaRT del Banco Mundial. El objetivo es que la media de SmaRT para todos los corredores sea del 5% o inferior.</li>\n</ol><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li> <strong>A nivel de país: </strong> </li>\n</ul>\n<p>Se recolecta una muestra de corredores para cada país emisor y receptor. Se supone que el costo de otros corredores desde/hacia cada país se sitúa en un rango de costos similar.</p>\n<ul>\n  <li><strong>A nivel regional y mundial:</strong></li>\n</ul>\n<p>Los agregados regionales se calculan mediante medias simples de los servicios individuales que se remiten a los países receptores de la región para los que hay datos. Los países sin datos no se incluyen, sin embargo, como se construye una muestra representativa, se asume que los datos que faltan caen en el mismo rango de costos que los datos recogidos. </p><h2>Agregados regionales:</h2>\n<p>Los agregados regionales se calculan mediante medias simples de los servicios individuales que remiten a los países receptores de la región de la que se dispone de datos.</p><h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<ul>\n  <li>Los requisitos mínimos para las bases de datos nacionales y regionales se proporcionan en el sitio web de Remittance Prices Worldwide en:  <a href=\"https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank\"> https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank</a>. Para una metodología consistente, se establecieron los siguientes requisitos mínimos: </li>\n</ul>\n<ol>\n  <li>Recolección de datos de puntos de precio doble </li>\n  <li>Recolección de tasas para el emisor </li>\n  <li>Recolección del tipo de cambio aplicado </li>\n  <li>Provisión del importe total de los costos identificados </li>\n  <li>Rapidez de la transacción </li>\n  <li>Tipo de servicio prestado </li>\n  <li>Cobertura mínima del 60% del mercado por corredor </li>\n  <li>Independencia de los investigadores </li>\n  <li>Validación mediante ejercicios de comprador misterioso </li>\n  <li>Sin política de publicidad </li>\n  <li>Ausencia de política de suscripción y proceso de financiación claro </li>\n  <li>Vinculación con otras bases de datos aprobadas por el BM </li>\n</ol>\n<p>Más información en el documento de política sobre <em>Bases de datos de comparación de precios de remesas: Requisitos mínimos y estrategia política global y Guía y nota de propósito especial</em>, disponible en: <a href=\"https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf\"> https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf</a> </p>\n<ul>\n  <li>Sitio web de la base de datos de precios de remesas en todo el mundo y recursos relacionados: <a href=\"http://remittanceprices.worldbank.org\">http://remittanceprices.worldbank.org</a> </li>\n</ul><h2>Garantía de calidad:</h2>\n<p>Los datos son recolectados por los investigadores a través de compras misteriosas, y posteriormente compilados, limpiados y revisados. El Banco Mundial utiliza servicios de proveedores para la recolección y compilación de datos. A continuación, los datos son revisados en detalle por el equipo de RPW del Banco Mundial, que también se encarga del análisis.</p><h1>Disponibilidad de los datos</h1>\n<p>Los datos están disponibles para 365 corredores, que incluyen 48 países emisores y 105 países receptores. Los datos se recolectan trimestralmente. </p>\n<h2>Series temporales: </h2>\n<p>Disponibilidad de los datos: desde 2008 (todos los datos disponibles en línea; datos disponibles en línea en formato Excel a partir del primer trimestre de 2011). </p>\n<h2>Desagregación:</h2>\n<p>RPW hace un seguimiento del costo de las remesas por tipo de proveedor de servicios de remesas: bancos comerciales, operadores de transferencia de dinero, oficinas de correos, proveedores de dinero móvil (se pueden añadir más tipos de proveedores a medida que evolucione el mercado). Además, también es posible el desglose por el instrumento utilizado para financiar la transacción: incluyendo, entre otros, efectivo, cuenta bancaria, tarjeta de débito/crédito, dinero móvil, etc.; y por el instrumento utilizado para pagar los fondos: incluyendo, entre otros, efectivo, cuenta bancaria, monedero móvil, etc. </p><h2>Fuentes de discrepancia: </h2>\n<p>No existen alternativas producidas por los países para estos datos, excepto para los países que han establecido una base de datos de precios de remesas de acuerdo con los requisitos mínimos del Banco Mundial. Se ha observado que los datos coinciden en líneas generales y no existen discrepancias significativas.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://remittances.worldbank.org\">http://remittances.worldbank.org</a></p>\n<h2>Referencias: </h2>\n<p>Véanse varios recursos en<strong> </strong><a href=\"http://remittanceprices.worldbank.org/en/resources\">http://remittanceprices.worldbank.org/en/resources</a></p>","fr":"<p>Objectif 10 : Réduire les inégalités dans les pays et d’un pays à l’autre</p><p>Cible 10.c : D’ici à 2030, faire baisser au-dessous de 3 pour cent les coûts de transaction des envois de fonds effectués par les migrants et éliminer les circuits d’envois de fonds dont les coûts sont supérieurs à 5 pour cent</p><p>Indicateur 10.c.1: Coûts des envois de fonds en proportion du montant transféré</p><p>Dernière mise à jour : 02 février 2018</p><h1>Indicateurs connexes</h1>\n<p>Objectif 5x5 du G20 &#x2013; Coût de transfert d'argent pour les migrants. En 2009, le G8 s'est fixé l'objectif, plus tard adopté par le G20, de faire passer le coût des transferts de fonds internationaux de 10 % à 5 % d'ici cinq ans. La cible a été surnommée Objectif 5x5.</p><h1>Information institutionnelle</h1>\n<h2>Organisation :</h2>\n<p>Banque mondiale</p><h1>Concepts et définitions</h1>\n<h2>Définition :</h2> \n<p> La cible comprend deux composantes. D'une part, les coûts de transaction pour les envois de fonds des migrants devraient être de 3 % ou moins d'ici 2030. Ce coût correspond au <strong>&#x201C;</strong><strong> Coût total moyen d'envoi de 200 $ (ou l'équivalent en devise locale) exprimé en % du montant envoyé &#x201D;.</strong> Cet indicateur est disponible et publié sur une base trimestrielle par la Banque mondiale dans la base de données Remittance Prices Worldwide (RPW), qui couvre 365 circuits d'envois, de 48 pays d'envoi à 105 pays de réception. La deuxième composante consiste à éliminer les circuits d'envois où le coût est de 5 % ou plus. Il devrait ainsi être possible pour les expéditeurs d'envoyer des fonds à des bénéficiaires pour un coût moyen de 5 % ou moins du montant envoyé. Pour ce, il devrait suffire que pour chaque circuit d'envoi, il existe au moins 3 services répondant à un ensemble défini d'exigences (incluant la qualité du service, la portée, etc.) et pour lesquels le coût moyen est de 5 % ou moins.</p>\n<h2> Concepts :</h2>\n<p><strong><em>Transfert international de fonds. </em></strong><em> </em>Paiement transfrontalier de personne à personne de valeur relativement faible. Les transferts sont généralement des paiements récurrents effectués par des travailleurs migrants (qui envoient de l'argent à leur famille dans leur pays d'origine chaque mois). Le terme &#x201C;transfert de fonds&#x201D; est utilisé à des fins de simplification (c'est-à-dire qu'il est supposé que le transfert est international).</p>\n<p><strong><em>Service d'envoi de fonds. </em></strong>Désigne un service permettant aux utilisateurs d'envoyer et/ou de recevoir des fonds.</p>\n<p><strong><em>Fournisseur de services de transfert de fonds (FSTF). </em></strong>Désigne une entité opérant en tant qu'entreprise et fournissant un service payant d'envoi de fonds, soit directement, soit par l'intermédiaire d'agents. Il s'agit à la fois de banques et d'opérateurs de transfert de fonds, tels que définis ci-dessous.</p>\n<p><strong><em>Opérateur de transfert de fonds (OTF). </em></strong>Désigne un service d'envoi de fonds sans dépôt où l'expéditeur transfère des fonds pour un envoi (ou une série d'envois) au prestataire de services (par exemple, en espèces ou par virement bancaire) &#x2013; contrairement à une situation où le prestataire de services débite un compte détenu par l'expéditeur. Les OTF incluent les acteurs traditionnels axés sur la remise de fonds en espèces et des acteurs innovants adoptant une variété de modèles pour la complétion des transferts.</p>\n<p> <strong>Prix. </strong>Coût total pour les utilisateurs de l'envoi d'un virement (y compris les frais facturés à l'expéditeur et la différence entre le taux de change facturé et le taux de change interbancaire courant).</p><h1>Sources des données</h1>\n<p>Les données proviennent directement des FSTF. Elles sont recueillies tous les trimestres dans le cadre d’un exercice de magasinage mystère. Chaque année, une analyse du marché est effectuée pour chaque circuit d'envois afin de créer un échantillon de FSTF couvrant au moins 80 % du marché.</p><h2>Processus de collecte :</h2>\n<p>Achats mystères effectués tous les trimestres.</p><h1>Calendrier</h1>\n<h2>Collecte des données :</h2>\n<p>Trimestrielle</p><h2>Diffusion des données :</h2>\n<p>Mars, juin, septembre et décembre</p><h1>Fournisseurs des données</h1>\n<p>Les données sont recueillies par l'entremise de magasinage mystère auprès des fournisseurs de services.</p><h1>Compilateur des données</h1>\n<p>Banque mondiale</p><h2>Justification :</h2>\n <p>Les données sont compilées par la Banque Mondiale au sein de la base de données RPW et ce depuis 2008. Le tout permet de suivre les progrès réalisés par rapport à la cible du G8 / G20 concernant la réduction des coûts des envois de fonds. Aussi connu sous le nom d'Objectif 5x5, cet objectif a été adopté par le G8 en 2009. Il vise à réduire le coût total moyen des envois de fonds des migrants de cinq points de pourcentage en cinq ans. Pour atteindre cet objectif, les gouvernements des pays d'où les fonds sont envoyés et ceux des pays où les fonds sont envoyés doivent considérer la mise en œuvre de réformes reposant sur les Principes généraux applicables aux transferts de fonds internationaux de la Banque mondiale et du Comité sur les systèmes de paiement et de règlement de la Banque des règlements internationaux (janvier 2007). Ce cadre internationalement accepté s'est avéré efficace à réduire le coût des envois de fonds et coordonner les mesures visant à améliorer l'efficacité des transferts de fonds internationaux. La base de données RPW de la Banque mondiale est la seule à suivre le coût des envois dans toutes les régions du monde. Elle a été lancée par la Banque mondiale en septembre 2008 et est un outil essentiel dans le suivi de l'évolution des coûts pour les expéditeurs de fonds et les bénéficiaires dans les principaux circuits d'envois.</p><h2>Commentaires et limites :</h2>\n<p>NA</p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Les données sont recueillies par l'entremise de magasinage mystère auprès des fournisseurs de services. Pour chaque circuit d'envois, un échantillon incluant des fournisseurs de service représentant au moins 80 % des parts de marché est sélectionné. Le coût moyen correspond à la moyenne de l'ensemble des coûts (y compris les frais et les marges de taux de change) de chaque fournisseur sélectionné dans un circuit donné.</p>\n<p>En 2016, la Banque mondiale a lancé la Smart Remitter Target (SmarRT) pour suivre le coût des envois de fonds à un niveau plus détaillé. L'indicateur vise à estimer le coût qu'un consommateur averti ayant accès à l'information suffisante aurait à payer pour le transfert de fonds dans chaque circuit d'envois. Il correspond à la moyenne des trois services les moins chers pour l'envoi de l'équivalent de 200 $ dans chaque circuit et est exprimé en pourcentage du total du montant envoyé. En plus d'être transparents, les fournisseurs de services doivent répondre à d'autres critères pour être inclus, tels que la vitesse des transactions (cinq jours ou moins) et l'accessibilité (déterminé par la proximité géographique des branches pour ceux qui exigent une présence physique ou l'accès à toute technologie ou tout dispositif nécessaire pour utiliser un service, comme un compte bancaire, un téléphone mobile ou Internet).</p>\n<p>Pour plus d'informations sur la méthodologie de la SmaRT, il est possible de consulter :\n<a href=\"https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf\">\nhttps://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf</a> </p>\n<p>L'indicateur 10.c.1 comprend deux composantes, qui nécessitent des calculs séparés :</p>\n<ol>\n<li>Réduire à moins de 3 % le coût moyen des frais d'envois : correspond à la moyenne du coût total de l'ensemble des services inclus dans la base de données RPW.</li>\n<li>Permettre aux expéditeurs de tous les circuits d'envois d'acheminer des fonds à un coût total de 5 % ou moins : correspond à la moyenne des trois services les moins chers disponibles dans chaque circuit d'envois, qui répondent à un ensemble défini d'exigences minimales, tel que décrit dans la méthodologie de la SmaRT de la Banque mondiale. L'objectif est que la SmaRT moyenne pour l'ensemble des circuits d'envois soit de 5 % ou moins.</li>\n</ol><h2>Traitement des valeurs manquantes :</h2>\n<ul>\n  <li><strong>Au niveau national : </strong></li>\n</ul>\n<p>Un échantillon de circuits d'envois est sélectionné pour chaque pays qui envoie ou reçoit les fonds. L'hypothèse est que les autres circuits d'envois d'un même pays sont dans les mêmes gammes de prix.</p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial : </strong></li>\n</ul>\n<p>Les agrégats régionaux sont calculés en utilisant la moyenne des services pour lesquels des données sont disponibles dans une région donnée. Les pays n'ayant pas de données ne sont pas inclus. L'hypothèse est que les pays pour lesquels les données sont manquantes sont dans la même gamme de prix que ceux pour lesquels des données ont été recueillies.</p><h2>Agrégats régionaux :</h2>\n<p>Les agrégats régionaux sont calculés en utilisant la moyenne des services pour lesquels des données sont disponibles dans une région donnée.</p><h2>Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national :</h2>\n<ul>\n<p>Les exigences minimales pour les bases de données nationales et régionales sont fournies sur le site Internet de la base de données RPW : <a href=\"https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank\">\nhttps://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank</a>. Afin d'assurer une cohérence au niveau de la méthodologie, les exigences minimales suivantes ont été établies : </p>\n</ul>\n<ol>\n  <li>Données pour deux montants à transférer différents </li>\n  <li>Données sur les frais pour les expéditeurs </li>\n  <li>Données sur les taux de change utilisés </li>\n  <li>Total des coûts identifiés </li>\n  <li>Vitesse de la transaction </li>\n  <li>Type de service fourni </li>\n  <li>Couverture minimale représentant 60 % des parts de marché par circuit d'envois\n</li>\n  <li>Indépendance des chercheurs </li>\n  <li>Validation par l'entremise d'exercices de magasinage mystère </li>\n  <li>Politique interdisant les liens commerciaux </li>\n  <li>Politique préconisant des modes de financement clairs </li>\n  <li>Lien avec d’autres bases de données approuvées par la Banque mondiale</li>\n</ol>\n<p>Il est possible d'obtenir plus d'information en consultant le document sommaire <em>Remittance Price Comparison Databases: Minimum Requirements and Overall Policy Strategy &#x2013; Guide and Special-Purpose Note</em>, disponible à : \n<a href=\"https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf\"> https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf</a> </p>\n<ul>\n  <li>Site Internet de la base de données RPW et ressources connexes : \n<a href=\"https://remittanceprices.worldbank.org/fr\">https://remittanceprices.worldbank.org/fr</a></li>\n</ul><h2>Assurance de la qualité :</h2>\n<p>Les données sont recueillies par les chercheurs par le biais de magasinage de mystère et sont par la suite compilées, nettoyées et révisées. La Banque mondiale utilise des fournisseurs de services pour la collecte et la compilation des données. Les données sont ensuite examinées en détail par l'équipe de la base de données RPW de la Banque mondiale, qui effectue également l'analyse des données.</p><h1>Disponibilité des données</h1>\n<p>Les données sont disponibles pour 365 circuits d'envois, jumelant 48 pays d’où sont envoyés les fonds et 105 pays où sont reçus les fonds. Les données sont recueillies tous les trimestres.</p>\n<h2>Séries chronologiques :</h2>\n<p>Disponibilité des données : depuis 2008 (toutes les données sont disponibles en ligne ; les données sont disponibles en ligne en format Excel à partir du premier trimestre de 2011).</p>\n<h2>Désagrégation :</h2>\n<p>La base de données RPW fournit le coût des envois de fonds selon le type de fournisseurs de services : banques commerciales, opérateurs de transfert de fonds, bureaux de poste, fournisseurs d’argent électronique (plus de types de fournisseurs peuvent être ajoutés à mesure que le marché évolue). De plus, il est également possible de désagréger les données selon l’instrument utilisé pour financer la transaction : par exemple argent comptant, compte bancaire, carte de débit/crédit, portefeuille électronique, etc. ; et selon l’instrument utilisé pour décaisser les fonds : par exemple argent comptant, compte bancaire, portefeuille électronique, etc. </p><h2>Sources de divergences :</h2>\n<p>Il n’existe pas d’alternatives nationales pour ces données, à l’exception des pays qui ont établi une base de données sur les prix des envois de fonds conformément aux exigences minimales de la Banque mondiale. Le cas échéant, les données sont généralement similaires et il n’existe pas d’écarts importants.</p><h1>Références</h1>\n<h2>URL :</h2>\n<p><a href=\"https://remittanceprices.worldbank.org/fr\">https://remittanceprices.worldbank.org/fr</a></p>\n<h2>Références : </h2>\n<p>Voir les ressources énumérées à :<strong> </strong><a href=\"https://remittanceprices.worldbank.org/fr/ressources\">https://remittanceprices.worldbank.org/fr/ressources</a></p>","pt":"","ru":"<p>Цель 10: Сокращение неравенства внутри стран и между ними</p><p>Задача: 10.c: К 2030 году сократить операционные затраты, связанные с переводом мигрантами денежных средств, до менее 3 процентов от суммы перевода и ликвидировать каналы денежных переводов, у которых эти затраты превышают 5 процентов</p><p>Показатель 10.c.1: Стоимость перевода в процентном отношении к переводимой сумме</p><p>Последнее обновление: 02 февраля 2018 года</p><h1> Связанные показатели </h1>\n<p>Задача G20 5x5 Сокращение затрат на денежные переводы в целях развития. В 2009 году \"Большая восьмерка\" установила задачу, которая позднее была принята \"Группой двадцати\", снизить затраты на международные денежные переводы с 10% до 5% в течение пяти лет. Эта задача была названа Задачей 5х5. </p><h1> Институциональная информация </h1>\n<h2> Организация(и): </h2>\n<p> Всемирный банк </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Задача состоит из двух компонентов. Первый компонент заключается в том, что операционные затраты, связанные с переводом мигрантами денежных средств, должны составить 3% или менее к 2030 году. Эти операционные затраты должны рассматриваться как Глобальные средние общие затраты на перевод 200 долларов (или эквивалентной суммы в местной валюте отправки) и выражаться в процентах от отправленной суммы. Этот показатель легко доступен и публикуется Всемирным банком на ежеквартальной основе в базе данных Remittance Prices Worldwide (Мировые цены на денежные переводы), которая охватывает 365 страновых коридоров из 48 стран-отправителей в 105 стран-получателей. Вторым компонентом является процесс ликвидации коридора, где стоимость составляет 5% или больше. Это следует понимать в том смысле, что отправители денежных переводов должны иметь возможность отправлять деньги получателю по средней стоимости 5% или менее от отправленной суммы. Для этого должно быть достаточно того, чтобы в каждом коридоре было как минимум 3 услуги, отвечающие определенному набору требований к услугам (включая качество обслуживания, охват и т. д.), для которых средняя стоимость составляет 5% или менее.</p>\n<h2> Понятия: </h2>\n<p> <strong> <em> Международный перевод.</strong> </em>Трансграничный платеж от человека к человеку по относительно низкой стоимости. Переводы, как правило, представляют собой периодические платежи трудящихся-мигрантов (которые ежемесячно отправляют деньги своим семьям на родину). В отчете термин \"перевод денежных средств\" используется для простоты (то есть предполагается, что перевод является международным).</p>\n<p> <strong> <em> Услуга денежных переводов. </strong></em> Услуга, которая позволяет конечным пользователям отправлять и / или получать переводы денежных средств. </p>\n<p> <strong> <em> Поставщик услуг денежных переводов. </strong> </em>Субъект, действующий как коммерческая структура, предоставляющий услуги по денежным переводам за определенную плату конечным пользователям либо напрямую, либо через агентов. К ним относятся как банки, так и операторы денежных переводов, как это определено ниже</p>\n<p> <strong> <em>Оператор денежных переводов. </strong></em>Поставщик услуг денежных переводов, не осуществляющий депонирования, когда услуга включает в себя плату за перевод (или, возможно, плату за набор или серию переводов) отправителя поставщику услуг денежных переводов (например, наличными или банковским переводом), то есть в отличие от ситуации, когда поставщик услуг денежных переводов списывает средства со счета, принадлежащего отправителю у поставщика услуг денежных переводов. Операторы денежных переводов могут включать в себя как традиционных игроков, ориентированных на доставку средств наличными, так и инновационных игроков, которые могут использовать различные бизнес-модели для осуществления транзакций. </p>\n<p> <strong> Стоимость. </strong>Общая стоимость отправки перевода для конечных пользователей (в том числе комиссионные, взимаемые с отправителя, и маржа, на которую обменный курс, взимаемый с конечных пользователей, выше текущего межбанковского обменного курса).</p><h1> Источники данных </h1>\n<p>Источниками данных являются сами поставщики услуг денежных переводов. Сбор данных осуществляется ежеквартально с помощью процедуры \"тайных закупок\", которые проводятся в течение одной недели. Ежегодно в каждом коридоре проводится анализ рынка для составления выборки поставщиков услуг денежных переводов, охватывающей не менее 80% рынка услуг. </p><h2> Процесс сбора: </h2>\n<p> Тайные закупки проводятся ежеквартально. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Ежеквартально </p><h2> Выпуск данных:</h2>\n<p> Март, июнь, сентябрь, декабрь</p><h1>Поставщики данных</h1>\n<p>Данные собираются путем осуществления тайных закупок у поставщиков услуг денежных переводов.</p><h1>Составители данных</h1>\n<p>Всемирный банк</p><h2> Обоснование: </h2>\n<p>Данные по этим показателям собираются Всемирным банком посредством базы данных Remittance Prices Worldwide (Мировые цены на денежные переводы) с 2008 года с целью мониторинга задачи G8 / G20 по снижению затрат на денежные переводы. Эта цель, известная также как Задача 5x5, была принята \"Группой восьми\" в 2009 году и касается снижения глобальных средних общих затрат на денежный перевод мигрантов до 5 процентных пунктов за 5 лет. Для достижения этой цели правительствам как отправляющих, так и принимающих стран следует рассмотреть вопрос о проведении реформ, основанных на Общих принципах обслуживания международных денежных переводов Всемирного банка / Комитета по платежным и расчетным системам (январь 2007 года). Эта согласованная на международном уровне система доказала свою эффективность в содействии снижению стоимости денежных переводов и в руководстве действиями, направленными на повышение эффективности международных денежных переводов. База данных Remittance Prices Worldwide (Мировые цены на денежные переводы) Всемирного банка является единственной глобальной базой данных, которая отслеживает затраты на денежные переводы во всех регионах мира. База данных Remittance Prices Worldwide (Мировые цены на денежные переводы) была запущена в эксплуатацию Всемирным банком в сентябре 2008 года и является ключевым инструментом для отслеживания эволюции затрат на отправку и получение денег для отправителей и получателей в основных страновых коридорах.</p><h2> Комментарии и ограничения: </h2>\n<p> Не применимо </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Сбор данных осуществляется путем обследования поставщиков услуг по денежным переводам (ПУДП) с применением метода «тайного покупателя». Выборка поставщиков услуг по денежным переводам, включенным в процесс \"тайных покупок\", составляет не менее 80% доли рынка в каждом коридоре. Средняя стоимость рассчитывается как простое среднее значение общих затрат (включая комиссию и маржу обменного курса), указанных каждым ПУДП, работающим в коридоре.</p>\n<p>В 2016 году была введена программа \" SmarRT (Умный ремитент), позволяющая отслеживать операции с денежными переводами на более детальном уровне. Она призвана отражать стоимость, которую заплатил бы толковый потребитель, имеющий доступ к достаточно полной информации, за перевод денежных средств в каждом коридоре. СмаRT рассчитывается как простое среднее арифметическое значение трех самых дешевых услуг по отправке суммы, эквивалентной 200 долларам США, в каждом коридоре и выражается в процентах от общей отправленной суммы. Помимо прозрачности, услуги должны соответствовать дополнительным критериям, которые должны быть включены в SmaRT, включая скорость транзакций (5 дней или менее) и доступность (определяется географической близостью отделений для услуг, требующих физического присутствия, или доступа к любой технологии или устройству, необходимым для использования услуги, например, банковскому счету, мобильному телефону или Интернету. </p>\n<p> Дополнительную информацию о методологии СмаРТ см.: <a href=\"https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf\"> https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf </a> </p>\n<p>Показатель 10.c.1 включает в себя два компонента, которые требуют двух отдельных расчетов: </p>\n<ol>\n <li> Глобальные средние затраты на перевод должны быть сокращены до уровня менее\n3 процентов: они рассчитываются как простое среднее значение общей стоимости всех услуг, включенных в базу данных Remittance Prices Worldwide (Мировые цены на денежные переводы) </li>\n <li> Предоставление отправителям денежных переводов во всех коридорах возможности\nотправлять деньги своим получателям по стоимости затрат не более 5 процентов: этот показатель рассчитывается как средняя стоимость трех наиболее дешевых услуг в каждом коридоре, которые соответствуют определенному набору минимальных требований, описанных в методологии SmaRT Всемирного банка. Цель заключается в том, чтобы среднее значение показателя SmaRT по всем коридорам составляло 5 процентов или ниже.</li> </ol><h2>обработка отсутствующих значений:</h2>\n<ul>\n <li><strong>На страновом уровне:</strong></li>\n</ul>\n<p>Выборка коридоров производится для каждой отправляющей и принимающей страны. Предполагается, что стоимость затрат на переводы из страны / в страну в других коридорах попадает в аналогичный ценовой диапазон.</p>\n<ul>\n <li><strong>На региональном и глобальном уровнях:</strong></li>\n</ul>\n<p>Региональные агрегаты вычисляются путем подсчета средних арифметических значений индивидуальных услуг по пересылке денежных средств странам-получателям в регионе, по которому имеются данные. Страны, по которым данные отсутствуют, не включаются, однако, в связи с тем, что создана репрезентативная выборка, то предполагается, что отсутствующие значения попадут в тот же ценовой диапазон, что и собранные данные. </p><h2>Региональные агрегаты:</h2>\n<p>Региональные агрегаты вычисляются путем подсчета средних арифметических значений индивидуальных услуг по пересылке денежных средств странам-получателям в регионе, по которому имеются данные.</p><h2>Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<ul>\n  <li>Минимальные требования к национальным и региональным базам данных приведены\nна веб-сайте \"Remittance Prices Worldwide\" (Мировые цены на денежные переводы) по адресу: <a href=\"https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank\">https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank</a>. С целью применения сопоставимой методологии были установлены следующие минимальные требования: </li> </ul>\n<ol>\n  <li> Сбор данных о парных расценках </li>\n  <li> Сбор расценок на отправку переводов </li>\n  <li> Сбор информации о применяемом обменном курсе </li>\n  <li> Предоставление информации об общей сумме выявленных затрат на переводы </li>\n  <li> Скорость транзакции </li>\n  <li> Вид предоставляемой услуги </li>\n  <li> Минимум 60% охвата рынка в каждом коридоре </li>\n  <li> Независимость исследователей </li>\n  <li> Валидация с помощью процедуры \"тайных закупок\" </li>\n  <li> Отсутствие рекламной политики </li>\n  <li> Отсутствие подписного полиса и прозрачный процесс финансирования </li>\n  <li> Связь с другими базами данных, одобренных Всемирным банком </li>\n</ol>\n<p> Дополнительную информацию можно найти в программном документе «Remittance Price Comparison Databases: Minimum Requirements and Overall Policy Strategy Guide and Special-Purpose Note», доступном по адресу: <a href = \"https://remittanceprices.worldbank.org/sites /default/files/StandardsNationalDatabases.pdf\">https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf</a> </p>\n<ul>\n  <li> Веб-сайт базы данных Remittance Prices Worldwide и связанные с ним ресурсы:\n<a href=\"http://remittanceprices.worldbank.org\"> http://remittanceprices.worldbank.org </a> </li> </ul><h2>Обеспечение качества:</h2>\n<p>Данные собираются исследователями путем проведения \"тайных закупок\", а затем составляются, очищаются и пересматриваются. Всемирный банк использует услуги поставщиков для сбора и составления данных. Затем данные детально рассматриваются командой, поддерживающей базу данных Remittance Prices Worldwide (Мировые цены на денежные переводы) Всемирного банка, которая также проводит анализ.</p><h1>Доступность данных </h1>\n<p>Данные имеются по 365 коридорам, которые включают 48 отправляющих стран и 105 принимающих стран. Данные собираются ежеквартально. </p>\n<h2> Временные ряды: </h2>\n<p>Наличие данных: с 2008 г. (все данные доступны в онлайновом режиме; данные доступны в онлайновом режиме в формате Excel, начиная с 1-го квартала 2011 г.). </p>\n<h2> Дезагрегирование: </h2>\n<p>База данных Remittance Prices Worldwide (Мировые цены на денежные переводы) отслеживает стоимость денежных переводов по типу поставщиков услуг денежных переводов: коммерческие банки, операторы денежных переводов, почтовые отделения, поставщики услуг \"мобильных денег\" (по мере развития рынка могут добавляться дополнительные типы поставщиков). Кроме того, дезагрегирование возможно также по типам инструментов, используемых для финансирования транзакции: включая, но не ограничиваясь, наличными деньгами, банковским счетом, дебетовой/кредитной картой, мобильными деньгами и т.д.; и по типам инструментов, используемых для выплаты средств: включая, но не ограничиваясь, наличными деньгами, банковским счетом, мобильным кошельком и т.д. </p><h2>Источники расхождений:</h2>\n<p>Альтернатив для этих данных, подготовленных странами, нет, за исключением стран, которые создали базу данных по расценкам на денежные переводы в соответствии с минимальными требованиями Всемирного банка. Было отмечено, что данные в целом находятся в соответствии с ними и значительных расхождений не существует.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p><a href=\"http://remittances.worldbank.org\"> http://remittances.worldbank.org</a></p>\n<h2> Ссылки: </h2>\n<p> См. различные ресурсы на <strong> </strong> <a href=\"http://remittanceprices.worldbank.org/en/resources\"> http://remittanceprices.worldbank.org/en/resources</a></p>"}}