{"status":"success","message":"All metadata fields for indicator 11-6-2, translated into all languages","data":{"ar":"","en":"<p>Goal 11: Make cities and human settlements inclusive, safe, resilient and sustainable</p><p>Target 11.6: By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management</p><p>Indicator 11.6.2: Annual mean levels of fine particulate matter (e.g. PM<sub>2.5</sub> and PM<sub>10</sub>) in cities (population weighted)</p><p>Applies to all series</p>2023-03-31<p>3.9.1: Mortality rate attributed to household and ambient air pollution</p><p>World Health Organization (WHO)</p><p>World Health Organization (WHO)</p><p><strong>Definition:</strong></p>\n<p>The mean annual concentration of fine suspended particles of less than 2.5 microns in diameters (PM<sub>2.5</sub>) is a common measure of air pollution. The mean is a population-weighted average for urban population in a country, and is expressed in micrograms per cubic meter [&#xB5;g/m<sup>3</sup>].</p><p>Micrograms per cubic meter [&#xB5;g/m<sup>3</sup>]</p><p>The PM<sub>2.5</sub> concentrations are geographically classified according to the 2021 United Nations Statistics Division (UNSD) Degree of Urbanization classification: cities, towns and rural areas. Data is also provided for urban (aggregation of cities and towns) and all (aggregation of cities, towns and rural) areas.</p><p>Sources of data include ground measurements from monitoring networks, collected for 6,000 cities and localities (WHO, 2022) around the world, satellite remote sensing, population estimates, topography, information on local monitoring networks and measures of specific contributors of air pollution (WHO, 2022).</p><p>Data collection process for ground measurements include official reporting from countries to WHO (after request), and web searches. Measurements of PM<sub>10</sub> or PM<sub>2.5</sub> from official national/sub-national reports and websites or reported by regional networks such as Clean Air Asia for Asia and the European Environment Agency for Europe or data from UN agencies, development agencies, articles from peer reviewed journals and ground measurements are compiled in the framework of the Global Burden of Disease Project.</p><p>Ongoing</p><p>The global database for indicator 11.6.2 is released every 2 to 3 years</p><p>Ministry of Health, Ministry of the Environment</p><p>World Health Organization (WHO)</p><p>The World Health Organization (WHO) is the Custodian Agency or co-Custodian Agency for reporting on several SDG indicators, including indicator 11.6.2, annual mean levels of fine particulate matter (e.g. PM<sub>2.5</sub> and PM<sub>10</sub>) in cities (population weighted)).</p><p>Air pollution consists of many pollutants, among other particulate matter. These particles are able to penetrate deeply into the respiratory tract and therefore constitute a risk for health by increasing mortality from respiratory infections and diseases, lung cancer, and selected cardiovascular diseases.</p><p><strong>Urban/rural data:</strong> while the data quality available for urban/rural population is generally good for high-income countries, it can be relatively poor for some low- and middle income areas. Furthermore, the definition of urban/rural may greatly vary by country.</p><p>The annual urban mean concentration of PM<sub>2.5</sub> is estimated with improved modelling using data integration from satellite remote sensing, population estimates, topography and ground measurements (WHO, 2016; Shaddick et al, 2016).</p><p>Draft estimates are reviewed with Member States through a WHO country consultation process and SDG focal points every time new data are generated. In addition, the methods and data are published in a peer-reviewed journal.</p><p>Not applicable</p><ul>\n  <li><strong>At country level</strong></li>\n</ul>\n<p>Missing values are left blank.</p>\n<ul>\n  <li><strong>At regional and global levels</strong></li>\n</ul>\n<p>Missing values are excluded from the regional and global averages.</p><p>The regional and global aggregates are population-weighted figures of the national estimates.</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>C</mi>\n      </mrow>\n      <mrow>\n        <mi>a</mi>\n        <mi>g</mi>\n        <mi>g</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mrow>\n          <msub>\n            <mo stretchy=\"false\">&#x2211;</mo>\n            <mrow>\n              <mi>i</mi>\n            </mrow>\n          </msub>\n          <mrow>\n            <msub>\n              <mrow>\n                <mi>C</mi>\n              </mrow>\n              <mrow>\n                <mi>n</mi>\n                <mi>a</mi>\n                <mi>t</mi>\n                <mo>,</mo>\n                <mi>i</mi>\n              </mrow>\n            </msub>\n            <mo>&#x2219;</mo>\n            <msub>\n              <mrow>\n                <mi>P</mi>\n              </mrow>\n              <mrow>\n                <mi>n</mi>\n                <mi>a</mi>\n                <mi>t</mi>\n                <mo>,</mo>\n                <mi>&amp;nbsp;</mi>\n                <mi>&amp;nbsp;</mi>\n                <mi>i</mi>\n              </mrow>\n            </msub>\n          </mrow>\n        </mrow>\n      </mrow>\n      <mrow>\n        <mrow>\n          <munder>\n            <mo stretchy=\"false\">&#x2211;</mo>\n            <mrow>\n              <mi>i</mi>\n            </mrow>\n          </munder>\n          <mrow>\n            <msub>\n              <mrow>\n                <mi>P</mi>\n              </mrow>\n              <mrow>\n                <mi>n</mi>\n                <mi>a</mi>\n                <mi>t</mi>\n                <mo>,</mo>\n                <mi>&amp;nbsp;</mi>\n                <mi>&amp;nbsp;</mi>\n                <mi>i</mi>\n              </mrow>\n            </msub>\n          </mrow>\n        </mrow>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>Where:</p>\n<ul>\n  <li>C<sub>agg</sub> is the regional/global estimate,</li>\n  <li>C<sub>nat</sub> is the national estimate,</li>\n  <li>P<sub>nat</sub> is the country population.</li>\n  <li>The sum is done over the countries <em>i</em> in the region (regional aggregate) or all countries (global aggregate).</li>\n</ul><p>Countries which have air quality monitoring networks in place in urban areas can use the annual mean concentrations from the ground measurements and the corresponding number of inhabitants to derive the population-weighted exposure to particulate matter in cities.</p><p>For information on data quality management, assurance, and assessment processes at WHO, please refer to: <a href=\"https://www.who.int/data/ddi\">https://www.who.int/data/ddi</a></p><p>Data inputs to the model are official or published data on air quality or other relevant topics. Modelled estimates are carefully crossed-checked and compared with official ground measurements.</p>\n<p>Consultation/validation process with countries for adjustments and estimates. Data inputs, methods and final estimates are shared with countries prior to publication via WHO official communication channels with WHO Member States.</p>\n<p>https://www.who.int/teams/environment-climate-change-and-health/air-quality-and-health</p><p>For information on data quality management, assurance, and assessment processes at WHO, please refer to: <a href=\"https://www.who.int/data/ddi\">https://www.who.int/data/ddi</a></p><p><strong>Data availability:</strong></p>\n<p>The indicator is available for 232 countries. Missing countries include mostly Small State Islands in the Western Pacific and in the Latin American and the Caribbean regions.</p>\n<p><strong>Time series:</strong></p>\n<p>The indicator provides estimates from 2010 to most recent reporting period. Previous data estimates are updated with when there have been changes in modelling method and input data.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>The indicator is available by 0.1&#xB0; x 0.1&#xB0; grid size for the world. National, regional and global data are disaggregated into cities, towns, urban and rural areas. </p><p><strong>Sources of discrepancies:</strong></p>\n<p><strong>The source of differences between global and national figures:</strong> Modelled estimates versus annual mean concentrations obtained from ground measurements.</p><p><strong>URL:</strong></p>\n<p>[1]: https://www.who.int/data/gho/data/themes/air-pollution</p>\n<p><strong>References:</strong></p>\n<ul>\n  <li>Shaddick G et al (2016). <em>Data Integration Model for Air Quality: A Hierarchical Approach to the Global Estimation of Exposures to Ambient Air Pollution. Royal Statistical Society</em>, arXiv: 1609.0014.</li>\n  <li>WHO (2016). <em>Ambient air pollution: a global assessment of exposure and burden of disease</em>, WHO Geneva.</li>\n  <li>WHO (2022). <em>WHO Urban ambient air quality database</em>, WHO Geneva.</li>\n</ul>","es":"<p>Objetivo 11: Lograr que las ciudades y los asentamientos humanos sean inclusivos, seguros, resilientes y sostenibles</p><p>Meta 11.6: De aquí a 2030, reducir el impacto ambiental negativo per cápita de las ciudades, incluso prestando especial atención a la calidad del aire y la gestión de los desechos municipales y de otro tipo</p><p>Indicador 11.6.2: Niveles medios anuales de partículas finas en suspensión (por ejemplo, PM2.5 y PM10) en las ciudades (ponderados según la población)</p><p>Última actualización: 11 de julio de 2017</p><h1>Indicadores relacionados</h1>\n<p>3.9.1: Tasa de mortalidad atribuida a la contaminación atmosférica doméstica y ambiental</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización Mundial de la Salud (OMS) </p><h1> Conceptos y definiciones </h1>\n<h2> Definición: </h2>\n<p> La concentración anual media de partículas finas en suspensión de menos de 2,5 micrones de diámetro (PM2,5) es una medida común de contaminación del aire. La media es un promedio ponderado por población para la población urbana de un país, y se expresa en microgramos por metro cúbico [&#xF06D; g / m <sup> 3 </sup>]. </p><h1> Fuentes de datos</h1>\n<h2> Descripción:</h2>\n<p> Las fuentes de datos incluyen mediciones terrestres de redes de monitoreo, recopiladas para 3.000 ciudades y localidades (OMS 2016) en todo el mundo, sensores remotos satelitales, estimaciones de población, topografía, información sobre redes de monitoreo locales y mediciones de contribuyentes específicos a la contaminación del aire (OMS, 2016b)</p><h2> Proceso de recolección:</h2>\n<p> El proceso de recopilación de datos para mediciones terrestres incluye informes oficiales de países a la OMS (previa solicitud) y búsquedas web. Mediciones de PM10 o PM2.5 de informes y sitios web oficiales nacionales/subnacionales o reportadas por redes regionales como Clean Air Asia para Asia y la Agencia Europea de Medio Ambiente para Europa o datos de agencias de las Naciones Unidas, agencias de desarrollo, artículos de revistas revisadas por pares y mediciones terrestres compiladas en el marco del Proyecto de Carga Mundial de Morbilidad. </p><h1> Calendario</h1>\n<h2> Recopilación de datos:</h2>\n<p> Durante 2017</p><h2>Publicación de datos:</h2>\n<p>2017-2018</p><h1>Proveedores de datos</h1>\n<p>Ministerio de Salud, Ministerio de Medio Ambiente</p><h1>Compiladores de datos</h1>\n<p>OMS</p><h2>Justificación:</h2>\n<p>La contaminación atmosférica se compone de muchos contaminantes, entre ellos las partículas. Estas partículas son capaces de penetrar profundamente en las vías respiratorias y, por tanto, constituyen un riesgo para la salud al aumentar la mortalidad por infecciones y enfermedades respiratorias, cáncer de pulmón y determinadas enfermedades cardiovasculares.</p><h2> Comentarios y limitaciones:</h2>\n<p> Datos urbanos/rurales: si bien la calidad de los datos disponibles para la población urbana/rural es generalmente buena para los países de ingresos altos, puede ser relativamente pobre para algunas zonas de ingresos bajos y medianos. Además, la definición de urbano/rural puede variar mucho según el país. </p><h1> Metodología</h1>\n<h2> Método de cálculo:</h2>\n<p> La concentración media urbana anual de PM2,5 se estima con una mejor modelización mediante la integración de datos a partir de sensores remotos satelitales, estimaciones de población, topografía y mediciones terrestres (OMS, 2016a; Shaddick et al, 2016)</p><h2>Proceso de consulta/validación con los países para ajustes y estimaciones:</h2>\n<p>Los datos cargados, los métodos y las estimaciones finales se comparten con los países antes de la publicación a través de los canales de comunicación oficiales de la OMS con los Estados miembros de la OMS.</p><h2> Tratamiento de los valores faltantes:</h2>\n<ul>\n  <li> <strong> <em> A nivel nacional:</em> </strong> </li>\n</ul>\n<p> Los valores faltantes se dejan en blanco. </p>\n<ul>\n  <li> <strong> <em> A nivel regional y mundial:</em> </strong></li>\n</ul>\n<p> Los valores faltantes quedan excluidos de los promedios regionales y globales. </p><h2> Agregados regionales:</h2>\n<p> Los agregados regionales y mundiales son cifras ponderadas por población de las estimaciones nacionales. </p>\n<p> Cagg=SUM (Cnat * Pnat)/ SUM (Pnat)</p>\n<p> donde Cagg es la estimación regional/global, Cnat es la estimación nacional, Pnat es la población del país. La suma se hace sobre los países de la región (agregado regional) o todos los países (agregado global). </p><h2> Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p> Los países que cuentan con redes de monitoreo de calidad del aire en lugares de zonas urbanas pueden utilizar las concentraciones medias anuales de las mediciones terrestres y el número correspondiente de habitantes para derivar la exposición ponderada por la población a partículas en las ciudades. </p><h2> Garantía de calidad:</h2>\n<p> Los datos ingresados al modelo son datos oficiales o publicados sobre la calidad del aire u otros temas relevantes. Las estimaciones modeladas se verifican cuidadosamente y se comparan con las mediciones terrestres oficiales. </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>El indicador está disponible para 178 países. Los países faltantes comprenden mayormente pequeños estados insulares en las regiones del Pacífico Occidental y de América Latina y el Caribe.</p>\n<h2>Series temporales:</h2>\n<p>Próximamente</p>\n<h2>Desagregación:</h2>\n<p>El indicador está disponible por cuadrículas de 0,1&#xB0; x 0,1&#xB0; para el mundo.</p><h2> Fuentes de discrepancias:</h2>\n<p> La fuente de diferencias entre las cifras globales y nacionales: estimaciones modeladas frente a las concentraciones medias anuales obtenidas de las mediciones terrestres. </p><h1> Referencias</h1>\n<h2> URL:</h2>\n<p> <a href=\"www.who.int/gho/phe\">www.who.int/gho/phe</a> </p>\n<h2> Referencias:</h2>\n<p> Shaddick G et al (2016). Modelo de integración de datos para la calidad del aire: un enfoque jerárquico de la estimación global de las exposiciones a la contaminación ambiental del aire. Real Sociedad Estadística, arXiv:1609.0014. </p>\n<p> OMS (2016a). Contaminación atmosférica ambiental: una evaluación mundial de la exposición y la carga de morbilidad, OMS Ginebra. </p>\n<p> OMS (2016b). Base de datos de calidad del aire ambiente urbano de la OMS, OMS Ginebra. </p>","fr":"<p>Objectif 11: Faire en sorte que les villes et les établissements humains soient ouverts à tous, sûrs, résilients et durables</p><p>Cible 11.6: D’ici à 2030, réduire l’impact environnemental négatif des villes par habitant, y compris en accordant une attention particulière à la qualité de l’air et à la gestion, notamment municipale, des déchets</p><p>Indicateur 11.6.2: Niveau moyen annuel de particules fines (PM 2,5 et PM 10, par exemple) dans les villes, pondéré en fonction du nombre d’habitants</p><p>Dernière mise à jour : 11 Juillet 2017</p><h1>Indicateurs connexes</h1>\n<p>3.9.1 : Taux de mortalité attribuable à la pollution de l'air dans les habitations et à la pollution de l'air ambiant.</p><p>Organisation mondiale de la Santé (OMS)</p><p>Organisation mondiale de la Santé (OMS)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>La concentration annuelle moyenne de particules fines en suspension de diamètre inférieur à 2,5 microns (PM2,5) est une mesure courante de la pollution de l'air. La moyenne est une moyenne pondérée de la population urbaine d'un pays, et est exprimée en microgrammes par mètre cube [&#xF06D;g/m<sup>3</sup>]. </p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>Les sources de données comprennent des mesures au sol provenant des réseaux de surveillance, recueillies pour 3 000 villes et localités (OMS 2016) dans le monde, la télédétection par satellite, les estimations de la population, la topographie, les informations sur les réseaux de surveillance locaux et les mesures des facteurs spécifiques de pollution atmosphérique (OMS, 2016b)</p><h2>Processus de collecte : </h2>\n<p>Le processus de collecte de données pour les mesures au sol comprend la notification officielle des pays à l'OMS (sur demande) et des recherches sur le web. Les mesures des PM10 ou PM2,5 proviennent de rapports et de sites web nationaux/sous-nationaux officiels ou sont communiquées par des réseaux régionaux tels que Clean Air Asia pour l'Asie et l'Agence européenne pour l'environnement pour l'Europe ou des données provenant d'agences des Nations unies, d'agences de développement, d'articles de revues à comité de lecture et de mesures au sol compilées dans le cadre du projet sur la charge mondiale de morbidité.</p><h1>Calendrier</h1>\n<h2>Collecte de données:</h2>\n<p>En 2017</p><h2>Publication des données:</h2>\n<p>2017-2018</p><h1>Fournisseurs de données</h1>\n<p>Ministère de la santé, Ministère de l'environnement</p><h1>Compilateurs de données</h1>\n<p>OMS</p><h2>Raison d'être :</h2>\n<p>La pollution de l'air est constituée de nombreux polluants, entre autres des particules. Ces particules sont capables de pénétrer profondément dans les voies respiratoires et constituent donc un risque pour la santé en augmentant la mortalité due aux infections et maladies respiratoires, au cancer du poumon et à certaines maladies cardiovasculaires.</p><h2>Commentaires et limites : </h2>\n<p>Données urbaines/rurales : alors que la qualité des données disponibles pour la population urbaine et rurale est généralement bonne pour les pays à revenu élevé, elle peut être relativement mauvaise pour certaines zones à faible et moyen revenu. En outre, la définition de la population urbaine/rurale peut varier considérablement d'un pays à l'autre.</p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>La concentration urbaine moyenne annuelle de PM2,5 est estimée grâce à une modélisation améliorée utilisant l'intégration de données provenant de la télédétection par satellite, des estimations de population, de la topographie et des mesures au sol (OMS, 2016a ; Shaddick et al, 2016)</p><h2>Processus de consultation/validation avec les pays pour les ajustements et les estimations:</h2>\n<p>Les données, les méthodes et les estimations finales sont communiquées aux pays avant leur publication par les canaux de communication officiels de l'OMS avec les États membres de l'OMS.</p><h2>Traitement des valeurs manquantes: </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>Les valeurs manquantes sont laissées en blanc.</p>\n<ul>\n  <li><strong><em>Aux niveaux régional et mondial: </em></strong></li>\n</ul>\n<p>Les valeurs manquantes sont exclues des moyennes régionales et mondiales.</p><h2>Agrégats régionaux: </h2>\n<p>Les agrégats régionaux et mondiaux sont les chiffres des estimations nationales pondérés en fonction de la population. </p>\n<p>Cagg=SUM (Cnat * Pnat)/ SUM (Pnat) </p>\n<p>où Cagg est l'estimation régionale/globale, Cnat est l'estimation nationale, Pnat est la population du pays. La somme est faite sur les pays de la région (agrégat régional) ou sur tous les pays (agrégat mondial). </p><h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Les pays qui disposent de réseaux de surveillance de la qualité de l'air dans des endroits situés dans les zones urbaines peuvent utiliser les concentrations moyennes annuelles provenant des mesures au sol et le nombre d'habitants correspondant pour calculer l'exposition aux particules dans les villes, pondérée en fonction de la population.</p><h2>Assurance de la qualité:</h2>\n<p>Les données utilisées pour le modèle sont des données officielles ou publiées sur la qualité de l'air ou d'autres sujets pertinents. Les estimations modélisées sont soigneusement vérifiées et comparées aux mesures officielles au sol.</p><h1>Disponibilité des données </h1>\n<h2>Description: </h2>\n<p>L'indicateur est disponible pour 178 pays. Les pays manquants comprennent principalement des îles de petits États dans le Pacifique occidental et dans les régions d'Amérique latine et des Caraïbes.</p>\n<h2>Séries chronologiques:</h2>\n<p>Prochainement</p>\n<h2>Désagrégation:</h2>\n<p>L'indicateur est disponible par grille de 0,1 &#xB0; x 0,1 &#xB0; pour le monde entier. </p><h2>Sources des divergences:</h2>\n<p>La source des différences entre les chiffres mondiaux et nationaux: Estimations modélisées par rapport aux concentrations moyennes annuelles obtenues à partir de mesures au sol. </p><h1>Références</h1>\n<h2>URL: </h2>\n<p><a href=\"www.who.int/gho/phe\">www.who.int/gho/phe</a></p>\n<h2> Références: </h2>\n<p>Shaddick G et al (2016). Modèle d'intégration des données pour la qualité de l'air : A Hierarchical Approach to the Global Estimation of Exposures to Ambient Air Pollution. Royal Statistical Society, arXiv:1609.0014. </p>\n<p>OMS (2016a). Pollution de l'air ambiant : évaluation mondiale de l'exposition et de la charge de morbidité, OMS Genève. </p>\n<p>OMS (2016b). Base de données de l'OMS sur la qualité de l'air ambiant urbain, OMS Genève. </p>","pt":"","ru":"<p>Цель 11: Обеспечение открытости, безопасности, жизнестойкости и экологической устойчивости городов и населенных пунктов</p><p>Задача 11.6: К 2030 году уменьшить негативное экологическое воздействие городов в пересчете на душу населения, в том числе посредством уделения особого внимания качеству воздуха и удалению городских и других отходов</p><p>Показатель 11.6.2: Среднегодовой уровень содержания мелких твердых частиц (например, класса PM2.5 и PM10) в атмосфере городов (в пересчете на численность населения)</p><p>Последнее обновление: 11 июля 2017 года</p><h1> Связанные показатели </h1>\n<p> 3.9.1: Смертность от загрязнения воздуха в жилых помещениях и атмосферного воздуха </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Среднегодовая концентрация мелких взвешенных частиц диаметром менее 2,5 микрон (PM2,5) является общим показателем оценки загрязнения воздуха. Среднее значение представляет собой величину, взвешенную на численность городского населения страны и выражается в микрограммах на кубический метр [&#xF06D; г / м <sup> 3 </sup>]. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Источники данных включают сети мониторинга измерений на повехности земли, собирающие данные в 3000 городах и населенных пунктах (ВОЗ, 2016) по всему миру, спутниковое дистанционное зондирование, оценки численности населения, топографию, информацию о местных сетях мониторинга и оценки конкретных факторов загрязнения воздуха (ВОЗ, 2016b) </p><h2> Процесс сбора: </h2>\n<p> Процесс сбора данных для измерений на поверхности земли включает официальную отчетность стран, представляемую в ВОЗ (по запросу) и поиск в Интернете. Данные измерения PM10 или PM2,5 из официальных национальных / субнациональных отчетов и веб-сайтов или данные региональных сетей, таких как Clean Air Asia (Чистый воздух Азии) для Азии и Европейского агентства по окружающей среде для Европы, или данные агентств ООН, агентств по развитию, статей из рецензируемых журналов и наземные измерения, собранные в рамках проекта Global Burden of Disease (Глобальное бремя болезней, травматизма и факторов риска) </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> В течение 2017 года </p><h2> Выпуск данных: </h2>\n<p> 2017-2018 годы </p><h1> Поставщики данных </h1>\n<p> Министерство здравоохранения, Министерство окружающей среды </p><h1> Составители данных </h1>\n<p> ВОЗ </p><h2> Обоснование: </h2>\n<p>В загрязненном воздухе находится множество загрязняющих веществ, среди прочих твердых частиц. Эти частицы способны глубоко проникать в дыхательные пути и, следовательно, представляют опасность для здоровья из-за увеличения смертности от респираторных инфекций и заболеваний, рака легких и некоторых сердечно-сосудистых заболеваний. </p><h2> Комментарии и ограничения: </h2>\n<p> Данные по городским / сельским районам: хотя качество данных, доступных по городскому / сельскому населению, в целом хорошее для стран с высоким уровнем доходов, но оно может быть относительно низким для некоторых территорий с низким и средним уровнем доходов. Кроме того, определение городских / сельских районов может сильно различаться в различных странах. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Среднегодовая концентрация PM2,5 в городах оценивается с помощью улучшенного моделирования с использованием интеграции данных спутникового дистанционного зондирования, оценок численности населения, топографии и измерений на поверхности земли (ВОЗ, 2016a; Shaddick et al, 2016) </p><h2> Процесс консультаций / валидации со странами для корректировок и оценок:</h2>\n<p> Исходные данные, методы и окончательные оценки передаются странам до публикации через официальные каналы связи ВОЗ с государствами-членами организации.</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em>На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Отсутствующие значения остаются незаполненными. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Отсутствующие значения исключаются из региональных и глобальных средних значений. </p><h2> Региональные агрегаты: </h2>\n<p> Региональные и глобальные агрегированные показатели представляют собой национальные оценки, взвешенные на численность населения. </p>\n<p> Cagg = SUM (Cnat * Pnat) / SUM (Pnat) </p>\n<p> где Cagg - региональная / глобальная оценка, Cnat - национальная оценка, Pnat - население страны. Сумма составляется из данных стран, входящих в регион (региональный агрегат), или из данных по всем странам (глобальный агрегат). </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне:</h2>\n<p>Страны, в которых имеются сети мониторинга качества воздуха, расположенные на городских территориях, могут использовать данные среднегодовых концентраций, полученные при измерениях на поверхности земли, и соответствующего количества жителей, чтобы определить воздействие твердых частиц в городах, взвешенное на численность населения. </p><h2> Обеспечение качества: </h2>\n<p> Исходными данными для модели являются официальные либо опубликованные данные по качеству воздуха или по другим соответствующим темам. Смоделированные оценки подвергаются тщательной перекрестной проверке и сравниваются с официальными данными, полученными при измерениях на поверхности земли. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p>Показатель доступен для 178 стран. К странам, по которым отсутствуют данные, относятся в основном малые островные государства в западной части Тихого океана, а также в регионах Латинской Америки и Карибского бассейна.</p>\n<h2> Временные ряды: </h2>\n<p> Готовятся к распространению</p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель доступен с размером сетки 0,1 &#xB0; x 0,1 &#xB0; для всего мира. </p><h2> Источники расхождений: </h2>\n<p> Источник различий между глобальными и национальными данными: смоделированные оценки в сравнении со среднегодовыми концентрациями, полученными из измерений на поверхности земли. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"www.who.int/gho/phe\"> www.who.int/gho/phe </a> </p>\n<h2> Ссылки: </h2>\n<p> Shaddick G et al (2016). Data Integration Model for Air Quality: A Hierarchical Approach to the Global Estimation of Exposures to Ambient Air Pollution. Royal Statistical Society, arXiv:1609.0014. </p>\n<p> WHO (2016a). Ambient air pollution: a global assessment of exposure and burden of disease, WHO Geneva. </p>\n<p> WHO (2016b). WHO Urban ambient air quality database, WHO Geneva. </p>"}}