{"status":"success","message":"All metadata fields for indicator 11-6-2, translated into all languages","data":{"ar":"","es":"<p>Meta 11: Lograr que las ciudades y los asentamientos humanos sean inclusivos, seguros, resilientes y sostenibles</p><p>Objetivo 11.6: De aquí a 2030, reducir el impacto ambiental negativo per cápita de las ciudades, incluso prestando especial atención a la calidad del aire y la gestión de los desechos municipales y de otro tipo</p><p>Indicador 11.6.2: Niveles medios anuales de partículas finas en suspensión (por ejemplo, PM2.5 y PM10) en las ciudades (ponderados según la población)</p>","fr":"<p>Objectif 11: Faire en sorte que les villes et les établissements humains soient ouverts à tous, sûrs, résilients et durables</p><p>Cible 11.6: D’ici à 2030, réduire l’impact environnemental négatif des villes par habitant, y compris en accordant une attention particulière à la qualité de l’air et à la gestion, notamment municipale, des déchets</p><p>Indicateur 11.6.2: Niveau moyen annuel de particules fines (PM 2,5 et PM 10, par exemple) dans les villes, pondéré en fonction du nombre d’habitants</p><p>Dernière mise à jour : 11 Juillet 2017</p><h1>Indicateurs connexes</h1>\n<p>3.9.1 : Taux de mortalité attribué à la pollution de l'air ambiant et des ménages.</p><h1> Information institutionnelle</h1>\n<h2> Organisation(s):</h2>\n<p> Organisation mondiale de la Santé (OMS)</p><h1>Compilateurs de données </h1>\n<p>L'OMS</p>","ru":"<p>Цель 11: Обеспечение открытости, безопасности, жизнестойкости и экологической устойчивости городов и населенных пунктов</p><p>Задача 11.6: К 2030 году уменьшить негативное экологическое воздействие городов в пересчете на душу населения, в том числе посредством уделения особого внимания качеству воздуха и удалению городских и других отходов</p><p>Показатель 11.6.2: Среднегодовой уровень содержания мелких твердых частиц (например, класса PM2.5 и PM10) в атмосфере городов (в пересчете на численность населения)</p><p>Последнее обновление: 11 июля 2017 года</p><h1> Связанные показатели </h1>\n<p> 3.9.1: Смертность от загрязнения воздуха в жилых помещениях и атмосферного воздуха </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Среднегодовая концентрация мелких взвешенных частиц диаметром менее 2,5 микрон (PM2,5) является общим показателем оценки загрязнения воздуха. Среднее значение представляет собой величину, взвешенную на численность городского населения страны и выражается в микрограммах на кубический метр [&#xF06D; г / м <sup> 3 </sup>]. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Источники данных включают сети мониторинга измерений на повехности земли, собирающие данные в 3000 городах и населенных пунктах (ВОЗ, 2016) по всему миру, спутниковое дистанционное зондирование, оценки численности населения, топографию, информацию о местных сетях мониторинга и оценки конкретных факторов загрязнения воздуха (ВОЗ, 2016b) </p><h2> Процесс сбора: </h2>\n<p> Процесс сбора данных для измерений на поверхности земли включает официальную отчетность стран, представляемую в ВОЗ (по запросу) и поиск в Интернете. Данные измерения PM10 или PM2,5 из официальных национальных / субнациональных отчетов и веб-сайтов или данные региональных сетей, таких как Clean Air Asia (Чистый воздух Азии) для Азии и Европейского агентства по окружающей среде для Европы, или данные агентств ООН, агентств по развитию, статей из рецензируемых журналов и наземные измерения, собранные в рамках проекта Global Burden of Disease (Глобальное бремя болезней, травматизма и факторов риска) </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> В течение 2017 года </p><h2> Выпуск данных: </h2>\n<p> 2017-2018 годы </p><h1> Поставщики данных </h1>\n<p> Министерство здравоохранения, Министерство окружающей среды </p><h1> Составители данных </h1>\n<p> ВОЗ </p><h2> Обоснование: </h2>\n<p>В загрязненном воздухе находится множество загрязняющих веществ, среди прочих твердых частиц. Эти частицы способны глубоко проникать в дыхательные пути и, следовательно, представляют опасность для здоровья из-за увеличения смертности от респираторных инфекций и заболеваний, рака легких и некоторых сердечно-сосудистых заболеваний. </p><h2> Комментарии и ограничения: </h2>\n<p> Данные по городским / сельским районам: хотя качество данных, доступных по городскому / сельскому населению, в целом хорошее для стран с высоким уровнем доходов, но оно может быть относительно низким для некоторых территорий с низким и средним уровнем доходов. Кроме того, определение городских / сельских районов может сильно различаться в различных странах. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Среднегодовая концентрация PM2,5 в городах оценивается с помощью улучшенного моделирования с использованием интеграции данных спутникового дистанционного зондирования, оценок численности населения, топографии и измерений на поверхности земли (ВОЗ, 2016a; Shaddick et al, 2016) </p><h2> Процесс консультаций / валидации со странами для корректировок и оценок:</h2>\n<p> Исходные данные, методы и окончательные оценки передаются странам до публикации через официальные каналы связи ВОЗ с государствами-членами организации.</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em>На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Отсутствующие значения остаются незаполненными. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Отсутствующие значения исключаются из региональных и глобальных средних значений. </p><h2> Региональные агрегаты: </h2>\n<p> Региональные и глобальные агрегированные показатели представляют собой национальные оценки, взвешенные на численность населения. </p>\n<p> Cagg = SUM (Cnat * Pnat) / SUM (Pnat) </p>\n<p> где Cagg - региональная / глобальная оценка, Cnat - национальная оценка, Pnat - население страны. Сумма составляется из данных стран, входящих в регион (региональный агрегат), или из данных по всем странам (глобальный агрегат). </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне:</h2>\n<p>Страны, в которых имеются сети мониторинга качества воздуха, расположенные на городских территориях, могут использовать данные среднегодовых концентраций, полученные при измерениях на поверхности земли, и соответствующего количества жителей, чтобы определить воздействие твердых частиц в городах, взвешенное на численность населения. </p><h2> Обеспечение качества: </h2>\n<p> Исходными данными для модели являются официальные либо опубликованные данные по качеству воздуха или по другим соответствующим темам. Смоделированные оценки подвергаются тщательной перекрестной проверке и сравниваются с официальными данными, полученными при измерениях на поверхности земли. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p>Показатель доступен для 178 стран. К странам, по которым отсутствуют данные, относятся в основном малые островные государства в западной части Тихого океана, а также в регионах Латинской Америки и Карибского бассейна.</p>\n<h2> Временные ряды: </h2>\n<p> Готовятся к распространению</p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель доступен с размером сетки 0,1 &#xB0; x 0,1 &#xB0; для всего мира. </p><h2> Источники расхождений: </h2>\n<p> Источник различий между глобальными и национальными данными: смоделированные оценки в сравнении со среднегодовыми концентрациями, полученными из измерений на поверхности земли. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"www.who.int/gho/phe\"> www.who.int/gho/phe </a> </p>\n<h2> Ссылки: </h2>\n<p> Shaddick G et al (2016). Data Integration Model for Air Quality: A Hierarchical Approach to the Global Estimation of Exposures to Ambient Air Pollution. Royal Statistical Society, arXiv:1609.0014. </p>\n<p> WHO (2016a). Ambient air pollution: a global assessment of exposure and burden of disease, WHO Geneva. </p>\n<p> WHO (2016b). WHO Urban ambient air quality database, WHO Geneva. </p>","en":"<p>Goal 11: Make cities and human settlements inclusive, safe, resilient and sustainable</p><p>Target 11.6: By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management</p><p>Indicator 11.6.2: Annual mean levels of fine particulate matter (e.g. PM2.5 and PM10) in cities (population weighted)</p><p>Last updated: 11 July 2017</p><h1>Related indicators</h1>\n<p>3.9.1: Mortality rate attributed to household and ambient air pollution</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>World Health Organization (WHO)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The mean annual concentration of fine suspended particles of less than 2.5 microns in diameters (PM2.5) is a common measure of air pollution. The mean is a population-weighted average for urban population in a country, and is expressed in micrograms per cubic meter [&#xF06D;g/m<sup>3</sup>].</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Sources of data include ground measurements from monitoring networks, collected for 3,000 cities and localities (WHO 2016) around the world, satellite remote sensing, population estimates, topography, information on local monitoring networks and measures of specific contributors of air pollution (WHO, 2016b)</p><h2>Collection process:</h2>\n<p>Data collection process for ground measurements include official reporting from countries to WHO (after request), and web searches. Measurements of PM10 or PM2.5 from official national/sub-national reports and websites or reported by regional networks such as Clean Air Asia for Asia and the European Environment Agency for Europe or data from UN agencies, development agencies, articles from peer reviewed journals and ground measurements compiled in the framework of the Global Burden of Disease Project.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>During 2017</p><h2>Data release:</h2>\n<p>2017-2018</p><h1>Data providers</h1>\n<p>Ministry of Health, Ministry of the Environment</p><h1>Data compilers</h1>\n<p>WHO</p><h2>Rationale:</h2>\n<p>Air pollution consists of many pollutants, among other particulate matter. These particles are able to penetrate deeply into the respiratory tract and therefore constitute a risk for health by increasing mortality from respiratory infections and diseases, lung cancer, and selected cardiovascular diseases.</p><h2>Comments and limitations:</h2>\n<p>Urban/rural data: while the data quality available for urban/rural population is generally good for high-income countries, it can be relatively poor for some low- and middle income areas. Furthermore, the definition of urban/rural may greatly vary by country.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The annual urban mean concentration of PM2.5 is estimated with improved modelling using data integration from satellite remote sensing, population estimates, topography and ground measurements (WHO, 2016a; Shaddick et al, 2016)</p><h2>Consultation/validation process with countries for adjustments and estimates:</h2>\n<p>Data inputs, methods and final estimates are shared with countries prior to publication via WHO official communication channels with WHO Member States.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Missing values are left blank.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>Missing values are excluded from the regional and global averages.</p><h2>Regional aggregates:</h2>\n<p>The regional and global aggregates are population -weighted figures of the national estimates. </p>\n<p>Cagg=SUM (Cnat * Pnat)/ SUM (Pnat)</p>\n<p>where Cagg is the regional/global estimate, Cnat is the national estimate, Pnat is the country population. The sum is done over the countries in the region (regional aggregate) or all countries (global aggregate).</p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>Countries which have air quality monitoring networks in places in urban areas can use the annual mean concentrations from the ground measurements and the corresponding number of inhabitants to derive the population-weighted exposure to particulate matter in cities.</p><h2>Quality assurance:</h2>\n<p>Data inputs to the model are official or published data on air quality or other relevant topics. Modelled estimates are carefully crossed-checked and compared with official ground measurements.</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>The indicator is available for 178 countries. Missing countries include mostly small states islands in the Western Pacific and in the Latin American and the Caribbean regions.</p>\n<h2>Time series:</h2>\n<p>Forthcoming</p>\n<h2>Disaggregation:</h2>\n<p>The indicator is available by 0.1&#xB0; x 0.1&#xB0; grid size for the world.</p><h2>Sources of discrepancies:</h2>\n<p>The source of differences between global and national figures: Modelled estimates versus annual mean concentrations obtained from ground measurements.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"www.who.int/gho/phe\">www.who.int/gho/phe</a></p>\n<h2>References:</h2>\n<p>Shaddick G et al (2016). Data Integration Model for Air Quality: A Hierarchical Approach to the Global Estimation of Exposures to Ambient Air Pollution. Royal Statistical Society, arXiv:1609.0014.</p>\n<p>WHO (2016a). Ambient air pollution: a global assessment of exposure and burden of disease, WHO Geneva.</p>\n<p>WHO (2016b). WHO Urban ambient air quality database, WHO Geneva.</p>"}}