{"status":"success","message":"All metadata fields for indicator 12-b-1, translated into all languages","data":{"ar":"","en":"<p>Goal 12: Ensure sustainable consumption and production patterns</p><p>Target 12.b: Develop and implement tools to monitor sustainable development impacts for sustainable tourism that creates jobs and promotes local culture and products</p><p>Indicator 12.b.1: Implementation of standard accounting tools to monitor the economic and environmental aspects of tourism sustainability</p><p>2021-03-25</p><p>8.9.1 Tourism Direct GDP (indicator derived from the TSA).</p>\n<p>15.9.1 Progress towards national targets established in accordance with <a href=\"https://www.cbd.int/sp/targets/rationale/target-2/\">Aichi Biodiversity Target 2</a> of the Strategic Plan for Biodiversity 2011-2020</p><p>World Tourism Organization (UNWTO)</p><p>World Tourism Organization (UNWTO)</p><p><strong>Definitions:</strong> </p>\n<p>The indicator &#x201C;Implementation of standard accounting tools to monitor the economic and environmental aspects of tourism sustainability&#x201D; relates to the degree of implementation in countries of the Tourism Satellite Account (TSA) and the System of Environmental and Economic Accounts (SEEA) tables that are to date considered most relevant and feasible for monitoring sustainability in tourism. These tables are:</p>\n<ul>\n  <li>TSA Table 1 on inbound tourism expenditure</li>\n  <li>TSA Table 2 on domestic tourism expenditure</li>\n  <li>TSA Table 3 on outbound tourism expenditure</li>\n  <li>TSA Table 4 on internal tourism expenditure</li>\n  <li>TSA Table 5 on production accounts of tourism industries</li>\n  <li>TSA Table 6 domestic supply and internal tourism consumption</li>\n  <li>TSA Table 7 on employment in tourism industries</li>\n  <li>SEEA table water flows</li>\n  <li>SEEA table energy flows</li>\n  <li>SEEA table GHG emissions</li>\n  <li>SEEA table solid waste</li>\n</ul>\n<p>The TSA tables should be implemented following the <a href=\"http://statistics.unwto.org/content/tsarmf2008\"><em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></a> and the environmental tables should be implemented following the <a href=\"https://seea.un.org/content/seea-central-framework\"><em>System of Economic-Environmental Accounting 2012</em></a>.</p>\n<p><strong>Concepts:</strong></p>\n<p>The concepts and template presentation tables related to Tourism Satellite Accounts can be found in the <a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\"><em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></a> (TSA: RMF 2008) which provides the common conceptual framework for constructing a TSA. It adopts the basic system of concepts, classifications, definitions, tables and aggregates of the System of National Accounts 2008 (SNA 2008). The UN Statistical Commission took note of the TSA: RMF 2008 document at its 39th session (26-29 February 2008). It updates and replaces the previous TSA:RMF 2000 which was approved by the United Nations Statistical Commission at its 31st session (29 February-3 March 2000).</p>\n<p>The concepts and template presentation tables related to water, energy, GHG emission and solid waste can be found in <a href=\"https://seea.un.org/content/methodology\"><em>System of Environmental-Economic Accounting - Central Framework</em></a> is an international statistical standard for measuring the environment and its relationship with the economy. It contains an internationally agreed set of standard concepts, definitions, classifications, accounting rules and tables to produce internationally comparable statistics. The UN Statistical Commission adopted the SEEA Central Framework at its 43<sup>rd</sup> session (28 February &#x2013; 2 March 2012). </p><p>Number of Tables / Accounts compiled</p><p>Tourism Satellite Account tables and related information can be found here: <a href=\"https://unstats.un.org/unsd/publication/seriesf/seriesf_80rev1e.pdf\">https://unstats.un.org/unsd/publication/seriesf/seriesf_80rev1e.pdf</a></p>\n<p>Information on water use, energy use, air emissions and solid waste SEEA accounts can be found here: https://seea.un.org/</p><p>The indicator is sourced from countries&#x2019; Tourism Satellite Account and Environmental-Economic Accounts.</p><p>UNWTO sends a short excel questionnaire to countries to obtain information on the number of relevant TSA and SEEA tables produced by countries.</p><p>The exercise to collect data on TSA and SEEA tables implementation directly from countries through an annual UNWTO questionnaire. The questionnaire is sent out to countries in August and data collection is closed in January of the following year.</p><p>Release of data coincides with the update of the SDG global database, typically scheduled for February.</p><p>For the TSA: National Statistics Offices and/or National Tourism Administrations.</p>\n<p>For the SEEA: National Statistics Offices and/or environment ministries.</p><p>World Tourism Organization (UNWTO) with input and in coordination with the UN Statistics Division especially with respect to the SEEA data.</p><p>The UNWTO Committee on Statistics<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup>, the leading international group in tourism statistics composed of experts from countries and international organizations, has since 2016 identified important difficulties with the original indicator: </p>\n<ul>\n  <li>The indicator does not track the target well.</li>\n  <li>The indicator is not statistically based. There is no internationally agreed statistical framework or concepts/definitions that can be applied to &#x201C;sustainable tourism strategies or policies and implemented action plans&#x201D;. </li>\n  <li>It is not clear what the relationship/boundary is between the three different instruments mentioned: &#x201C;strategies&#x201D;, &#x201C;policies&#x201D;, and &#x201C;implemented action plans&#x201D;. For example, a tourism master plan may contain elements of all three - would this count as 1 or 3? </li>\n  <li>There is no statistical infrastructure in place in countries for collecting this information, and it would seem difficult to develop it due to the above mentioned issues;</li>\n  <li>The absence of internationally agreed definitions on these concepts and of related statistical processes would mean that data collection, should it take place, would be affected by each country respondent&#x2019;s interpretation of the terms &#x201C;strategies&#x201D;, &#x201C;policies&#x201D;, and &#x201C;implemented action plans&#x201D;. This would be accentuated by the fact that country officials would need to be asked to self-assess their countries&#x2019; situation, leading to a significant respondent bias. </li>\n</ul>\n<p>It is thus proposed to focus on the target (&quot;develop and implement tools to monitor sustainable [tourism])&#x201D; and monitor the stage of implementation in countries of the main accounting tools <em>to date</em> for the international monitoring of key sustainability aspects of tourism which are:</p>\n<ol>\n  <li>countries&#x2019; Tourism Satellite Account based on the <a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\" target=\"_blank\"><em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></a> (TSA: RMF 2008) and </li>\n  <li>countries&#x2019; water, energy, GHG emissions and waste accounts based the <a href=\"https://seea.un.org/content/seea-central-framework\"><em>System of Environmental-Economic Accounting (SEEA)</em></a>. </li>\n</ol>\n<p> </p>\n<p>This yields a statistically-based indicator for monitoring target 12.b. by tracking the degree of implementation in countries of the TSA and SEEA tables that are most relevant and feasible for monitoring sustainability in tourism.</p>\n<p>This is in line with the <a href=\"http://statistics.unwto.org/mst\"><em>Measuring the Sustainability of Tourism (MST)</em></a> programme of work launched by UNWTO with the support of UNSD which includes the <a href=\"http://statistics.unwto.org/sf_mst\"><em>Statistical Framework for Measuring the Sustainability of Tourism (SF-MST)</em></a> currently under development as requested by the UN Statistical Commission in its 48<sup>th</sup> Session (7-10 March 2017)<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup>. The SF-MST integrates tourism statistics with other economic, social and environmental information and provides a coherent base for deriving indicators that are relevant for monitoring and analysing the sustainability of tourism. Development of SF-MST is also supported by the UNWTO General Assembly<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></sup>, the highest international body in tourism. </p>\n<p>MST is led by the Working Group of Experts on MST, set up jointly by UNWTO and UNSD, which reports to the UNWTO Committee on Statistics. MST has a special sub-group on SDG indicators, led by Statistics Austria, which advices the UNWTO Committee on Statistics on how to best monitor tourism within the SDGs and has been active in the preparation of this metadata.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> The Committee is composed of experts in tourism statistics from countries and international and supranational organizations such as ILO, WTO, OECD and Eurostat. The Committee is a statutory body of UNWTO and reports to the UNWTO General Assembly and also to the UN Statistical Commission which officially recognizes it as the group of country experts on tourism statistics. </p><p>More information on the mandate, composition and activities of the Committee can be found at: <a href=\"http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account\">http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account</a>. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> Decision 48/115 on Tourism Statistics in the Report on the forty-eighth session of the UN Statistical Commission: <a href=\"https://unstats.un.org/unsd/statcom/48th-session/documents/Report-on-the-48th-session-of-the-statistical-commission-E.pdf\">E/2017/24-E/CN.3/2017/35</a>. Decision 50/115 on Environmental-economic accounting of the fiftieth session of the UN Statistical Commission: <a href=\"https://unstats.un.org/unsd/statcom/50th-session/documents/Report-on-the-50th-session-of-the-statistical-commission-E.pdf\">E/2019/24-E/CN.3/2019/34</a>.. <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> <a href=\"http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf\">http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf</a> <a href=\"#footnote-ref-4\">&#x2191;</a></p></div></div><p>The indicator in principle does not account for varying degrees of consolidation (from experimental to full-fledged) in the implementation of TSA and SEEA which might differ considerably between countries. </p><p>Implementation of standard accounting tools to monitor the economic and environmental aspects of tourism sustainability = total number of tables produced by countries out of the tables identified below:</p>\n<ul>\n  <li>TSA Table 1 on inbound tourism expenditure</li>\n  <li>TSA Table 2 on domestic tourism expenditure</li>\n  <li>TSA Table 3 on outbound tourism expenditure</li>\n  <li>TSA Table 4 on internal tourism expenditure</li>\n  <li>TSA Table 5 on production accounts of tourism industries</li>\n  <li>TSA Table 6 domestic supply and internal tourism consumption </li>\n  <li>TSA Table 7 on employment in tourism industries</li>\n  <li>SEEA table water flows</li>\n  <li>SEEA table energy flows</li>\n  <li>SEEA table GHG emissions</li>\n  <li>SEEA table solid waste</li>\n</ul><p>Every year historical data is requested. If there are differences in the newly reported data for the country with respect to the data available previously, countries are consulted. Similarly, if other inconsistencies are found, there is ongoing follow up with countries. </p><p><strong>&#x2022;</strong> <strong>At country level</strong></p>\n<p>n/a</p>\n<p><strong>&#x2022;</strong> <strong>At regional and global levels</strong></p>\n<p>n/a</p><p>n/a</p><p>In relation to the TSA, the methodology is described in the <a href=\"https://unstats.un.org/unsd/tradeserv/tourism/manual.html\"><em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></a><em>.</em> UNWTO, in collaboration with UNSD, is currently developing a Compilation Guide for the TSA that will be available for all countries in the course of 2020. </p>\n<p>In relation to the SEEA, the methodology is described in the <a href=\"https://seea.un.org/content/seea-central-framework\"><em>System of Environmental-Economic Accounting (SEEA) Central Framework</em></a>.</p><p>Data will be verified by UNWTO and any issues will be resolved through written communication with countries. In the case of the availability of TSA tables, it would also be possible to cross-validate with the information reported to UNWTO on SDG indicator 8.9.1 (Tourism Direct GDP) and the indicators collected via UNWTO&#xB4;s annual data collection. The availability reported on SEEA tables can also be cross-checked with information available to UNSD. </p><p><strong>Data availability:</strong></p>\n<p>While SEEA and TSA tables are currently not compiled everywhere, ALL countries are able to provide information on this indicator. Those States where no tables are compiled report a value of zero (0). There are currently (as of March 2021) data available for over 150 countries, in all regions. The data has already been uploaded on the SDG Global Database. </p>\n<p><strong>Time series:</strong></p>\n<p>Data is available from 2008 onwards.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Disaggregation of the different TSA tables and SEEA tables (water flows, energy flows, GHG emissions and solid waste), and disaggregation by standard (TSA and SEEA), will be possible. </p><p><strong>Sources of discrepancies:</strong></p>\n<p>Discrepancies might arise from the varying degrees of consolidation in the implementation of TSA and SEEA in countries. </p><p><strong>URL:</strong></p>\n<p><a href=\"https://www.unwto.org/standards/un-standards-for-measuring-tourism\">https://www.unwto.org/standards/un-standards-for-measuring-tourism</a> <a href=\"https://seea.un.org/content/seea-central-framework\">https://seea.un.org/content/seea-central-framework</a></p>\n<p><strong>References:</strong></p>\n<p>Commission of the European Communities, Organization for Economic Cooperation and Development, United Nations and World Tourism Organization (2010), <em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></p>\n<p>System of Environmental-Economic Accounting (SEEA)</p>","es":"<p>Objetivo 12: Garantizar modalidades de consumo y producción sostenibles</p><p>Meta 12.b: Elaborar y aplicar instrumentos para vigilar los efectos en el desarrollo sostenible, a fin de lograr un turismo sostenible que cree puestos de trabajo y promueva la cultura y los productos locales</p><p>Indicador 12.b.1: Aplicación de instrumentos normalizados de contabilidad para hacer un seguimiento de los aspectos económicos y ambientales de la sostenibilidad del turismo</p><p>Última actualización: 3 de junio de 2020</p><h1>Indicadores relacionados</h1>\n<p>8.9.1 PIB directo del turismo (indicador derivado de la CST).</p>\n<p>15.9.1 Progreso hacia las metas nacionales establecidas de acuerdo con la&#xA0;<a href=\"https://www.cbd.int/sp/targets/rationale/target-2/\">Meta 2 de Aichi para la Diversidad Biológica</a>&#xA0;del Plan Estratégico para la Diversidad Biológica 2011-2020</p><h1>Información institucional</h1>\n<h2>Organizaciones:</h2>\n<p>Organización Mundial del Turismo (OMT)</p><h1> Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador &#x201C;Aplicación de instrumentos de contabilidad estándar para supervisar los aspectos económicos y medioambientales de la sostenibilidad del turismo&#x201D; se refiere al grado de aplicación en los países de los cuadros de la Cuenta Satélite de Turismo (CST) y del Sistema de Contabilidad Ambiental y Económica (SCAE) que hasta la fecha se consideran más pertinentes y viables para el seguimiento de la sostenibilidad del turismo. Estos cuadros son:</p>\n<ul>\n  <li> Cuadro 1 de la CST sobre el gasto en turismo receptivo</li>\n  <li> Cuadro 2 de la CST sobre el gasto en turismo interno</li>\n  <li> Cuadro 3 de la CST sobre el gasto en turismo emisor</li>\n  <li> Cuadro 4 de la CST sobre los gastos internos de turismo</li>\n  <li> CST Cuadro 5 sobre las cuentas de producción de las industrias turísticas</li>\n  <li> CST Cuadro 6 oferta interna y consumo interno de turismo</li>\n  <li> Cuadro 7 de la CST sobre el empleo en las industrias turísticas</li>\n  <li> Cuadro de flujos de agua del SCAE</li>\n  <li> Cuadro de flujos de energía del SCAE</li>\n  <li> Cuadro SCAE de emisiones de GEI</li>\n  <li> Cuadro de residuos sólidos del SCAE</li>\n</ul>\n<p> Los cuadros de la CST deben aplicarse siguiendo la <a href=\"http://statistics.unwto.org/content/tsarmf2008\"><em>Cuenta Satélite de Turismo: Marco Metodológico Recomendado 2008</em></a> y los cuadros ambientales deben aplicarse siguiendo el <a href=\"https://seea.un.org/content/seea-central-framework\"><em>Sistema de Contabilidad Económico-Ambiental 2012</em></a>. </p>\n<h2> Conceptos:</h2>\n<p> Los conceptos y las plantillas de cuadros de presentación relacionados con las Cuentas Satélite de Turismo se pueden encontrar en la <a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\" target=\"_blank\"><em>Cuenta Satélite de Turismo: Marco Metodológico Recomendado 2008</em></a> (CST: MMR 2008) que proporciona el marco conceptual común para construir una CST. Adopta el sistema básico de conceptos, clasificaciones, definiciones, cuadros y agregados del Sistema de Cuentas Nacionales 2008 (SCN 2008). La Comisión de Estadística de las Naciones Unidas tomó nota del documento CST: MMR 2008 en su 39º período de sesiones (26 a 29 de febrero de 2008). Actualiza y sustituye al anterior TSA:RMF 2000, que fue aprobado por la Comisión de Estadística de las Naciones Unidas en su 31º período de sesiones (29 de febrero a 3 de marzo de 2000). </p>\n<p> Los conceptos y las plantillas de cuadros de presentación relacionadas con el agua, la energía, las emisiones de GEI y los residuos sólidos se pueden encontrar en <a href=\"https://seea.un.org/content/methodology\"> <em> Sistema de Contabilidad Ambiental y Económica - Marco Central</em> </a> es un estándar estadístico internacional para medir el medio ambiente y su relación con la economía. Contiene un conjunto internacionalmente acordado de conceptos, definiciones, clasificaciones, normas contables y cuadros normalizados para producir estadísticas internacionalmente comparables. La Comisión de Estadística de las Naciones Unidas adoptó el Marco Central del SCAE EN SU 43<sup>RD</sup> período de sesiones (28 de febrero y 2 de marzo de 2012). </p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>El indicador procede de la Cuenta Satélite del Turismo y de las Cuentas Económicas y Ambientales de los países.</p><h2>Proceso de recolección:</h2>\n<p>La OMT envía un breve cuestionario a los países para obtener información sobre el número de cuadros CST y SCAE relevantes elaborados por los países.</p><h1>Calendario</h1>\n<p><strong>Recolección de datos:</strong></p>\n<p>El ejercicio de recolección de datos sobre la aplicación de los cuadros CST y SCAE directamente de los países a través de un cuestionario de la OMT se puso en marcha en agosto de 2019 para los datos disponibles hasta el final del año anterior.</p><h2>Publicación de datos:</h2>\n<p>La primera publicación será en febrero de 2020.</p><h1>Proveedores de datos</h1>\n<p>Para la CST: Oficinas Nacionales de Estadística y/o Administraciones Nacionales de Turismo.</p>\n<p>Para el SCAE: Oficinas Nacionales de Estadística y/o ministerios de ambiente.</p><h1>Compiladores de datos</h1>\n<p>Organización Mundial del Turismo (OMT) con aportes de y en coordinación con la División de Estadística de la ONU, especialmente en lo que respecta a los datos del SCAE.</p><h2>Justificación:</h2>\n<p>El Comité de Estadísticas de la OMT<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup>, el principal grupo internacional de estadísticas de turismo compuesto por expertos de países y organizaciones internacionales, ha identificado desde 2016 importantes dificultades con el indicador original: </p>\n<ul>\n  <li>El indicador no sigue bien el objetivo.</li>\n  <li>El indicador no tiene una base estadística. No existe un marco estadístico acordado internacionalmente ni conceptos/definiciones que puedan aplicarse a &#x201C;estrategias o políticas de turismo sostenible y planes de acción implementados&#x201D;. </li>\n  <li>No está claro cuál es la relación/frontera entre los tres instrumentos diferentes mencionados: &#x201C;estrategias&#x201D;, &#x201C;políticas&#x201D;, y &#x201C;planes de acción implementados&#x201D;. Por ejemplo, un plan director de turismo puede contener elementos de los tres, ¿se contaría como 1 o como 3? </li>\n  <li>No existe una infraestructura estadística en los países para recolectar esta información, y parece difícil desarrollarla debido a los problemas mencionados anteriormente;</li>\n  <li>La ausencia de definiciones acordadas internacionalmente sobre estos conceptos y de los procesos estadísticos relacionados significaría que la recolección de datos, en caso de producirse, se vería afectada por la interpretación de cada país encuestado&#x2019;de los términos &#x201C;estrategias&#x201D;, &#x201C;políticas&#x201D; y &#x201C;planes de acción implementados&#x201D;. Esto se vería acentuado por el hecho de que habría que pedir a los funcionarios de los países que autoevaluaran la situación de sus países, lo que provocaría un importante sesgo en los encuestados. </li>\n</ul>\n<p>Por lo tanto, se propone centrarse en el objetivo (&quot;desarrollar y aplicar herramientas para supervisar el [turismo] sostenible)&#x201D; y supervisar el estado de aplicación en los países de las principales herramientas de contabilidad <em>hasta la fecha</em> para el seguimiento internacional de los aspectos clave de la sostenibilidad del turismo, que son:</p>\n<ol>\n  <li>Cuenta Satélite de Turismo basada en el <a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\" target=\"_blank\"><em>Cuenta Satélite de Turismo: Marco Metodológico Recomendado 2008</em></a> (CST: MMR 2008) y </li>\n<li>cuentas de agua, energía, emisiones de GEI y residuos de los países basadas en el <a href=\"https://seea.un.org/content/seea-central-framework\"><em>Sistema de Contabilidad Ambiental-Económica (SCAE)</em></a>. </li>\n</ol>\n<p> </p>\n<p>De este modo se obtiene un indicador con base estadística para el seguimiento de la Meta 12.b mediante el seguimiento del grado de aplicación en los países de los cuadros CST y SCAE más relevantes y factibles para el seguimiento de la sostenibilidad en el turismo.</p>\n<p>Esto está en consonancia con el programa de trabajo <a href=\"http://statistics.unwto.org/mst\"><em>Medición de la Sostenibilidad del Turismo (MST)</em></a> lanzado por la OMT con el apoyo de la División de Estadística de las Naciones Unidas, que incluye el <a href=\"http://statistics.unwto.org/sf_mst\"><em>Marco Estadístico para la Medición de la Sostenibilidad del Turismo (SF-MST)</em></a> actualmente en desarrollo, tal y como solicitó la Comisión de Estadística de las Naciones Unidas en su 48<sup>ª sesión (7-10 de marzo de 2017)<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>. El SF-MST integra las estadísticas de turismo con otra información económica, social y ambiental y proporciona una base coherente para derivar indicadores que son relevantes para el seguimiento y el análisis de la sostenibilidad del turismo. El desarrollo del SF-MST también cuenta con el apoyo de la Asamblea General de la OMT<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup>, el máximo organismo internacional en materia de turismo. </p>\n<p>El MST está dirigido por el Grupo de Trabajo de Expertos en MST, creado conjuntamente por la OMT y la División de Estadística de las Naciones Unidas, que informa al Comité de Estadísticas de la OMT. El MST cuenta con un subgrupo especial sobre indicadores de los ODS, dirigido por Statistics Austria, que asesora al Comité de Estadísticas de la OMT sobre la mejor manera de supervisar el turismo en el marco de los ODS y ha participado activamente en la preparación de estos metadatos.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> El Comité está compuesto por expertos en estadísticas de turismo de países y organizaciones internacionales y supranacionales como la OIT, la OMT, la OCDE y Eurostat. El Comité es un órgano estatutario de la OMT y rinde cuentas a la Asamblea General de la OMT y también a la Comisión de Estadística de las Naciones Unidas, que lo reconoce oficialmente como el grupo de expertos de los países en estadísticas de turismo&#xA0;</p>\n<p>Se puede encontrar más información sobre el mandato, la composición y las actividades del Comité en <a href=\"http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account\">http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account</a>. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Decisión 48/115 sobre estadísticas de turismo en el Informe sobre el 48º período de sesiones de la Comisión de Estadística de las Naciones Unidas: <a href=\"https://unstats.un.org/unsd/statcom/48th-session/documents/Report-on-the-48th-session-of-the-statistical-commission-E.pdf\">E/2017/24-E/CN.3/2017/35</a>. Decisión 50/115 sobre la contabilidad ambiental-económica del 50º período de sesiones de la Comisión de Estadística de la ONU: <a href=\"https://unstats.un.org/unsd/statcom/50th-session/documents/Report-on-the-50th-session-of-the-statistical-commission-E.pdf\">E/2019/24-E/CN.3/2019/34</a>.. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> <a href=\"http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf\">http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><h2>Comentarios y limitaciones:</h2>\n<p>El indicador, en principio, no tiene en cuenta los distintos grados de consolidación (de experimental a plena) en la aplicación de la CST y el SCAE, que pueden diferir considerablemente entre países.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Aplicación de herramientas contables estándar para el seguimiento de los aspectos económicos y ambientales de la sostenibilidad del turismo = número total de cuadros elaborados por los países de los cuadros identificados a continuación:</p>\n<ul>\n  <li>Cuadro 1 de la CST sobre el gasto del turismo receptor</li>\n  <li>Cuadro 2 de la CST sobre el gasto del turismo interno</li>\n  <li>Cuadro 3 de la CST sobre el gasto del turismo emisor</li>\n  <li>Cuadro 4 de la CST sobre el gasto del turismo interno</li>\n  <li>Cuadro 5 de la CST sobre las cuentas de producción de las industrias turísticas</li>\n  <li>Cuadro 6 de la CST sobre la oferta doméstica y el consumo turístico interno </li>\n  <li>Cuadro 7 de la CST sobre el empleo en las industrias turísticas</li>\n  <li>Cuadro SCAE sobre flujos de agua</li>\n  <li>Cuadro SCAE sobre flujos de energía</li>\n  <li>Cuadro SCAE de emisiones de GEI</li>\n  <li>Cuadro SCAE de residuos sólidos</li>\n</ul><h2>Tratamiento de valores faltantes:</h2>\n<p>n/a</p>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>n/a</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>n/a</p><h2>Agregados regionales:</h2>\n<p>n/a</p><h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional: </h2>\n<p>En relación con la CST, la metodología se describe en la <a href=\"https://unstats.un.org/unsd/tradeserv/tourism/manual.html\"><em>Cuenta Satélite de Turismo: Marco Metodológico Recomendado 2008</em></a><em>.</em> La OMT, en colaboración con la División de Estadística de las Naciones Unidas, está elaborando actualmente una Guía de Compilación para la CST que estará disponible para todos los países en el transcurso de 2020. </p>\n<p>En relación con el SCAE, la metodología se describe en el <a href=\"https://seea.un.org/content/seea-central-framework\"><em>Marco Central del Sistema de Contabilidad Ambiental y Económica (SCAE)</em></a>.</p><h2>Garantía de calidad:</h2>\n<p>Los datos serán verificados por la OMT y cualquier problema se resolverá mediante comunicación escrita con los países. En el caso de la disponibilidad de los cuadros de la CST, también sería posible la validación cruzada con la información comunicada a la OMT sobre el Indicador 8.9.1 de los ODS (PIB directo del turismo) y los indicadores recolectados a través de la recolección anual de datos de la OMT. La disponibilidad comunicada en los cuadros del SCAE también puede cotejarse con la información disponible en la División de Estadística de las Naciones Unidas.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Aunque actualmente no se recopilan cuadros del SCAE y la CST en todos los países, TODOS los países pueden proporcionar información sobre este indicador. Los Estados en los que no se compilan cuadros informan de un valor de cero (0). En el primer ejercicio de recopilación de datos iniciado en 2019, la OMT recibió más de 100 respuestas de países. Estos incluyen países de todas las regiones. Los datos ya se han cargado en la base de datos mundial de los ODS. </p>\n<h2>Series temporales:</h2>\n<p>Los datos están disponibles a partir de 2008.</p>\n<h2>Desagregación:</h2>\n<p>Será posible la desagregación de los diferentes cuadros de la CST y del SCAE (flujos de agua, flujos de energía, emisiones de GEI y residuos sólidos), así como la desagregación por norma (CST y SCAE). </p><h2>Fuentes de discrepancia:</h2>\n<p>Las discrepancias pueden surgir de los distintos grados de consolidación en la aplicación de la CST y el SCAE en los países. </p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"https://www.unwto.org/methodology\">https://www.unwto.org/methodology</a></p>\n<p><a href=\"https://seea.un.org/content/seea-central-framework\">https://seea.un.org/content/seea-central-framework</a></p>\n<h2>Referencias:</h2>\n<p>Comisión de las Comunidades Europeas, Organización para la Cooperación y el Desarrollo Económicos, Naciones Unidas y Organización Mundial del Turismo (2010), <em>Cuenta Satélite de Turismo: Marco Metodológico Recomendado 2008</em></p>\n<p>Sistema de Contabilidad Ambiental y Económica (SCAE)</p>","fr":"<p>Objectif 12 : Établir des modes de consommation et de production durables</p><p>Cible 12.b : Mettre au point et utiliser des outils de contrôle de l’impact sur le développement durable d’un tourisme durable créateur d’emplois et valorisant la culture et les produits locaux</p><p>Indicateur 12.b.1 : Application des outils comptables usuels au suivi des aspects économiques et écologiques du tourisme durable</p><p>Dernière mise à jour : 03 juin 2020</p><h1>Indicateurs connexes </h1>\n<p>8.9.1 GDP direct du tourisme (indicateur dérivé du CST).</p>\n<p>15.9.1 Progrès vers les objectifs nationaux établis conformément à &#xA0;<a href=\"https://www.cbd.int/sp/targets/rationale/target-2/\">l'objectif 2 d'Aichi pour la biodiversité </a>&#xA0;du Plan stratégique pour la biodiversité 2011-2020.</p><h1>Informations institutionnelles </h1>\n<h2>Organisation(s) :</h2>\n<p>Organisation mondiale du tourisme (OMT)</p><h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>L'indicateur &#x201C;Mise en œuvre d'outils comptables standard pour suivre les aspects économiques et environnementaux de la durabilité du tourisme&#x201D; ; concerne le degré de mise en œuvre dans les pays des tableaux du Compte satellite du tourisme (CST) et du Système des comptes économiques et environnementaux (SEEA) qui sont à ce jour considérés comme les plus pertinents et les plus réalisables pour suivre la durabilité du tourisme. Ces tableaux sont les suivants : </p>\n<ul>\n <li>Tableau 1 du CST sur les dépenses du tourisme entrant</li>\n <li> Tableau 2 du CST sur les dépenses du tourisme intérieur </li>\n <li>Tableau 3 du CST sur les dépenses du tourisme émetteur </li>\n <li>Tableau 4 du CST sur les dépenses touristiques internes </li>\n <li>Tableau 5 du CST sur les comptes de production des industries touristiques </li>\n <li>Tableau 6 du CST sur l'offre intérieure et la consommation touristique intérieure </li>\n <li>Tableau 7 du CST sur l'emploi dans les industries du tourisme </li>\n <li>Tableau SEEA sur les flux d'eau </li>\n <li>Tableau SEEA flux d'énergie</li>\n <li>Tableau SEEA des émissions de gaz à effet de serre </li>\n <li>Tableau SEEA déchets solides</li>\n</ul>\n<p>Les tableaux CST devraient être mis en œuvre en suivant le <a href=\"http://statistics.unwto.org/content/tsarmf2008\"><em>Tourism Satellite Account : Recommended Methodological Framework 2008</em></a> et les tableaux environnementaux devraient être mis en œuvre selon le <a href=\"https://seea.un.org/content/seea-central-framework\"><em>System of Economic-Environmental Accounting 2012</em></a>.</p>\n<h2>Concepts :</h2>\n<p>Les concepts et les modèles de tableaux de présentation relatifs aux comptes satellites du tourisme se trouvent dans le <a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\" target=\"_blank\"><em>Compte satellite du tourisme : Cadre méthodologique recommandé 2008</em></a> (CST : CMR 2008) qui fournit le cadre conceptuel commun pour la construction d'un CST. Il adopte le système de base des concepts, classifications, définitions, tableaux et agrégats du Système de comptabilité nationale 2008 (SCN 2008). La Commission statistique des Nations Unies a pris note du document TSA : RMF 2008 lors de sa 39ème session (26-29 février 2008). Il met à jour et remplace le précédent document TSA :RMF 2000 qui a été approuvé par la Commission statistique des Nations Unies lors de sa 31e session (29 février-3 mars 2000).</p>\n<p>Les concepts et les modèles de tableaux de présentation relatifs à l'eau, à l'énergie, aux émissions de gaz à effet de serre et aux déchets solides se trouvent dans <a href=\"https://seea.un.org/content/methodology\"><em>Le Système de comptabilité économique et environnementale - Cadre central</em></a> est une norme statistique internationale permettant de mesurer l'environnement et ses relations avec l'économie. Elle contient un ensemble de concepts, de définitions, de classifications, de règles comptables et de tableaux standardisés, convenus au niveau international, pour produire des statistiques comparables au niveau international. La Commission statistique des Nations unies a adopté le cadre central du SEEA lors de sa 43<sup>ème</sup> session (28 février &#x2013; 2 mars 2012). </p><h1>Sources de données </h1>\n<h2>Description : </h2>\n<p>L'indicateur provient des Compte satellite du tourisme et Comptes économiques et environnementaux des pays. </p><h2>Processus de collecte : </h2>\n<p>L'OMT envoie un court questionnaire aux pays pour obtenir des informations sur le nombre de tableaux CST et SEEA pertinents produits par les pays.</p><h1>Calendrier </h1>\n<p><strong> Collecte de données :</strong></p>\n<p>L'exercice de collecte de données sur la mise en œuvre des tableaux CST et SEEA directement auprès des pays par le biais d'un questionnaire de l'OMT a été lancé en août 2019 pour les données disponibles jusqu'à la fin de l'année précédente.</p><h2>Publication des données :</h2>\n<p>La première publication aura lieu en février 2020. </p><h1>Fournisseurs de données </h1>\n<p>Pour la CST : Offices nationaux de statistiques et/ou Administrations nationales du tourisme.</p>\n<p>Pour le SEEA : Offices nationaux de statistiques et/ou ministères de l'environnement.</p><h1>Compilateurs de données</h1>\n<p>L'Organisation mondiale du tourisme (OMT) avec la contribution et en coordination avec la Division des statistiques des Nations Unies, en particulier en ce qui concerne les données SEEA.</p><h2>Justification : </h2>\n<p>Le Comité des statistiques de l'OMT<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup>, le principal groupe international en matière de statistiques du tourisme composé d'experts des pays et des organisations internationales, a depuis 2016 identifié d'importantes difficultés avec l'indicateur original : </p>\n<ul>\n  <li>L'indicateur ne suit pas bien la cible.</li>\n  <li>L'indicateur n'est pas fondé sur des statistiques. Il n'y a pas de cadre statistique convenu au niveau international ou de concepts/définitions qui peuvent être appliqués aux &#x201C;stratégies ou politiques de tourisme durable et aux plans d'action mis en œuvre&#x201D;. </li>\n  <li>La relation/frontière entre les trois différents instruments mentionnés n'est pas claire : &#x201C;stratégies&#x201D;, &#x201C;politiques&#x201D;, et &#x201C;plans d'action mis en œuvre&#x201D;. Par exemple, un plan directeur du tourisme peut contenir des éléments de ces trois instruments - cela compterait-il comme 1 ou 3 ? </li>\n  <li>Il n'y a pas d'infrastructure statistique en place dans les pays pour collecter ces informations, et il semblerait difficile de la développer en raison des problèmes mentionnés ci-dessus ;</li>\n  <li>L'absence de définitions internationalement reconnues de ces concepts et des processus statistiques connexes signifierait que la collecte de données, si elle devait avoir lieu, serait affectée par l'interprétation que chaque pays répondant&#x2019;fait des termes &#x201C;stratégies&#x201D;, &#x201C;politiques&#x201D;, et &#x201C;plans d'action mis en œuvre&#x201D;. Cela serait accentué par le fait qu'il faudrait demander aux responsables des pays d'auto-évaluer la situation de leur pays&#x2019;, ce qui entraînerait un biais important de la part des répondants. </li>\n</ul>\n<p>Il est donc proposé de se concentrer sur l'objectif (&quot;développer et mettre en œuvre des outils de suivi du [tourisme] durable)&#x201D; et de suivre le stade de mise en œuvre dans les pays des principaux outils comptables <em>à ce jour</em> pour le suivi international des aspects clés de la durabilité du tourisme qui sont :</p>\n<ol>\n  <li>Compte satellite du tourisme des pays basé sur le <a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\" target=\"_blank\"><em>Compte satellite du tourisme : Cadre méthodologique recommandé 2008</em></a> (TSA : RMF 2008) et </li>\n  <li>Les comptes de l'eau, de l'énergie, des émissions de gaz à effet de serre et des déchets des pays <li>&#x2019;, basés sur le <a href=\"https://seea.un.org/content/seea-central-framework\"><em>Système de comptabilité économique et environnementale (SEEA)</em></a>. </li>\n</ol>\n<p> </p>\n<p>Cela donne un indicateur statistique pour le suivi de l'objectif 12.b. en suivant le degré de mise en œuvre dans les pays des tableaux CST et SEEA qui sont les plus pertinents et réalisables pour le suivi de la durabilité dans le tourisme.</p>\n<p>Ceci est conforme au programme de travail <a href=\"http://statistics.unwto.org/mst\"><em>Mesurer la durabilité du tourisme (MST)</em></a> lancé par l'OMT avec le soutien de la DSNU, qui comprend le <a href=\"http://statistics.unwto.org/sf_mst\"><em>Cadre statistique pour mesurer la durabilité du tourisme (SF-MST)</em></a> actuellement en cours d'élaboration, comme l'a demandé la Commission de statistique des Nations Unies lors de sa 48<sup>e</sup> session (7-10 mars 2017)<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>. Le SF-MST intègre les statistiques du tourisme avec d'autres informations économiques, sociales et environnementales et fournit une base cohérente pour dériver des indicateurs pertinents pour le suivi et l'analyse de la durabilité du tourisme. Le développement du SF-MST est également soutenu par l'Assemblée générale de l'OMT<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup>, la plus haute instance internationale en matière de tourisme. </p>\n<p>Le MST est dirigé par le Groupe de travail d'experts sur le MST, créé conjointement par l'OMT et l'UNSD, qui rend compte au Comité des statistiques de l'OMT. Le MST dispose d'un sous-groupe spécial sur les indicateurs des ODD, dirigé par Statistics Austria, qui conseille le Comité des statistiques de l'OMT sur la meilleure façon de suivre le tourisme dans le cadre des ODD et a participé activement à la préparation de ces métadonnées.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Le Comité est composé d'experts en statistiques du tourisme provenant de pays et d'organisations internationales et supranationales telles que l'OIT, l'OMT, l'OCDE et Eurostat. Le Comité est un organe statutaire de l'OMT et rend compte à l'Assemblée générale de l'OMT ainsi qu'à la Commission de statistique des Nations Unies qui le reconnaît officiellement comme le groupe d'experts nationaux en matière de statistiques du tourisme&#xA0; </p><p>De plus amples informations sur le mandat, la composition et les activités du Comité sont disponibles à l'adresse suivante : <a href=\"http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account\">http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account</a>. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Décision 48/115 sur les statistiques du tourisme dans le Rapport sur la quarante-huitième session de la Commission de statistique de l'ONU : <a href=\"https://unstats.un.org/unsd/statcom/48th-session/documents/Report-on-the-48th-session-of-the-statistical-commission-E.pdf\">E/2017/24-E/CN.3/2017/35</a>. Décision 50/115 sur la comptabilité environnementale et économique de la cinquantième session de la Commission de statistique des Nations Unies : <a href=\"https://unstats.un.org/unsd/statcom/50th-session/documents/Report-on-the-50th-session-of-the-statistical-commission-E.pdf\">E/2019/24-E/CN.3/2019/34</a>.. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> <a href=\"http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf\">http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><h2>Commentaires et limites :</h2>\n<p>En principe, l'indicateur ne tient pas compte des différents degrés de consolidation (d'expérimental à complet) dans la mise en œuvre de la CST et du SEEA, qui peuvent différer considérablement entre les pays.</p><h1>Méthodologie </h1>\n<h2>Méthode de calcul : </h2>\n<p>Mise en œuvre d'outils comptables standard pour suivre les aspects économiques et environnementaux de la durabilité du tourisme = nombre total de tableaux produits par les pays parmi les tableaux identifiés ci-dessous :</p>\n<ul>\n  <li>Tableau 1 de la CST sur les dépenses du tourisme récepteur </li>\n  <li>Tableau 2 de la CST sur les dépenses touristiques intérieures </li>\n  <li>Tableau 3 de la CST sur les dépenses du tourisme émetteur </li>\n  <li>Tableau 4 de la CST sur les dépenses touristiques internes </li>\n  <li>Tableau 5 de la CST sur les comptes de production des industries du tourisme </li>\n  <li>Tableau 6 de la CST sur l'offre intérieure et la consommation touristique interne </li>\n  <li>Tableau 7 de la CST sur l'emploi dans les industries du tourisme </li>\n  <li>Tableau SEEA sur les flux d'eau </li>\n  <li>Tableau SEEA flux d'énergie </li>\n  <li>Tableau SEEA des émissions de GES </li>\n  <li>Tableau SEEA déchets solides</li>\n</ul><h2>Traitement des valeurs manquantes : </h2>\n<p>n/a </p>\n<ul>\n  <li><strong><em>Au niveau national :</em></strong></li>\n</ul>\n<p>s/o </p>\n<ul>\n  <li> <strong> <em>Aux niveaux régional et mondial :</em> </strong> </li>\n</ul>\n<p>s/o </p><h2>Agrégats régionaux :</h2>\n<p>s/o </p><h2>Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national : </h2>\n<p>En ce qui concerne le CST, la méthodologie est décrite dans le <a href=\"https://unstats.un.org/unsd/tradeserv/tourism/manual.html\"><em>Compte satellite du tourisme : Cadre méthodologique recommandé 2008</em></a><em>.</em> L'OMT, en collaboration avec la DSNU, élabore actuellement un Guide de compilation pour le CST qui sera disponible pour tous les pays dans le courant de 2020. </p>\n<p>En ce qui concerne le SEEA, la méthodologie est décrite dans le <a href=\"https://seea.un.org/content/seea-central-framework\"><em> cadre central du système de comptabilité environnementale et économique (SEEA)</em></a>.</p><h2>Assurance qualité : </h2>\n<p>Les données seront vérifiées par l'OMT et tout problème sera résolu par une communication écrite avec les pays. Dans le cas de la disponibilité des tableaux du CST, il serait également possible de procéder à une validation croisée avec les informations communiquées à l'OMT sur l'indicateur 8.9.1 de l'ODD (GDP direct du tourisme) et les indicateurs recueillis via la collecte annuelle de données de l'OMT. La disponibilité signalée dans les tableaux du SEEA peut également être recoupée avec les informations dont dispose la DSNU.</p><h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Bien que les tableaux SEEA et CST ne soient actuellement pas compilés partout, TOUS les pays sont en mesure de fournir des informations sur cet indicateur. Les États où aucun tableau n'est compilé indiquent une valeur de zéro (0). Lors du premier exercice de collecte de données lancé en 2019, l'OMT a reçu plus de 100 réponses de pays. Il s'agit notamment de pays de toutes les régions. Les données ont déjà été téléchargées sur la base de données mondiale des ODD. </p>\n<h2>Séries chronologiques :</h2>\n<p>Les données sont disponibles à partir de 2008.</p>\n<h2>Désagrégation:</h2>\n<p>La désagrégation des différents tableaux CST et SEEA (flux d'eau, flux d'énergie, émissions de GES et déchets solides), et la désagrégation par norme (CST et SEEA), seront possibles. </p><h2>Sources de divergences :</h2>\n<p>Les divergences peuvent provenir des différents degrés de consolidation de la mise en œuvre de la CST et de la SEEA dans les pays. </p><h1>Références </h1>\n<h2>URL : </h2>\n<p><a href=\"https://www.unwto.org/methodology\">https://www.unwto.org/methodology</a></p>\n<p><a href=\"https://seea.un.org/content/seea-central-framework\">https://seea.un.org/content/seea-central-framework</a></p>\n<h2>Références:</h2>\n<p>Commission des Communautés européennes, Organisation de coopération et de développement économiques, Nations Unies et Organisation mondiale du tourisme (2010), <em>Compte satellite du tourisme : Cadre méthodologique recommandé 2008</em> </p>\n<p>Système de comptabilité environnementale et économique (SEEA)</p>","pt":"","ru":"<p>Цель 12: Обеспечение перехода к рациональным моделям потребления и производства</p><p>Задача 12.b: Разрабатывать и внедрять инструменты мониторинга влияния, оказываемого на устойчивое развитие устойчивым туризмом, который способствует созданию рабочих мест, развитию местной культуры и производству местной продукции</p><p>Показатель 12.b.1: Внедрение стандартных методов учета в целях отслеживания экономических и экологических характеристик устойчивости туризма</p><p> Последнее обновление: 3 июня 2020 года </p><h1> Связанные показатели </h1>\n<p> 8.9.1 8.9.1 Прямой вклад туризма в ВВП (показатель получен из вспомогательных счетов туризма). </p>\n<p> 15.9.1Прогресс в достижении национальных целевых показателей, установленных в соответствии с Айтинской целевой задачей 2 по биоразнообразию в рамках Стратегического плана по биоразнообразию на 2011–2020 годы</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная туристская организация (ЮНВТО) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Показатель &#x201C;Применение стандартных инструментов учета для мониторинга экономических и экологических аспектов устойчивости туризма&#x201D; зависит от степени внедрения в странах таблиц Вспомогательного счета туризма (ВСТ) и Центральной основы Системы природно-экономического учета (ЦО СПЭУ), которые на сегодняшний день рассматриваются как наиболее подходящие и обоснованные для мониторинга устойчивости в туризме. Это следующие таблицы: </p>\n<ul>\n  <li> Таблица 1 ВСТ Потребление, относящееся к въездному туризму </li>\n  <li> Таблица 2 ВСТ Расходы, относящиеся к внутреннему туризму </li>\n  <li> Таблица 3 ВСТ Расходы, относящиеся к выездному туризму </li>\n  <li> Таблица 4 ВСТ Потребление, относящееся к туризму внутри страны </li>\n  <li> Таблица 5 ВСТ Счета производства в отраслях туризма и в других отраслях</li>\n  <li> Таблица 6 ВСТ Общий объем внутреннего предложения и потребления, относящихся\nк туризму внутри страны </li>\n  <li> Таблица 7 ВСТ Занятость в отраслях туризма </li>\n  <li> СЭЭУ Таблица водных потоков </li>\n  <li> СЭЭУ Таблица потоков энергии</li>\n  <li> СЭЭУ Таблица выбросов парниковых газов</li>\n  <li> СЭЭУ Таблица твердых отходов</li>\n</ul>\n<p> Таблицы ВСТ должны применяться в соответствии со <a href=\"http://statistics.unwto.org/content/tsarmf2008\"> <em> Вспомогательным счетом туризма: Рекомендуемая методологическая основа, 2008 год,</em> </a> а экологические таблицы должны применяться в соответствии с <a href=\"https://seea.un.org/content/seea-central-framework\"> <em> Центральной основой Системы природно-экономического учета, 2012 год</em> </a>. </p>\n<h2> Понятия: </h2>\n<p> Понятия и шаблоны презентационных таблиц, относящиеся к вспомогательным счетам туризма, можно найти в документе<a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\" target=\"_blank\"> <em> Вспомогательный счет туризма: Рекомендуемая методологическая основа (РМО), 2008 год</em> </a> (ВСТ: РМО 2008), которая обеспечивает общую концептуальную основу для построения ВСТ. В нем принята основная система понятий, классификаций, определений, таблиц и агрегатов Системы национальных счетов 2008 года (СНС 2008). Статистическая комиссия ООН приняла к сведению документ ВСТ: РМО 2008 г. на своей 39-й сессии (26-29 февраля 2008 г.). Он обновляет и заменяет предыдущую версию ВСТ: РМО 2000 г., которая была одобрена Статистической комиссией Организации Объединенных Наций на ее 31-й сессии (29 февраля - 3 марта 2000 г.). </p>\n<p>Понятия и шаблоны презентационных таблиц, относящиеся к воде, энергии, выбросам парниковых газов и твердым отходам, можно найти в документе <a href=\"https://seea.un.org/content/methodology\"> <em> Центральная основа Системы природно-экономического учета, 2012 год,</em></a> который является международным статистическим стандартом для оценки состояния окружающей среды и ее взаимосвязи с экономикой. Он содержит согласованный на международном уровне набор стандартных понятий, определений, классификаций, правил бухгалтерского учета и таблиц для получения сопоставимых на международном уровне статистических данных. Статистическая комиссия ООН приняла Центральную основу Системы природно-экономического учета на своей 43 <sup> -й </sup> сессии (28 февраля - 2 марта 2012 г.).</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Источником информации для показателя являются данные стран из вспомогательного счета туризма и природно-экономические учета. </p><h2> Процесс сбора: </h2>\n<p> ЮНВТО рассылает странам краткий вопросник для получения информации о количестве соответствующих таблиц ВСТ и СПЭУ, подготовленных странами. </p><h1> Календарь </h1>\n<p> <strong> Сбор данных: </strong> </p>\n<p> Сбор данных по применению таблиц ВСТ и СПЭУ непосредственно от стран с помощью вопросника ЮНВТО был начат в августе 2019 года для данных, доступных на конец предыдущего года.</p><h2> Выпуск данных: </h2>\n<p> Первый выпуск будет осуществлен в феврале 2020 года. </p><h1> Поставщики данных </h1>\n<p> Для ВСТ: национальные статистические управления и / или национальные управления по туризму. </p>\n<p> Для СПЭУ: национальные статистические управления и / или министерства окружающей среды. </p><h1> Составители данных </h1>\n<p> Всемирная туристская организация (ЮНВТО) при участии и в координации со Статистическим отделом ООН, особенно в отношении данных СПЭУ. </p><h2> Обоснование: </h2>\n<p> Комитет по статистике ЮНВТО<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup>, ведущая международная группа в области статистики туризма, состоящая из экспертов из стран и международных организаций, с 2016 года указывала на серьезные трудности с исходным показателем: </p>\n<ul>\n  <li>   Показатель плохо отслеживает цель. </li>\n  <li> Показатель не является статистически обоснованным. Не существует согласованной\nна международном уровне статистической основы или понятий / определений, которые можно было бы применить к стратегиям или принципам устойчивого туризма и реализованным планам действий. </li>\n  <li> Неясно, каковы отношения / границы между тремя упомянутыми инструментами:\nстратегиями, принципами и планами действий. Например, генеральный план туризма может содержать элементы всех трех - будет ли это засчитываться как 1 инструмент или 3? </li>\n  <li> В странах нет статистической инфраструктуры для сбора этой информации, и\nкажется, что ее сложно развивать из-за вышеупомянутых проблем. </li>\n  <li> Отсутствие согласованных на международном уровне определений этих понятий\nи связанных с ними статистических процессов будет означать, что сбор данных, если он состоится, будет зависеть от интерпретации каждой страной-респондентом терминов, стратегии, принципов и реализуемых планов действий. Положение усугубляется тем фактом, что должностных лиц страны необходимо попросить провести самооценку ситуации в своих странах, которая приведет к появлению значительной предвзятости респондентов. </li> </ul>\n<p> Таким образом, предлагается сосредоточиться на цели («разработать и внедрить инструменты для мониторинга устойчивого [туризма]») и отслеживать стадию внедрения в странах основных инструментов бухгалтерского учета <em> на сегодняшний день </em> для международного мониторинга ключевых аспектов устойчивости туризма, а именно: </p>\n<ol>\n  <li> на страновом уровне Вспомогательный счет туризма на основе документа <a href=\"http://unstats.un.org/unsd/tradeserv/tourism/manual.html\"\ntarget=\"_blank\"> <em> Вспомогательный счет туризма: Рекомендуемая методологическая основа, 2008 год </ em> </a> (ВСТ: РМО 2008) и</li></em>\n  <li> на страновом уровне счета водных потоков, потоков энергии, выбросов парниковых\nгазов и твердых отходов на основе <a href=\"https://seea.un.org/content/seea-central-framework\"> <em> Системы природно-экономического учета (СПЭУ)</em></a></li> </ol>\n<p> </p>\n<p> Это дает статистически обоснованный показатель для мониторинга задачи 12.b., отслеживая степень внедрения в странах таблиц ВСТ и СПЭУ, которые наиболее актуальны и осуществимы для мониторинга устойчивого туризма. </p>\n<p> Это соответствует программе работы <a href=\"http://statistics.unwto.org/mst\"> <em> Оценка устойчивого туризма (ОУТ) </em> </a>, запущенной ЮНВТО при поддержке СОООН, которая включает в себя <a href=\"http://statistics.unwto.org/sf_mst\"> <em> Статистическую основу для оценки устойчивого туризма (СО-ОУТ), </em> </a> находящуюся в настоящее время в стадии разработки по запросу Статистической комиссии ООН на ее 48 <sup> -й </sup> сессии (7-10 марта 2017 г.).<sup> <a href=\"#footnote-2\" id =\"footnote-ref-2\">[2]</a></sup> СО-ОУТ объединяет статистику туризма с другой экономической, социальной и природоохранной информацией и обеспечивает согласованную основу для получения показателей, имеющих отношение к мониторингу и анализу устойчивого туризма. Разработка СО-ОУТ также поддерживается Генеральной Ассамблеей ЮНВТО,<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup> высшей международной организацией в сфере туризма. </p>\n<p> Разработку ОУТ возглавляет Рабочая группа экспертов по ОУТ, созданная совместно ЮНВТО и СОООН, которая подотчетна Статистическому комитету ЮНВТО. В ОУТ есть специальная подгруппа по показателям ЦУР, возглавляемая Статистическим управлением Австрии, которая дает рекомендации Комитету по статистике ЮНВТО, как лучше всего отслеживать туризм в рамках ЦУР, и принимает активное участие в подготовке этих метаданных. </p> \n<div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Комитет состоит из экспертов по статистике туризма из различных стран и международных и наднациональных организаций, таких как как МОТ, ВТО, ОЭСР и Евростат. Комитет является официальным органом ЮНВТО и подотчетен Генеральной ассамблее ЮНВТО, а также Статистической комиссии ООН, которая официально признает его группой страновых экспертов по статистике туризма. & # XA0; </p> <p> С дополнительной информацией о мандате, составе и деятельности Комитета можно ознакомиться по адресу: <a href=\"http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account\"> http://statistics.unwto.org/content/committee-statistics-and-tourism-s satellite-account [ 4773]. <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> <div> <sup class=\"footnote-number\" id=\"footnote-2\"> 2 </sup> <p> Решение 48/115 по статистике туризма в Отчете о сорок восьмой сессии Статистической комиссии ООН: <a href=\"https://unstats.un.org/unsd/statcom/48th-session/documents/Report-on-the-48th-session-of-the-statistical-commission-E.pdf\"> E / 2017/24-E / CN.3 / 2017/35 </a>. Решение 50/115 об эколого-экономическом учете пятидесятой сессии Статистической комиссии ООН: <a href=\"https://unstats.un.org/unsd/statcom/50th-session/documents/Report-on-the-50th-session-of-the-statistical-commission-E.pdf\"> E / 2019/24-E / CN.3 / 2019/34 </a>.\n<a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><a href=\"http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf\">http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf</a><a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><h2> Комментарии и ограничения: </h2>\n<p> Показатель в принципе не учитывает разные степени консолидации (от экспериментальной до полноценной) при внедрении ВСТ и СПЭУ, которые могут значительно различаться между странами. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Внедрение стандартных инструментов учета для мониторинга экономических и природоохранных аспектов устойчивого туризма = общее количество таблиц, составленных странами, из списка таблиц, указанных ниже: </p>\n<ul>\n  <li> Таблица 1 ВСТ Потребление, относящееся к въездному туризму </li>\n  <li> Таблица 2 ВСТ Расходы, относящиеся к внутреннему туризму </li>\n  <li> Таблица 3 ВСТ Расходы, относящиеся к выездному туризму </li>\n  <li> Таблица 4 ВСТ Потребление, относящееся к туризму внутри страны </li>\n  <li> Таблица 5 ВСТ Счета производства в отраслях туризма и в других отраслях</li>\n  <li> Таблица 6 ВСТ Общий объем внутреннего предложения и потребления, относящихся\nк туризму внутри страны </li>\n  <li> Таблица 7 ВСТ Занятость в отраслях туризма </li>\n   <li> СПЭУ Таблица водных потоков </li>\n  <li> СПЭЭУ Таблица потоков энергии</li>\n  <li> СПЭУ Таблица выбросов парниковых газов</li>\n  <li> СПЭУ Таблица твердых отходов</li>\n</ul><h2> Обработка отсутствующих значений: </h2>\n<p> н / д </p>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Не применимо </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Не применимо </p><h2>Региональные агрегаты:</h2>\n<p>Не применимо</p><h2> Доступные странам методы и руководство для составления данных на национальном уровне: </h2>\n<p> В отношении ВСТ методология описана в документе <a href=\"https://unstats.un.org/unsd/tradeserv/tourism/manual.html\"> <em> Вспомогательный счет туризма: Рекомендуемая методологическая основа, 2008 год </em> </a> <em>. </em> ЮНВТО в сотрудничестве с СОООН в настоящее время разрабатывает Руководство по составлению ВТС, которое будет доступно для всех стран в течение 2020 года. </p>\n<p> В отношении СПЭУ методология описана в документе <a href=\"https://seea.un.org/content/seea-central-framework\"> <em> Центральная основа Системы природно-экономического учета, (СПЭУ)</em></a>.</p><h2> Обеспечение качества: </h2>\n<p> Данные будут верифицированы ЮНВТО и любые проблемы будут решаться путем общения со странами в письменной форме. При наличии таблиц ВСТ, также можно было бы провести перекрестную проверку с информацией, представленной в ЮНВТО по показателю 8.9.1 ЦУР (Прямой вклад туризма в ВВП) и показателями, полученными с помощью ежегодного сбора данных ЮНВТО. Доступная информация, представленная в таблицах СПЭУ, также может быть сопоставлена с информацией, имеющейся в СОООН. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Хотя таблицы СПЭУ и ВСТ в настоящее время составляются не везде, ВСЕ страны могут предоставить информацию по этому показателю. Для тех стран, в которых таблицы не составляются, указывается нулевое (0) значение. В ходе первого сбора данных, начатого в 2019 году, ЮНВТО получила ответы более 100 стран. К ним относятся страны во всех регионах. Данные уже загружены в Глобальную базу данных ЦУР. </p>\n<h2> Временные ряды: </h2>\n<p> Данные доступны с 2008 года. </p>\n<h2> Дезагрегирование: </h2>\n<p> Будет возможно проводить дезагрегирование различных таблиц ВСТ и таблиц СПЭУ (водные потоки, потоки энергии, выбросы парниковых газов и твердые отходы) и дезагрегирование по стандарту (ВСТ и СПЭУ). </p><h2> Источники расхождений: </h2>\n<p> Расхождения могут возникнуть из-за разной степени консолидации в применении ВСТ и СПЭУ в различных странах. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"https://www.unwto.org/methodology\"> https://www.unwto.org/methodology </a> </p>\n<p> <a href=\"https://seea.un.org/content/seea-central-framework\"> https://seea.un.org/content/seea-central-framework </a> </p>\n<h2> Ссылки: </h2>\n<p> Комиссия Европейских сообществ, Организация экономического сотрудничества и развития, Организация Объединенных Наций и Всемирная туристская организация (2010 г.), <em> Вспомогательный счет туризма: Рекомендуемая методологическая основа, 2008 год </em> </p>\n<p> Система природно-экономического учета (СПЭУ) </p>"}}