{"status":"success","message":"All metadata fields for indicator 14-4-1, translated into all languages","data":{"ar":"","en":"<p>Goal 14: Conserve and sustainably use the oceans, seas and marine resources for sustainable development</p><p>Target 14.4: By 2020, effectively regulate harvesting and end overfishing, illegal, unreported and unregulated fishing and destructive fishing practices and implement science-based management plans, in order to restore fish stocks in the shortest time feasible, at least to levels that can produce maximum sustainable yield as determined by their biological characteristics</p><p>Indicator 14.4.1: Proportion of fish stocks within biologically sustainable levels</p><p>Last updated: 13 July 2020</p><h1>Related indicators</h1>\n<p>Indicator 14.7.1: Sustainable fisheries as a percentage of GDP in small island developing States, least developed countries and all countries </p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>Food and Agriculture Organization of the United Nations (FAO)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The indicator Proportion of marine fish stocks within biologically sustainable levels measures the sustainability of the world&apos;s marine capture fisheries by their abundance. A fish stock whose abundance is at or greater than the level, that can produce the maximum sustainable yield (MSY) is classified as biologically sustainable. In contrast, when abundance falls below the MSY level, the stock is considered biologically unsustainable.</p>\n<p>MSY is defined as the greatest amount of catch that can be harvested continuously from a stock under constant and current environmental conditions (e.g., habitat, water conditions, species composition and interactions, and anything that could affect birth, growth, or death rates of the stock) without affecting the long-term productivity of the stock. The indicator measures the sustainability of fish resources based a good balance between human use and ecological conservation.</p>\n<p>MSY-based reference points are the most common type of reference points used in fisheries management today. This is primarily because, for decades, reference points from surplus production models have most often been set based on the concept of MSY and they are the basic benchmarks for the sustainability of fisheries set by the UN Convention on the Law of the Sea (UNCLOS, Article 61(3)).</p>\n<h2>Concepts:</h2>\n<p><strong><em>Fish stock</em> </strong>refers to a group of individuals of a single species or sometimes combined species living in a defined area from which catches are taken in a fishery.</p>\n<p>A <strong><em>reference list of stocks</em></strong> should be established by each country and consists of a list of stocks selected according to FAO guidelines, against which the indicator will be reported (Appendix 1). The reference list should include national and shared stocks but not straddling stocks as defined below.</p>\n<p><strong><em>National stocks</em></strong> are located completely within an EEZ and/or territorial waters. </p>\n<p><strong><em>Shared stocks</em></strong><em> </em>are distributed within the EEZ and/or territorial waters of two or more adjacent countries. </p>\n<p><strong><em>Straddling stocks</em></strong> are found to move across boundaries between EEZ waters or between EEZ and high seas (e.g. tuna stocks), and that are caught by multiple countries. </p>\n<p>Countries are asked to report on stocks listed in its reference list, including those monitored through <strong><em>official stock assessments</em></strong> by an authoritative agency, through a scientific process and using best available science and data. These assessments could be based on classic or data-limited methods. </p>\n<p>Stock assessment uses biological information, fishery data such as catch statistics and fishing effort, and scientific survey data to estimate population dynamics of fish stocks for management purposes. Stock assessment methods include biological dynamic models, age-structured models, length-based methods and stock recruitment models.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The MSY-based reference point is often established through a formal stock assessment process. The data to inform stock assessments can come from many different sources, including fishery-dependent and fishery-independent sources. Fishery-dependent data are collected from the fishery itself, using both commercial and recreational sources through reporting or sample-based surveys at sea, at landing sites, or within fishing communities. Data from these sources are generally compiled into fisheries statistics. They can include information on removals of fish from the sea, which can include landings and discards, and information on the fleet such as number of boats, number of tows, time spent on the sea.</p>\n<p>Fisheries-independent are obtained in ways not related to any fishing activity and are typically collected by scientists via surveys (often scientific cruises) designed to sample species abundance and biomass over long time series, and over consistent seasons and geographic areas. Typically, fisheries-independent data collect biological information on the species (age, length, weight, maturity, etc.), and habitat and environmental information (temperature, salinity, depth, etc.).</p>\n<p>Three primary categories of data inputs are required for stock assessment, including data on life history traits, and time series of catch and fishing effort. <strong><em>Stock abundance</em></strong> is often not known and relative abundance or indices are often used to reflect historical changes in population size. These data can be sourced from fishery-independent surveys, e.g. acoustic or trawl-based sampling, or from fishery-dependent estimates using catch and effort data. Life history parameters provides information on individual growth and stock productivity e.g. fish size, age, reproductive rates, and natural mortality. <strong><em>Catch</em></strong> is the amount of fish removed from a stock by all types of fishing.</p>\n<p><strong>Global/Regional:</strong></p>\n<p>Because of the high data demands of classical stock assessment methods, only a limited number of fish stocks have been assessed. These species account for 17&#x2013;25 percent of the global catch (Branch et al., 2011), and most are caught by fisheries in developed countries. To balance the global representativeness of the assessment results and the goal of using the best available information, the FAO uses a wide spectrum of data and methods to extend its assessment to the fish stocks that account for the majority (70-80 percent) of the global catch (FAO, 2005).</p>\n<p><strong>National:</strong></p>\n<p>For country reporting, a questionnaire was sent out to all FAO member States with marine boundaries in 2019, and will be resent in 2020, 2021, and then on a two-year basis. For the complete list of questions used to inform this indicator, please refer to Appendix 2.</p>\n<h2>Collection process:</h2>\n<p><strong>Global/regional: </strong></p>\n<p>The fish stocks that FAO has monitored since 1974 represent a wide spectrum of data availability, ranging from data-rich and formally assessed stocks to those that have very little information apart from catch statistics by FAO major fishing area and those with no stock assessment at all. For the purposes of using the best available data and information and maintaining consistency among stocks and assessors, a procedure has been defined to identify stock status information (FAO 2011). </p>\n<p><strong>National: </strong></p>\n<p>FAO collects national data through a questionnaire sent to the Principal Focal Point (PFP) of each country. The PFP organises an institutional set-up which identifies the competent authorities to develop a reference list of stocks and completes the questionnaire. The information or data collected through the questionnaire from a country will initially only inform individual country progress. Depending on the evolution and further standardization of country reporting over the next 3-5 years, national data may be used to inform global/regional estimates.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Global/regional: every 2 years (i.e., 2013, 2015, 2017, 2019, etc.)</p>\n<p>National: Reporting every 2 years (i.e., 2019, 2021, 2023, 2025, etc.)</p><h2>Data release:</h2>\n<p>National: biennially</p>\n<p>Global/regional: biennially</p><h1>Data providers</h1>\n<p>FAO provides global and regional data. National-level data are generally reported by the National Statistics Office or the Ministry of Fisheries and/or Agriculture.</p><h1>Data compilers</h1>\n<p>FAO</p><h2>Rationale:</h2>\n<p>The United Nations (UN) Convention on the Law of the Sea (UNCLOS), the United Nations Fish Stocks Agreement (UNFSA [UN, 1995]) and the FAO Code of Conduct for Responsible Fisheries (FAO, 1995a) all require maintaining or restoring fish stocks at levels that are capable of producing their maximum sustainable yield (MSY). To fulfil the objectives of these international treaties, fishery management authorities need to undertake assessment of the state of fish stocks and develop effective policies and management strategies. As a UN Agency with a mandate for fisheries, FAO endeavour to provide the international community with the best information on the state of marine fishery resources.</p>\n<p>Since 1974, FAO has been periodically assessing and reporting the state of marine fishery resources using a wide spectrum of methods from numerical models to data poor approaches. FAO global and regional estimates were also used as an MDG indicator for Goal 7 on environment during the period 2000-2015. This facilitated its approval as a Tier I SDG indicator by the 2nd IAEG-SDG in October 2015.</p>\n<p>The indicator has a peculiar nature compared to more conventional SDG indicators. The indicator estimates the sustainability of fish stocks that often move across national boundaries. This led the indicator to be initially reported only at global and regional levels, with regions not corresponding to continental MDG or SDG regions but to marine regions termed &#x201C;FAO Major Fishing Areas&#x201D;.</p>\n<p>Global SDG Indicator Framework is a voluntary mechanism, but countries are required to report if data are available. As a custodian agency, the FAO works to put in action 2030 Agenda&#x2019;s emphasis on country ownership and higher the incentive to take actions at country, regional and global levels. FAO has developed, since 2018, a questionnaire approach to allow individual countries to report on the sustainability of fish stocks. The approach 1) provides a framework for meaningful country-level reporting that complements but does not alter the core methodology of SDG indicator 14.4.1 at the global/regional levels, and 2) provides countries with simplified methods to carry out fish stock assessment in data-limited contexts, to some extent overcoming the technical barriers that traditional methods presented. This is because country-level reporting will be limited to the assessment of stocks that are found only within a country&#x2019;s EEZ, and therefore not include straddling stocks, highly migratory species, or stocks in Areas Beyond National Jurisdiction (ABNJ). As a result, national data alone cannot be meaningfully aggregated at global/regional levels, but it can be used to inform country progress on fish stock sustainability within the EEZ. The FAO has developed an online platform to facilitate the estimation and a country&#x2019;s own report of the indicator. The platform provides an E-learning course that help countries to understand the indicator, estimation methodology and report process as well as some simple stock assessment methods that can be used to estimate stock status when only limited data are available to help address the capacity insufficiency faced by many developing countries.</p>\n<p>In 2019, the FAO began sending a questionnaire to countries to collect national data with the aim to help countries in the reporting process. </p><h2>Comments and limitations:</h2>\n<p>The indicator measures the sustainability of fishery resources, and is an end-result measure of Target 14.4. Its derivation requires the data and technical expertise necessary to perform stock assessment. The indicator at global level is estimated by the FAO based on the methodology developed in the 1980s. Although regular updates were carried out to incorporate technical advances and changes in major fish species, some discrepancies between regions may occur in the representativeness of the reference list in practical fisheries. However, this will not pose a large impact on the reliability of the indicator&#x2019;s temporal trends.</p>\n<p>For the national level, the composition of stocks within the reference list of stocks and the selection criteria used to develop the list will vary between countries, making the indicator suitable for checking countries&#x2019; own progress over time. However, this reduces the comparability of sustainability levels between countries. </p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>FAO currently reports the global and regional indicators calculated from FAO&#x2019;s assessment of a selected list of fish stocks around the world. The methodology is described in the FAO Technical Paper (FAO 2011). </p>\n<p> FAO has been developing the new approach for country-level reporting since 2017, and has consulted with countries in three dedicated expert consultation workshops: In November 2017, FAO convened a workshop to exchange views with national practitioners on the new proposed analytical methods to produce Indicator 14.4.1 at country level<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>. In February 2019, FAO convened an expert consultation workshop<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> on development of the methodologies for the global assessment of fish stock status, with participants from countries and regional fisheries organizations. In October 2019, FAO organized a capacity development workshop on stock status assessment and estimation methods of SDG Indicator 14.4.1 for the Asia Pacific Region, with participants from 17 countries.<strong> </strong>However, so far very few countries have started their own estimation and reporting of Indicator 14.4.1.</p>\n<p><strong>Global/Regional:</strong></p>\n<p>Global and regional estimates of stock sustainability have been performed for 584 fish stocks around the world since 1974, representing 70% of global landings. Each stock is estimated using the methodology described in the FAO Technical Paper (FAO, 2011). </p>\n<p><strong>National:</strong></p>\n<p>The indicator is calculated as the number of stocks with sustainable status divided by the number of stocks with known status in the reference list. This proportion is calculated based on stock numbers, without weighting either by its production volume or stock abundance; that is, every fish stock is considered to have the same importance. </p>\n<p>Countries are requested to report the status of a reference list of fish stocks, which should be determined based on the significance of a specific stock in a society, either in landings, economic contribution to society, or cultural and traditional values, rather than based on whether stock assessment exists.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Full report accessible here: <a href=\"http://www.fao.org/documents/card/en/c/I8714EN/%20%20\">http://www.fao.org/documents/card/en/c/I8714EN/ </a>  <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Full report accessible here<a href=\":%20http:/www.fao.org/3/ca4355en/ca4355en.pdf%20%20\">: http://www.fao.org/3/ca4355en/ca4355en.pdf </a> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p><strong>Treatment of missing values:</strong></p>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>This indicator examines marine fish stocks. If a country has no marine capture fisheries then the indicator is not calculated for that country. In such case, no imputation is performed to derive estimates. For countries reporting limited marine fish stock data, additional data are compiled from scientific working groups and are peer reviewed and analyzed based on FAO expert knowledge. However, the estimation of the indicator at regional and global levels was estimated not based on country questionnaires, but by the FAO through a systematic assessment of a reference list selected globally. </p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>To ensure completeness of regional and global information on stocks, FAO gathers additional information outside of what is provided by each country, in particular concerning the highly migratory and straddling fishing stocks. For shared stocks, FAO may consult with Regional Fisheries Bodies (RFBs), who are mandated to assess and manage stocks with their contracting parties, in order to receive information and data and conduct stock assessment when necessary. </p><h2>Regional aggregates:</h2>\n<p>As explained in the &#x201C;Rationale&#x201D; section,<strong> </strong>national data alone cannot be meaningfully aggregated at global/regional level because country-level reporting will be limited to the assessment of stocks that are found only within a country&#x2019;s EEZ, and therefore not include straddling stocks, highly migratory species, or stocks in Areas Beyond National Jurisdiction (ABNJ). Therefore, regional &#x201C;aggregates&#x201D; by FAO Major Fishing Area and the global indicator value are calculated with a specific approach, as described in the FAO Technical Paper (FAO 2011).</p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>In each country, the data available for each stock and expertise level to conduct different types of assessments will differ. Some countries may have classic stock assessments already conducted for many of their stocks, while others may have very few or no assessments available. </p>\n<p>For some countries, little stock assessment has been done. To help these countries and to facilitate their reporting, FAO prepared online materials and tools, including a selection of methods that can be used to evaluate stock status with data limited methods such as length-based and catch-only methods. The strengths and limitations of these methods are discussed in an eLearning course (Lesson 4), and caveats were also provided to avoid misuse and exercise cautions in practice. Furthermore, capacity building workshops have been organised to provide support to countries in stock assessment and reporting on the SDG 14.4.1.</p>\n<p><strong>eLearning course:</strong> <a href=\"https://elearning.fao.org/course/view.php?id=502\">https://elearning.fao.org/course/view.php?id=502</a></p><h2>Quality assurance:</h2>\n<p>NA</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>The indicator has global data from 1974 to 2017. Regional breakdown is by FAO major fishing area. The regional and global indicators were calculated based on the reference list of fish stocks FAO established in 1974.</p>\n<p>Global/regional: the indicator has global and regional data from 1974 to 2017. Regional breakdown is by FAO major fishing area. Countries are not directly involved in the computation of the indicator at global/regional level. </p>\n<p>National: the national-level questionnaire was dispatched for the first time in November 2019; FAO identifies 165 countries with a marine border, and three countries with Caspian Sea border, as being eligible, in principle, to report. As the result of the first questionnaire call, ninety-seven countries expressed interest in the indicator (57%), of which 81 responded with completed questionnaires, 11 countries stated that they could not report due to lack of data or time, one responded with some catch data, and three countries reported their indicator separately. </p>\n<h2>Time series:</h2>\n<p>From 1974 to 2017</p>\n<p>Global/regional level: from 1974 to 2018.</p>\n<p>National level: Not available yet (first questionnaire dispatched in November 2019).</p>\n<h2>Disaggregation:</h2>\n<p>By FAO major marine fishing areas for statistical purposes<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup>.</p>\n<p>Taxonomically, FAO publishes the indicator separately for straddling stocks (mostly tuna and tuna like).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/</a> <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><h2>Sources of discrepancies:</h2>\n<p>The indicator is estimated by the FAO based on the methodology developed in the 1980s. Although regular updates were carried out to incorporate technical advances and changes in major fish species, some discrepancies between regions may occur in the representativeness of the reference list in practical fisheries. However, this will not pose a large impact on the reliability of the indicator&#x2019;s temporal trends.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><strong>SDG 14.4.1:</strong></p>\n<p><a href=\"http://www.fao.org/sustainable-development-goals/indicators/1441/en/\">http://www.fao.org/sustainable-development-goals/indicators/1441/en/</a></p>\n<p><strong>eLearning course: </strong><a href=\"https://elearning.fao.org/course/view.php?id=502\">https://elearning.fao.org/course/view.php?id=502</a></p>\n<h2>References:</h2>\n<p>Branch, T.A., Jensen, O.P., Ricard, D., Ye, Y. &amp; Hilborn, R. (2011) Contrasting global trends in marine fishery status obtained from catches and from stock assessments. <em>Conservation Biology</em>, 25: 777&#x2013;783. doi: 10.1111/j.1523-1739.2011.01687.x.</p>\n<p>FAO (1995) Code of conduct for responsible fisheries. 41 pp.</p>\n<p>FAO (2005) Review of the state of world marine fishery resources. FAO Fisheries Technical Paper No. 457. Rome. 235 pp</p>\n<p>FAO (2011) Review of the state of world marine fishery resources. FAO technical paper 569: <a href=\"http://www.fao.org/docrep/015/i2389e/i2389e00.htm\">http://www.fao.org/docrep/015/i2389e/i2389e00.htm</a>.</p>\n<p>UN (1995) Agreement for the implementation of the provisions of the United Nations Convention on the Law of the Sea of 10 December 1982 relating to the conservation and management of straddling fish stocks and highly migratory fish stocks. 40 pp.</p>\n<h1>Appendix 1</h1>\n<p>Guidelines to establish reference list of stocks.</p>\n<p>The reference list compiles a list of fish stocks based on data from the considered area, i.e. a country&#x2019;s EEZ and/or territorial waters and/or possibly the competence area of a regional fisheries management organization. This list of fish stocks will ideally include existing Assessment units or Management units, and also possibly other unassessed fish stocks that are fished in a given country. The list will exclude stocks straddling in the high seas, mostly tuna and tuna-like species.</p>\n<p>This list should:</p>\n<ol>\n  <li>Represent at least 60% (a higher percent is preferred when possible) of the national total landed and/or reported catch (Total in Tonnes excluding landings from straddling stocks). Information should be provided on all of the stocks that contribute to this top 60% (or more) of landings regardless of whether their status is known. Stocks should be input from left to right on the spreadsheet in the order of the largest to smallest total landings for each stock, by Tonnes. Species with multiple different stocks should be input as separate stocks. </li>\n  <li>Contain stocks of major importance in terms of catch, ecosystem role, economic value, and social/cultural considerations. If possible, the list should represent stocks of each of these categories for a given country. For example, care should be taken to include fish stocks that are important to small-scale fisheries as well as large-scale industrial fisheries. Consideration for these different categories will vary between countries.</li>\n  <li>Remain unchanged (i.e. for at least 5 years) to better reflect changes in stock status at the national level and minimize the effect of changing the reference list of stocks (i.e., adding, deleting, merging stocks) into the SDG indicator. This will ensure consistency in the indicator calculation and better reflect fish stock sustainability over time.</li>\n</ol>\n<h1>Appendix 2</h1>\n<p>Complete list of questions to countries to inform the indicator. Pink cells are mandatory, white cells are optional. </p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1. REFERENCE LIST OF FISH STOCKS &amp; STATUS</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1.1 Stock Name</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p><strong>1.2 Stock Jurisdictional distribution</strong></p>\n        <p><strong>(Please type &quot;X&quot; in the relevant box)</strong></p>\n      </td>\n      <td>\n        <p><strong>National</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Shared between Nations</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1.3 For shared stocks only, please list the exploiting countries</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1.4 Please indicate whether the stock is Assessed (Yes) or Unassessed (No)</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p><strong>1.5 Method of assessment</strong></p>\n      </td>\n      <td>\n        <p><strong>If &quot;Yes&quot; assessed, please indicate which approach was used: (1) Classic; (2) Data-limited ; (3) Unspecified</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>If &quot;No&quot; please indicate best available knowledge used to define stock status (e.g. trends over catch rates or abundance index)</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>1.6 Current stock status</strong></p>\n      </td>\n      <td>\n        <p><strong>Indicate whether the stock is biologically sustainable (Yes or No)</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Assessment year</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Indicate source references of the official stock assessment or other information, including web links to online documents when available</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>1.7 Total landings for the entire stock</strong></p>\n      </td>\n      <td>\n        <p><strong>Landings (in tonnes)</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Reference year</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Proportion of total landings from the total national landings (excluding landings from straddling stocks) (in percentage)</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>2.1 STOCK INDIVIDUAL INFORMATION</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.1.1 Stock name</strong></p>\n      </td>\n      <td>\n        <p>Name of the individual stock</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.1.2 Scientific name</strong></p>\n      </td>\n      <td>\n        <p>Species scientific name, preferably according to ASFIS List of Species for Fishery Statistics Purposes</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\" rowspan=\"2\">\n        <p><strong>2.1.3 Common name</strong></p>\n      </td>\n      <td>\n        <p>Species common name in English (if available)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Species common name in local language (list more than one if relevant)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\" rowspan=\"2\">\n        <p><strong>2.1.4 FAO Major Fishing Area/ with sub-levels when appropriate</strong></p>\n      </td>\n      <td>\n        <p>Indicate the code of the FAO major fishing area</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indicate the code of the area sub-levels where appropriate</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\" rowspan=\"3\">\n        <p><strong>2.1.5 Stock is considered as ...</strong></p>\n        <p><strong>(possible to select multiple answers, place &quot;X&quot; in the relevant cell(s))</strong></p>\n      </td>\n      <td>\n        <p>... Assessment Unit (for stocks with an available official stock assessment)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#x2026; Management Unit (Unit that is used to implement management measures based on a stock assessment or not)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#x2026; Other (i.e., Species x Area) unit (if none of the above)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.1.8 Management Agency/Advisory Body</strong></p>\n      </td>\n      <td>\n        <p>Management agency or advisory body responsible for assessment (if assessment unit) or management (if management unit)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>2.2 ASSESSMENT INFORMATION</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.1 Assessment status (Yes, No)</strong></p>\n      </td>\n      <td>\n        <p>Indicate whether the stock is Assessed (Yes) or Unassessed (No)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.2 Overfished (Yes, No, Unknown)</strong></p>\n      </td>\n      <td>\n        <p>The official stock assessment concludes &quot;Overfished&quot; with respect to abundance reference points (Yes, No, Unknown). Note: if stock is overfished then is not biologically sustainable (please answer NO in question Line 15, Section 1). When possible, support your answer with information on Section 2.3 (for example, current biomass is less than biomass target reference point)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.3 Overfishing (Yes, No, Unknown)</strong></p>\n      </td>\n      <td>\n        <p>The official stock assessment concludes &quot;Overfishing&quot; with respect to fishing mortality reference points (Yes, No, Unknown). Note: see e-learning course on how to link fishing mortality reference points to biological sustainability.</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.4 Assessment method/software</strong></p>\n      </td>\n      <td>\n        <p>If there is an official stock assessment available please indicate which method or software used. For example: stock synthesis; ASPIC, MULTIFAN-CL; VIT, CPUE trends, catch trends, size/length trends, none, others</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.5 Assessment availability (Yes, No)</strong></p>\n      </td>\n      <td>\n        <p>The assessment is publicly available (Yes or No)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.6 Source references</strong></p>\n      </td>\n      <td>\n        <p>List of Source references used to collect information, including web links to online documents when available</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.7 Reliability (L/M/H)</strong></p>\n      </td>\n      <td>\n        <p>High (H) &#x2013; Formal stock assessment at the regional, national or local levels forms the foundation of the classification of stock status;</p>\n        <p>Medium (M) &#x2013; Grey data/information and catch trend analysis provide the basis for the classification of stock status;</p>\n        <p>Low (L) &#x2013; Black data/information and qualitative assessment (e.g. experts judgement) were used for the classification of stock status</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>2.3 INPUT DATA</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Data availability (Yes, No)</strong></p>\n      </td>\n      <td>\n        <p>Input data needed for the stock assessment</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p><strong>2.3.1 Abundance</strong></p>\n      </td>\n      <td>\n        <p>Current Biomass</p>\n      </td>\n      <td>\n        <p>Most recent biomass or abundance in tonnes (NA if not available)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Virgin/pristine stock biomass (B0)</p>\n      </td>\n      <td>\n        <p>Value of the biomass or abundance target reference point in tonnes (i.e. prime stock biomass)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Target Reference Point type</p>\n      </td>\n      <td>\n        <p>Type of biomass or abundance reference point used (e.g. 0.4B0; BMSY, etc. )</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Reference year</p>\n      </td>\n      <td>\n        <p>Last year of input data used in the assessment (i.e. year of Current Biomass)</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p><strong>2.3.2 Fishing mortality</strong></p>\n      </td>\n      <td>\n        <p>Current F</p>\n      </td>\n      <td>\n        <p>Most recent fishing mortality (F) or exploitation rate (U)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>F Reference Point</p>\n      </td>\n      <td>\n        <p>Value of the fishing mortality reference point</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Reference Point type</p>\n      </td>\n      <td>\n        <p>Type of fishing mortality reference point used (e.g. FMSY, F01, etc. )</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Reference year</p>\n      </td>\n      <td>\n        <p>Last year of input data used in the assessment (i.e. year of Current F)</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>2.3.3 CPUE</strong></p>\n      </td>\n      <td>\n        <p>Current CPUE</p>\n      </td>\n      <td>\n        <p>Current value of catch per unit of effort</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Units of CPUE</p>\n      </td>\n      <td>\n        <p>Unit (e.g. kg/trap), in case CPUE is not standardized</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Year of current CPUE</p>\n      </td>\n      <td>\n        <p>Year of current CPUE</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>2.3.4 Catches</strong></p>\n      </td>\n      <td>\n        <p>Current catch</p>\n      </td>\n      <td>\n        <p>Current value of catch (in tonnes)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Reference year</p>\n      </td>\n      <td>\n        <p>Year of current catch</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Average Catch Max</p>\n      </td>\n      <td>\n        <p>Value of maximum catch in the time series (in tonnes) (after 5 years smoothing)</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> </p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"12\">\n        <p><strong>3. SUPPORTING TIME SERIES</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"12\">\n        <p><strong><em><u>Time series are optional but recommended to be reported by stock fo all available years</u></em></strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p><strong>Fish Stock ID</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Year</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Landings (in tonnes)</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Catches (in tonnes)</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>Abundance</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>CPUE</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>Exploitation rate</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>Fishing Effort</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Obs_measure</strong></p>\n      </td>\n      <td>\n        <p><strong>Unit</strong></p>\n      </td>\n      <td>\n        <p><strong>Obs_measure</strong></p>\n      </td>\n      <td>\n        <p><strong>Unit</strong></p>\n      </td>\n      <td>\n        <p><strong>Obs_measure</strong></p>\n      </td>\n      <td>\n        <p><strong>Unit</strong></p>\n      </td>\n      <td>\n        <p><strong>Obs_measure</strong></p>\n      </td>\n      <td>\n        <p><strong>Unit</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>METADATA</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>1. The reference list of stocks represent at least 60% of the current total national landed and/or reported catch statistics?</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>1a. If answered &quot;No&quot;, please specify</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2. The reference list of stocks contains all stocks of major importance in terms of catch, ecosystem role, economic value, and social/cultural considerations</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>3. Please indicate the frequency of stock assessment</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>3a. If answered &quot;Other&quot;, please specify</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2. If the SDG indicator 14.4.1 is reported in the national SDG portal, database, or other please indicate the address</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2a. Please provide additional addresses if available</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>4. Any additional information:</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>","es":"<p>Objetivo 14: Conservar y utilizar sosteniblemente los océanos, los mares y los recursos marinos para el desarrollo sostenible</p><p>Meta 14.4: De aquí a 2020, reglamentar eficazmente la explotación pesquera y poner fin a la pesca excesiva, la pesca ilegal, no declarada y no reglamentada y las prácticas pesqueras destructivas, y aplicar planes de gestión con fundamento científico a fin de restablecer las poblaciones de peces en el plazo más breve posible, al menos alcanzando niveles que puedan producir el máximo rendimiento sostenible de acuerdo con sus características biológicas</p><p>Indicador 14.4.1: Proporción de poblaciones de peces cuyos niveles son biológicamente sostenibles</p><p>Última actualización: 13 de julio de 2020 </p><h1>Indicadores relacionados</h1>\n<p>Indicador 14.7.1: La pesca sostenible como porcentaje del PIB en los pequeños Estados insulares en desarrollo, los países menos desarrollados y todos los países </p><h1>Información institucional</h1>\n<h2>Organización(es):</h2>\n<p>Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador Proporción de las poblaciones de peces marinos dentro de niveles biológicamente sostenibles mide la sostenibilidad de las pesquerías de captura marina del mundo por su abundancia. Una población de peces cuya abundancia es igual o superior al nivel que puede producir el rendimiento máximo sostenible (RMS) se clasifica como biológicamente sostenible. Por el contrario, cuando la abundancia cae por debajo del nivel de RMS, la población se considera biológicamente insostenible.</p>\n<p>El RMS se define como la mayor cantidad de capturas que puede obtenerse de forma continua de una población en condiciones ambientales constantes y actuales (por ejemplo, el hábitat, las condiciones del agua, la composición y las interacciones de las especies y todo lo que pueda afectar a las tasas de natalidad, crecimiento o mortalidad de la población) sin afectar a la productividad a largo plazo de la población. El indicador mide la sostenibilidad de los recursos pesqueros basándose en un buen equilibrio entre el uso humano y la conservación ecológica.</p>\n<p>Los puntos de referencia basados en el RMS son el tipo más común de puntos de referencia utilizados en la gestión de la pesca hoy en día. Esto se debe principalmente a que, durante décadas, los puntos de referencia de los modelos de producción de excedentes se han establecido con mayor frecuencia basándose en el concepto de RMS y son los puntos de referencia básicos para la sostenibilidad de las pesquerías establecidos por la Convención de las Naciones Unidas sobre el Derecho del Mar (UNCLOS, artículo 61(3)).</p>\n<h2>Conceptos:</h2>\n<p><strong><em>Población de peces</em> </strong>se refiere a un grupo de individuos de una sola especie o a veces de especies combinadas que viven en una zona definida de la que se obtienen capturas en una pesquería.</p>\n<p>Cada país debe establecer una <strong><em>lista de referencia de poblaciones</em></strong> que consiste en una lista de poblaciones seleccionadas según las directrices de la FAO, con respecto a las cuales se informará del indicador (Apéndice 1). La lista de referencia debe incluir las poblaciones nacionales y compartidas, pero no las poblaciones transzonales, tal y como se definen a continuación.</p>\n<p><strong><em>Las poblaciones nacionales</em></strong> se encuentran completamente dentro de una ZEE y/o aguas territoriales. </p>\n<p><strong><em>Poblaciones compartidas</em></strong><em> </em>están distribuidas dentro de la ZEE y/o las aguas territoriales de dos o más países adyacentes. </p>\n<p><strong><em>Las poblaciones transzonales</em></strong> se desplazan a través de las fronteras entre las aguas de la ZEE o entre la ZEE y alta mar (por ejemplo, las poblaciones de atún), y que son capturadas por múltiples países. </p>\n<p>Se pide a los países que informen sobre las poblaciones que figuran en su lista de referencia, incluidas las que son objeto de seguimiento mediante <strong><em>evaluaciones oficiales de las poblaciones</em></strong> por parte de un organismo autorizado, mediante un proceso científico y utilizando los mejores datos y datos científicos disponibles. Estas evaluaciones podrían basarse en métodos clásicos o con datos limitados. </p>\n<p>La evaluación de poblaciones utiliza información biológica, datos pesqueros como las estadísticas de capturas y el esfuerzo pesquero, y datos de estudios científicos para estimar la dinámica de las poblaciones de peces con fines de gestión. Los métodos de evaluación de poblaciones incluyen modelos dinámicos biológicos, modelos estructurados por edad, métodos basados en la talla y modelos de reclutamiento de poblaciones.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>El punto de referencia basado en el RMS suele establecerse mediante un proceso formal de evaluación de las poblaciones. Los datos que sirven de base a las evaluaciones de las poblaciones pueden proceder de muchas fuentes diferentes, incluidas las dependientes e independientes de la pesca. Los datos dependientes de la pesquería se recolectan de la propia pesquería, utilizando tanto fuentes comerciales como recreativas a través de informes o encuestas por muestreo en el mar, en los lugares de desembarque o en las comunidades pesqueras. Los datos de estas fuentes se suelen compilar en las estadísticas de pesca. Pueden incluir información sobre las extracciones de pescado del mar, que pueden incluir los desembarques y los descartes, e información sobre la flota, como el número de barcos, el número de remolques y el tiempo de permanencia en el mar.</p>\n<p>Los datos independientes de la pesca se obtienen de forma no relacionada con ninguna actividad pesquera y suelen ser recolectados por los científicos a través de estudios (a menudo cruceros científicos) diseñados para muestrear la abundancia y la biomasa de las especies en series temporales largas y en temporadas y zonas geográficas coherentes. Normalmente, los datos independientes de la pesca recolectan información biológica sobre la especie (edad, longitud, peso, madurez, etc.), así como información sobre el hábitat y el medio ambiente (temperatura, salinidad, profundidad, etc.).</p>\n<p>Para la evaluación de las poblaciones se requieren tres categorías principales de datos, que incluyen datos sobre los rasgos del ciclo vital y series temporales de capturas y esfuerzo pesquero. <strong><em>La abundancia de la población</em></strong> a menudo no se conoce y la abundancia relativa o los índices se utilizan a menudo para reflejar los cambios históricos en el tamaño de la población. Estos datos pueden proceder de estudios independientes de la pesquería, por ejemplo, muestreos acústicos o basados en redes de arrastre, o de estimaciones dependientes de la pesquería que utilizan datos de captura y esfuerzo. Los parámetros del ciclo vital proporcionan información sobre el crecimiento individual y la productividad de la población, por ejemplo, el tamaño de los peces, la edad, las tasas de reproducción y la mortalidad natural. <strong><em>Captura</em></strong> es la cantidad de peces extraídos de una población por todos los tipos de pesca.</p>\n<p><strong>Global/Regional:</strong></p>\n<p>Debido a la gran demanda de datos de los métodos clásicos de evaluación de poblaciones, solo se ha evaluado un número limitado de poblaciones de peces. Estas especies representan el 17&#x2013;25 por ciento de las capturas mundiales (Branch et al., 2011), y la mayoría son capturadas por pesquerías de países desarrollados. Para equilibrar la representatividad mundial de los resultados de la evaluación y el objetivo de utilizar la mejor información disponible, la FAO utiliza un amplio espectro de datos y métodos para ampliar su evaluación a las poblaciones de peces que representan la mayor parte (70-80 por ciento) de las capturas mundiales (FAO, 2005).</p>\n<p><strong>Nacional:</strong></p>\n<p>Para la presentación de informes nacionales, se envió un cuestionario a todos los Estados miembros de la FAO con límites marinos en 2019, y se volverá a enviar en 2020, 2021 y, posteriormente, cada dos años. Para la lista completa de preguntas utilizadas para informar este indicador, consulte el Apéndice 2.</p>\n<h2>Proceso de recolección:</h2>\n<p><strong>Global/regional: </strong></p>\n<p>Las poblaciones de peces que la FAO ha supervisado desde 1974 representan un amplio espectro de disponibilidad de datos, que van desde las poblaciones con muchos datos y evaluadas formalmente hasta las que tienen muy poca información, aparte de las estadísticas de capturas por zona de pesca principal de la FAO, y las que no tienen ninguna evaluación de las poblaciones. Con el fin de utilizar los mejores datos e información disponibles y mantener la coherencia entre las poblaciones y los evaluadores, se ha definido un procedimiento para identificar la información sobre el estado de las poblaciones (FAO 2011). </p>\n<p><strong>Nacional: </strong></p>\n<p>La FAO recopila los datos nacionales a través de un cuestionario enviado al Punto Focal Principal (PFP) de cada país. El PFP organiza un dispositivo institucional que identifica a las autoridades competentes para elaborar una lista de referencia de las existencias y completa el cuestionario. La información o los datos recolectados a través del cuestionario de un país solo servirán inicialmente para informar de los avances de cada país. Dependiendo de la evolución y de la mayor normalización de los informes de los países en los próximos 3-5 años, los datos nacionales podrán utilizarse para informar de las estimaciones globales/regionales.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>Global/regional: cada 2 años (es decir, 2013, 2015, 2017, 2019, etc.)</p>\n<p>Nacional: Informes cada 2 años (es decir, 2019, 2021, 2023, 2025, etc.)</p><h2>Publicación de datos:</h2>\n<p>Nacional: bienal</p>\n<p>Global/regional: bienal</p><h1>Proveedores de datos</h1>\n<p>La FAO proporciona datos mundiales y regionales. Los datos a nivel nacional suelen ser comunicados por la Oficina Nacional de Estadística o el Ministerio de Pesca y/o Agricultura.</p><h1>Compiladores de datos</h1>\n<p>FAO</p><h2>Justificación:</h2>\n<p>La Convención de las Naciones Unidas (ONU) sobre el Derecho del Mar (UNCLOS), el Acuerdo de las Naciones Unidas sobre Poblaciones de Peces (UNFSA [ONU, 1995]) y el Código de Conducta para la Pesca Responsable de la FAO (FAO, 1995a) exigen el mantenimiento o la recuperación de las poblaciones de peces en niveles capaces de producir su rendimiento máximo sostenible (RMS). Para cumplir los objetivos de estos tratados internacionales, las autoridades encargadas de la gestión de la pesca deben evaluar el estado de las poblaciones de peces y desarrollar políticas y estrategias de gestión eficaces. Como organismo de las Naciones Unidas con un mandato en materia de pesca, la FAO se esfuerza por proporcionar a la comunidad internacional la mejor información sobre el estado de los recursos pesqueros marinos.</p>\n<p>Desde 1974, la FAO evalúa periódicamente el estado de los recursos pesqueros marinos e informa al respecto utilizando un amplio espectro de métodos, desde modelos numéricos hasta enfoques con pocos datos. Las estimaciones mundiales y regionales de la FAO también se utilizaron como indicador de los ODM para el Objetivo 7 sobre medio ambiente durante el período 2000-2015. Esto facilitó su aprobación como indicador de nivel I de los ODS por parte del 2.º IAEG-ODS en octubre de 2015.</p>\n<p>El indicador tiene una naturaleza peculiar en comparación con los indicadores más convencionales de los ODS. El indicador estima la sostenibilidad de las poblaciones de peces que a menudo se mueven a través de las fronteras nacionales. Esto llevó a que el indicador se comunicara inicialmente solo a nivel mundial y regional, con regiones que no se corresponden con las regiones continentales de los ODM o de los ODS, sino con las regiones marinas denominadas &#x201C;Principales zonas de pesca de la FAO&#x201D;.</p>\n<p>El Marco Global de Indicadores de los ODS es un mecanismo voluntario, pero los países están obligados a informar si disponen de datos. Como organismo custodio, la FAO trabaja para poner en marcha el énfasis de la Agenda 2030 en la apropiación por parte de los países y el mayor incentivo para tomar medidas a nivel nacional, regional y mundial. La FAO ha desarrollado, desde 2018, un enfoque de cuestionario para permitir que los países individuales informen sobre la sostenibilidad de las poblaciones de peces. El enfoque 1) proporciona un marco para la presentación de informes significativos a nivel de país que complementa, pero no altera, la metodología básica del indicador 14.4.1 de los ODS a nivel mundial/regional, y 2) proporciona a los países métodos simplificados para llevar a cabo la evaluación de las poblaciones de peces en contextos con datos limitados, superando en cierta medida las barreras técnicas que presentaban los métodos tradicionales. Esto se debe a que los informes a nivel de país se limitarán a la evaluación de las poblaciones que se encuentran únicamente dentro de la ZEE de un país y, por lo tanto, no incluirán las poblaciones transzonales, las especies altamente migratorias ni las poblaciones de las Zonas Fuera de la Jurisdicción Nacional (ABNJ). En consecuencia, los datos nacionales por sí solos no pueden agregarse de manera significativa a nivel mundial/regional, pero pueden utilizarse para informar sobre los avances de los países en materia de sostenibilidad de las poblaciones de peces dentro de la ZEE. La FAO ha desarrollado una plataforma en línea para facilitar la estimación y el informe propio de un país del indicador. La plataforma ofrece un curso de aprendizaje electrónico que ayuda a los países a comprender el indicador, la metodología de estimación y el proceso de elaboración del informe, así como algunos métodos sencillos de evaluación de las poblaciones que pueden utilizarse para estimar el estado de las poblaciones cuando solo se dispone de datos limitados para ayudar a abordar la insuficiencia de capacidad a la que se enfrentan muchos países en desarrollo.</p>\n<p>En 2019, la FAO comenzó a enviar un cuestionario a los países para recopilar datos nacionales con el objetivo de ayudar a los países en el proceso de presentación de informes. </p><h2>Comentarios y limitaciones:</h2>\n<p>El indicador mide la sostenibilidad de los recursos pesqueros y es una medida de resultado final de la meta 14.4. Su derivación requiere los datos y los conocimientos técnicos necesarios para realizar la evaluación de las poblaciones. El indicador a nivel mundial es estimado por la FAO basándose en la metodología desarrollada en los años 80. Aunque se han realizado actualizaciones periódicas para incorporar los avances técnicos y los cambios en las principales especies de peces, pueden producirse algunas discrepancias entre las regiones en cuanto a la representatividad de la lista de referencia en las pesquerías prácticas. Sin embargo, esto no supondrá un gran impacto en la fiabilidad de las tendencias temporales del indicador.</p>\n<p>En el ámbito nacional, la composición de las poblaciones dentro de la lista de referencia de poblaciones y los criterios de selección utilizados para elaborar la lista variarán entre los países, lo que hace que el indicador sea adecuado para comprobar el progreso propio de los países a lo largo del tiempo. Sin embargo, esto reduce la comparabilidad de los niveles de sostenibilidad entre países. </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Actualmente, la FAO informa de los indicadores mundiales y regionales calculados a partir de la evaluación de la FAO de una lista seleccionada de poblaciones de peces en todo el mundo. La metodología se describe en el documento técnico de la FAO (FAO 2011). </p>\n<p>La FAO ha estado desarrollando el nuevo enfoque para la presentación de informes a nivel nacional desde 2017, y ha consultado con los países en tres talleres de consulta de expertos dedicados: En noviembre de 2017, la FAO convocó un taller para intercambiar opiniones con los profesionales nacionales sobre los nuevos métodos analíticos propuestos para elaborar el indicador 14.4.1 a nivel de país<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>. En febrero de 2019, la FAO convocó un taller de consulta de expertos<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> sobre el desarrollo de las metodologías para la evaluación mundial del estado de las poblaciones de peces, con participantes de los países y las organizaciones regionales de pesca. En octubre de 2019, la FAO organizó un taller de desarrollo de capacidades sobre métodos de evaluación y estimación del estado de las poblaciones del indicador 14.4.1 de los ODS para la región de Asia y el Pacífico, con participantes de 17 países.<strong></strong>Sin embargo, hasta ahora muy pocos países han comenzado su propia estimación y presentación de informes del indicador 14.4.1.</p>\n<p><strong>Global/Regional:</strong></p>\n<p>Se han realizado estimaciones globales y regionales de la sostenibilidad de las poblaciones para 584 poblaciones de peces de todo el mundo desde 1974, que representan el 70% de los desembarcos mundiales. Cada población se estima utilizando la metodología descrita en el documento técnico de la FAO (FAO, 2011). </p>\n<p><strong>Nacional:</strong></p>\n<p>El indicador se calcula como el número de poblaciones con estado sostenible dividido por el número de poblaciones con estado conocido en la lista de referencia. Esta proporción se calcula a partir del número de poblaciones, sin ponderar por su volumen de producción ni por su abundancia; es decir, se considera que cada población de peces tiene la misma importancia. </p>\n<p>Se pide a los países que informen de la situación de una lista de referencia de poblaciones de peces, que debe determinarse en función de la importancia de una población específica en una sociedad, ya sea en los desembarcos, la contribución económica a la sociedad o los valores culturales y tradicionales, y no en función de la existencia de una evaluación de la población.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Informe completo accesible aquí: <a href=\"http://www.fao.org/documents/card/en/c/I8714EN/%20%20\">http://www.fao.org/documents/card/en/c/I8714EN/ </a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Informe completo accesible aquí<a href=\":%20http:/www.fao.org/3/ca4355en/ca4355en.pdf%20%20\">: http://www.fao.org/3/ca4355en/ca4355en.pdf </a><a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p><strong>Tratamiento de valores faltantes:</strong></p>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Este indicador examina las poblaciones de peces marinos. Si un país no tiene pesca de captura marina, el indicador no se calcula para ese país. En ese caso, no se realiza ninguna imputación para obtener las estimaciones. En el caso de los países que comunican datos limitados sobre las poblaciones de peces marinos, se recopilan datos adicionales de grupos de trabajo científicos y se revisan y analizan sobre la base de los conocimientos de los expertos de la FAO. Sin embargo, la estimación del indicador a nivel regional y mundial no se basó en los cuestionarios de los países, sino que fue realizada por la FAO mediante una evaluación sistemática de una lista de referencia seleccionada a nivel mundial. </p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Para garantizar la exhaustividad de la información regional y mundial sobre las poblaciones, la FAO recopila información adicional al margen de la proporcionada por cada país, en particular en lo que respecta a las poblaciones de peces altamente migratorios y transzonales. En el caso de las poblaciones compartidas, la FAO puede consultar a los Órganos Regionales de Pesca (ORP), que tienen el mandato de evaluar y gestionar las poblaciones con sus partes contratantes, con el fin de recibir información y datos y realizar la evaluación de las poblaciones cuando sea necesario. </p><h2>Agregados regionales:</h2>\n<p>Como se explica en la sección &#x201C;Justificación&#x201D;,<strong> </strong>los datos nacionales por sí solos no pueden agregarse de forma significativa a nivel global/regional porque los informes a nivel de país se limitarán a la evaluación de las poblaciones que se encuentran únicamente dentro de la ZEE de un país y, por lo tanto, no incluirán las poblaciones transzonales, las especies altamente migratorias ni las poblaciones de las Zonas Fuera de la Jurisdicción Nacional (ABNJ). Por lo tanto, los &#x201C;agregados&#x201D; regionales por Zona Principal de Pesca de la FAO y el valor del indicador mundial se calculan con un enfoque específico, como se describe en el Documento Técnico de la FAO (FAO 2011).</p><h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>En cada país, los datos disponibles para cada población y el nivel de conocimientos para realizar los distintos tipos de evaluaciones serán diferentes. Algunos países pueden tener evaluaciones clásicas de sus poblaciones ya realizadas, mientras que otros pueden tener muy pocas o ninguna evaluación disponible. </p>\n<p>En algunos países se han realizado pocas evaluaciones de los stocks. Para ayudar a estos países y facilitarles la presentación de informes, la FAO preparó materiales y herramientas en línea, incluida una selección de métodos que pueden utilizarse para evaluar el estado de las poblaciones con métodos de datos limitados, como los basados en la talla y los de solo captura. Los puntos fuertes y las limitaciones de estos métodos se discuten en un curso de aprendizaje electrónico (Lección 4), y también se proporcionaron advertencias para evitar su uso incorrecto y tomar precauciones en la práctica. Además, se han organizado talleres de desarrollo de capacidades para proporcionar apoyo a los países en la evaluación de las poblaciones y la presentación de informes sobre el ODS 14.4.1.</p>\n<p><strong>Curso de aprendizaje en línea:</strong> <a href=\"https://elearning.fao.org/course/view.php?id=502\">https://elearning.fao.org/course/view.php?id=502</a></p><h2>Garantía de calidad:</h2>\n<p>NA</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>El indicador tiene datos globales desde 1974 hasta 2017. El desglose regional es por zona pesquera principal de la FAO. Los indicadores regionales y mundiales se calcularon a partir de la lista de referencia de poblaciones de peces que la FAO estableció en 1974.</p>\n<p>Global/regional: el indicador tiene datos globales y regionales desde 1974 hasta 2017. El desglose regional es por zona pesquera principal de la FAO. Los países no participan directamente en el cálculo del indicador a nivel mundial/regional. </p>\n<p>Nacional: el cuestionario a nivel nacional se envió por primera vez en noviembre de 2019; la FAO identifica 165 países con una frontera marina, y tres países con frontera en el Mar Caspio, como elegibles, en principio, para informar. Como resultado de la primera convocatoria del cuestionario, noventa y siete países expresaron su interés en el indicador (57%), de los cuales 81 respondieron con cuestionarios completos, 11 países declararon que no podían informar por falta de datos o de tiempo, uno respondió con algunos datos de capturas y tres países informaron su indicador por separado. </p>\n<h2>Series temporales:</h2>\n<p>De 1974 a 2017</p>\n<p>Nivel global/regional: de 1974 a 2018.</p>\n<p>Nivel nacional: No disponible aún (primer cuestionario enviado en noviembre de 2019).</p>\n<h2>Desagregación:</h2>\n<p>Por principales zonas de pesca marina de la FAO con fines estadísticos<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup>.</p>\n<p>Desde el punto de vista taxonómico, la FAO publica el indicador por separado para las poblaciones transzonales (sobre todo atún y similares).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/</a><a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><h2>Fuentes de discrepancia:</h2>\n<p>El indicador es estimado por la FAO basándose en la metodología desarrollada en los años 80. Aunque se han realizado actualizaciones periódicas para incorporar los avances técnicos y los cambios en las principales especies de peces, pueden producirse algunas discrepancias entre las regiones en cuanto a la representatividad de la lista de referencia en las pesquerías prácticas. Sin embargo, esto no supondrá un gran impacto en la fiabilidad de las tendencias temporales del indicador.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><strong>ODS 14.4.1:</strong></p>\n<p><a href=\"http://www.fao.org/sustainable-development-goals/indicators/1441/en/\">http://www.fao.org/sustainable-development-goals/indicators/1441/en/</a></p>\n<p><strong>Curso en línea: </strong><a href=\"https://elearning.fao.org/course/view.php?id=502\">https://elearning.fao.org/course/view.php?id=502</a></p>\n<h2>Referencias:</h2>\n<p>Branch, T.A., Jensen, O.P., Ricard, D., Ye, Y. y Hilborn, R. (2011) Contrastando las tendencias globales del estado de las pesquerías marinas obtenidas de las capturas y de las evaluaciones de las poblaciones. <em>Conservation Biology</em>, 25: 777&#x2013;783. doi: 10.1111/j.1523-1739.2011.01687.x.</p>\n<p>FAO (1995) Código de conducta para la pesca responsable. 41 pp.</p>\n<p>FAO (2005) Examen del estado de los recursos pesqueros marinos mundiales. Documento técnico de pesca de la FAO nº 457. Roma. 235 pp</p>\n<p>FAO (2011) Examen del estado de los recursos pesqueros marinos mundiales. Documento técnico de la FAO 569: <a href=\"http://www.fao.org/docrep/015/i2389e/i2389e00.htm\">http://www.fao.org/docrep/015/i2389e/i2389e00.htm</a>.</p>\n<p>ONU (1995) Acuerdo para la aplicación de las disposiciones de la Convención de las Naciones Unidas sobre el Derecho del Mar de 10 de diciembre de 1982 relativas a la conservación y ordenación de las poblaciones de peces transzonales y las poblaciones de peces altamente migratorios. 40 pp.</p>\n<h1>Apéndice 1</h1>\n<p>Directrices para establecer la lista de referencia de las poblaciones.</p>\n<p>La lista de referencia recopila una lista de poblaciones de peces basada en los datos de la zona considerada, es decir, la ZEE y/o las aguas territoriales de un país y/o posiblemente la zona de competencia de una organización regional de gestión de la pesca. Esta lista de poblaciones de peces incluirá idealmente unidades de evaluación o unidades de gestión existentes, y también posiblemente otras poblaciones de peces no evaluadas que se pescan en un país determinado. La lista excluirá las poblaciones que se encuentran en alta mar, principalmente los atunes y especies afines.</p>\n<p>Esta lista debería:</p>\n<ol>\n  <li>Representar al menos el 60% (se prefiere un porcentaje mayor cuando sea posible) del total nacional de capturas desembarcadas y/o declaradas (Total en toneladas, excluyendo los desembarques de los stocks transzonales). Debe proporcionarse información sobre todas las poblaciones que contribuyen a este 60% (o más) de los desembarques, independientemente de que se conozca su situación. Las poblaciones deben introducirse de izquierda a derecha en la hoja de cálculo en el orden de mayor a menor de los desembarques totales de cada población, en toneladas. Las especies con varios stocks diferentes deben introducirse como stocks separados. </li>\n  <li>Contener los stocks de mayor importancia en términos de capturas, función del ecosistema, valor económico y consideraciones sociales/culturales. Si es posible, la lista debe representar los stocks de cada una de estas categorías para un país determinado. Por ejemplo, se debe tener cuidado de incluir las poblaciones de peces que son importantes para la pesca a pequeña escala, así como para la pesca industrial a gran escala. La consideración de estas diferentes categorías variará según los países.</li>\n  <li>Permanecer sin cambios (es decir, durante al menos 5 años) para reflejar mejor los cambios en el estado de las poblaciones a nivel nacional y minimizar el efecto de cambiar la lista de referencia de las poblaciones (es decir, añadir, eliminar, fusionar poblaciones) en el indicador de los ODS. Esto garantizará la coherencia en el cálculo del indicador y reflejará mejor la sostenibilidad de las poblaciones de peces a lo largo del tiempo.</li>\n</ol>\n<h1>Apéndice 2</h1>\n<p>Lista completa de preguntas a los países para elaborar el indicador. Las celdas rosas son obligatorias, las blancas son opcionales. </p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1. LISTA DE REFERENCIA DE LAS POBLACIONES DE PECES Y ESTADO</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1.1 Nombre de la población</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p><strong>1.2 Distribución jurisdiccional de la acción</strong></p>\n        <p><strong>(Escriba &quot;X&quot; en la casilla correspondiente)</strong></p>\n      </td>\n      <td>\n        <p><strong>Nacional</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Compartido entre naciones</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1.3 Solo para las poblaciones compartidas, enumere los países explotadores</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1.4 Indique si la población está evaluada (Sí) o no (No)</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p><strong>1.5 Método de evaluación</strong></p>\n      </td>\n      <td>\n        <p><strong>Si &quot;Sí&quot; se evaluó, indique qué método se utilizó: (1) Clásico; (2) Limitado por datos; (3) No especificado</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Si &quot;No&quot; indique el mejor conocimiento disponible utilizado para definir el estado de la población (por ejemplo, tendencias sobre las tasas de captura o índice de abundancia)</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>1.6 Estado actual de la población</strong></p>\n      </td>\n      <td>\n        <p><strong>Indique si la población es biológicamente sostenible (Sí o No)</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Año de evaluación</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Indique las referencias de la fuente de la evaluación oficial de la población u otra información, incluidos los enlaces web a los documentos en línea cuando estén disponibles</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>1.7 Desembarcos totales de toda la población</strong></p>\n      </td>\n      <td>\n        <p><strong>Desembarcos (en toneladas)</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Año de referencia</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Proporción de los desembarques totales con respecto al total de desembarques nacionales (excluidos los desembarques de poblaciones transzonales) (en porcentaje)</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>2.1 INFORMACIÓN INDIVIDUAL SOBRE ACCIONES</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.1.1 Nombre de la acción</strong></p>\n      </td>\n      <td>\n        <p>Nombre de la acción individual</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.1.2 Nombre científico</strong></p>\n      </td>\n      <td>\n        <p>Nombre científico de la especie, preferiblemente según la Lista de especies para fines de estadísticas pesqueras del ASFIS</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\" rowspan=\"2\">\n        <p><strong>2.1.3 Nombre común</strong></p>\n      </td>\n      <td>\n        <p>Nombre común de la especie en inglés (si está disponible)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Nombre común de la especie en el idioma local (enumere más de uno si es pertinente)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\" rowspan=\"2\">\n        <p><strong>2.1.4 Zona principal de pesca de la FAO/ con subniveles cuando corresponda</strong></p>\n      </td>\n      <td>\n        <p>Indique el código de la zona principal de pesca de la FAO</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Indique el código de los subniveles de la zona, cuando proceda</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\" rowspan=\"3\">\n        <p><strong>2.1.5 Las existencias se consideran ...</strong></p>\n        <p><strong>(es posible seleccionar varias respuestas, coloque &quot;X&quot; en la(s) celda(s) correspondiente(s))</strong></p>\n      </td>\n      <td>\n        <p>... Unidad de evaluación (para poblaciones con una evaluación oficial disponible)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#x2026; Unidad de gestión (Unidad que se utiliza para aplicar medidas de gestión basadas o no en una evaluación de la población)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> &#x2026;Otra unidad (es decir, Especie x Área) (si no hay ninguna de las anteriores)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.1.8 Agencia de gestión/organismo asesor</strong></p>\n      </td>\n      <td>\n        <p>Agencia de gestión u organismo asesor responsable de la evaluación (si se trata de una unidad de evaluación) o de la gestión (si se trata de una unidad de gestión)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>2.2 INFORMACIÓN SOBRE LA EVALUACIÓN</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.1 Estado de la evaluación (Sí, No)</strong></p>\n      </td>\n      <td>\n        <p>Indique si la población está evaluada (Sí) o no evaluada (No)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.2 Sobrepesca (Sí, No, Desconocido)</strong></p>\n      </td>\n      <td>\n        <p>La evaluación oficial de la población concluye &quot;Sobrepesca&quot; con respecto a los puntos de referencia de abundancia (Sí, No, Desconocido). Nota: si la población está sobreexplotada, entonces no es biológicamente sostenible (responda NO en la línea 15 de la pregunta, sección 1). Cuando sea posible, apoye su respuesta con la información de la Sección 2.3 (por ejemplo, la biomasa actual es inferior al punto de referencia de la biomasa objetivo)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.3 Sobrepesca (Sí, No, Desconocido)</strong></p>\n      </td>\n      <td>\n        <p>La evaluación oficial de la población concluye &quot;Sobrepesca&quot; con respecto a los puntos de referencia de mortalidad por pesca (Sí, No, Desconocido). Nota: véase el curso de aprendizaje en línea sobre cómo relacionar los puntos de referencia de mortalidad por pesca con la sostenibilidad biológica.</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.4 Método/software de evaluación</strong></p>\n      </td>\n      <td>\n        <p>Si existe una evaluación oficial de la población, indique qué método o programa informático se ha utilizado. Por ejemplo: síntesis de la población; ASPIC, MULTIFAN-CL; VIT, tendencias de la CPUE, tendencias de las capturas, tendencias de la talla/talla, ninguno, otros</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.5 Disponibilidad de la evaluación (Sí, No)</strong></p>\n      </td>\n      <td>\n        <p>La evaluación está disponible públicamente (Sí o No)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.6 Referencias de fuentes</strong></p>\n      </td>\n      <td>\n        <p>Lista de referencias de fuentes utilizadas para recopilar la información, incluidos los enlaces web a los documentos en línea cuando estén disponibles</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.7 Fiabilidad (L/M/H)</strong></p>\n      </td>\n      <td>\n        <p>Alta (H) &#x2013;La evaluación formal de la población a nivel regional, nacional o local constituye la base de la clasificación del estado de la población;</p>\n        <p>Media (M) &#x2013;Los datos/información grises y el análisis de las tendencias de las capturas constituyen la base de la clasificación del estado de la población;</p>\n        <p>Baja (L) &#x2013;Para la clasificación del estado de la población se utilizaron datos/información en negro y una evaluación cualitativa (por ejemplo, el juicio de los expertos)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>2.3 DATOS DE ENTRADA</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Disponibilidad de datos (Sí, No)</strong></p>\n      </td>\n      <td>\n        <p>Datos de entrada necesarios para la evaluación de la población</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p><strong>2.3.1 Abundance</strong></p>\n      </td>\n      <td>\n        <p>Biomasa actual</p>\n      </td>\n      <td>\n        <p>Biomasa o abundancia más reciente en toneladas (NA si no está disponible)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Biomasa virgen/pristina (B0)</p>\n      </td>\n      <td>\n        <p>Valor del punto de referencia de la biomasa o de la abundancia en toneladas (es decir, biomasa del stock primario)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Tipo de punto de referencia objetivo</p>\n      </td>\n      <td>\n        <p>Tipo de punto de referencia de biomasa o abundancia utilizado (por ejemplo, 0,4B0; BMSY, etc. )</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Año de referencia</p>\n      </td>\n      <td>\n        <p>Último año de los datos de entrada utilizados en la evaluación (es decir, el año de la biomasa actual)</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p><strong>2.3.2 Mortalidad por pesca</strong></p>\n      </td>\n      <td>\n        <p>F actual</p>\n      </td>\n      <td>\n        <p>Mortalidad por pesca (F) o tasa de explotación (U) más recientes</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Punto de referencia F</p>\n      </td>\n      <td>\n        <p>Valor del punto de referencia de mortalidad por pesca</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Tipo de punto de referencia</p>\n      </td>\n      <td>\n        <p>Tipo de punto de referencia de mortalidad por pesca utilizado (por ejemplo, FMSY, F01, etc.)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Año de referencia</p>\n      </td>\n      <td>\n        <p>Último año de los datos de entrada utilizados en la evaluación (es decir, el año de la F actual)</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>2.3.3 CPUE</strong></p>\n      </td>\n      <td>\n        <p>CPUE actual</p>\n      </td>\n      <td>\n        <p>Valor actual de las capturas por unidad de esfuerzo</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Unidades de CPUE</p>\n      </td>\n      <td>\n        <p>Unidad (por ejemplo, kg/trampa), en caso de que la CPUE no esté estandarizada</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Año de la CPUE actual</p>\n      </td>\n      <td>\n        <p>Año de la CPUE actual</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>2.3.4 Capturas</strong></p>\n      </td>\n      <td>\n        <p>Captura actual</p>\n      </td>\n      <td>\n        <p>Valor actual de las capturas (en toneladas)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Año de referencia</p>\n      </td>\n      <td>\n        <p>Año de la captura actual</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Media de capturas máximas</p>\n      </td>\n      <td>\n        <p>Valor de la captura máxima en la serie temporal (en toneladas) (después de 5 años de suavización)</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> </p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"12\">\n        <p><strong>3. SERIES TEMPORALES DE APOYO</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"12\">\n        <p><strong><em><u>Las series temporales son opcionales, pero se recomienda que se comuniquen por población para todos los años disponibles</u></em></strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p><strong>Identificación de la población de peces</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Año</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Desembarcos (en toneladas)</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Capturas (en toneladas)</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>Abundancia</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>CPUE</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>Tasa de explotación</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>Esfuerzo de pesca</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Medición_obs</strong></p>\n      </td>\n      <td>\n        <p><strong>Unidad</strong></p>\n      </td>\n      <td>\n        <p><strong>Medición_obs</strong></p>\n      </td>\n      <td>\n        <p><strong>Unidad</strong></p>\n      </td>\n      <td>\n        <p><strong>Medición_obs</strong></p>\n      </td>\n      <td>\n        <p><strong>Unidad</strong></p>\n      </td>\n      <td>\n        <p><strong>Medición_obs</strong></p>\n      </td>\n      <td>\n        <p><strong>Unidad</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>METADATOS</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>1. La lista de referencia de las poblaciones representa al menos el 60% del total nacional actual de las estadísticas de capturas desembarcadas y/o notificadas...</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>1a. Si contestó &quot;No&quot;, por favor especifique</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2. La lista de referencia de las poblaciones contiene todas las poblaciones de mayor importancia en términos de capturas, función del ecosistema, valor económico y consideraciones sociales/culturales</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>3. Por favor, indique la frecuencia de la evaluación de la población</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>3a. Si contestó &quot;Otros&quot;, por favor especifique</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2. Si el indicador 14.4.1 de los ODS se recoge en el portal nacional de los ODS, en la base de datos o en otro lugar, indique la dirección</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2a. Por favor, indique otras direcciones si las tiene</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>4. Cualquier información adicional:</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>","fr":"<p>Objectif 14 : Conserver et exploiter de manière durable les océans, les mers et les ressources marines aux fins du développement durable</p><p>Cible 14.4: D’ici à 2020, réglementer efficacement la pêche, mettre un terme à la surpêche, à la pêche illicite, non déclarée et non réglementée et aux pratiques de pêche destructrices et exécuter des plans de gestion fondés sur des données scientifiques, l’objectif étant de rétablir les stocks de poissons le plus rapidement possible, au moins à des niveaux permettant d’obtenir un rendement constant maximal compte tenu des caractéristiques biologiques</p><p>Indicateur 14.4.1: Proportion de stocks de poissons dont le niveau est biologiquement viable</p><p>Dernière mise à jour : 11 Juillet 2020</p><h1>Indicateurs connexes </h1>\n<p>Indicateur 14.7.1 : Proportion du PIB correspondant aux activités de pêche viables dans les petits États insulaires en développement, les pays les moins avancés et tous les pays.</p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Organisation des Nations Unies pour l’alimentation et l’agriculture (ONUAA)</p><h1>Concepts et définitions </h1>\n<h2>Définition :</h2>\n<p>L'indicateur Proportion de stocks de poissons marins se situant dans des niveaux biologiquement viables mesure la viabilité des pêcheries de capture marines du monde par leur abondance. Un stock de poissons dont l'abondance est égale ou supérieure au niveau qui peut produire le rendement maximal durable (RMD) est considéré comme biologiquement durable. En revanche, lorsque l'abondance tombe en dessous du niveau du RMD, le stock est considéré comme biologiquement non durable.</p>\n<p>Le RMD est défini comme la plus grande quantité de prises qui peut être récoltée de façon continue à partir d'un stock dans des conditions environnementales constantes et actuelles (par exemple, l'habitat, les conditions de l'eau, la composition et les interactions des espèces, et tout ce qui pourrait affecter les taux de naissance, de croissance ou de mortalité du stock) sans affecter la productivité à long terme du stock. L'indicateur mesure la durabilité des ressources halieutiques sur la base d'un bon équilibre entre l'utilisation humaine et la conservation écologique.</p>\n<p>Les points de référence basés sur le RMD sont le type de points de référence le plus communément utilisé dans la gestion des pêches aujourd'hui. Cela s'explique principalement par le fait que, pendant des décennies, les points de référence des modèles de production excédentaire ont le plus souvent été fixés sur la base du concept de RMD et qu'ils constituent les repères de base pour la durabilité des pêches fixés par la Convention des Nations unies sur le droit de la mer (UNCLOS, article 61(3)).</p>\n<h2>Concepts:</h2>\n<p><strong> <em>Un stock de poissons</em> </strong>désigne un groupe d'individus d'une seule espèce ou parfois d'espèces combinées vivant dans une zone définie et dont les captures sont effectuées dans le cadre d'une pêche</p>.\nUne <strong><em>liste de référence des stocks</em></strong> devrait être établie par chaque pays et consiste en une liste de stocks sélectionnés selon les directives de l'Organisation pour l'alimentation et l'agriculture (FAO), par rapport auxquels l'indicateur sera rapporté (Annexe 1). La liste de référence devrait inclure les stocks nationaux et partagés, mais pas les stocks chevauchants tels que définis ci-dessous.</p>\n<p><strong><em>Les stocks nationaux </em></strong> sont entièrement situés dans une ZEE et/ou des eaux territoriales.</p>\n<p><strong><em>Les stocks partagés </em></strong><em></em>sont répartis dans la ZEE et/ou les eaux territoriales de deux pays adjacents ou plus.</p>\n<p><strong><em>Les stocks chevauchants</em></strong> se déplacent à travers les frontières entre les eaux de la ZEE ou entre la ZEE et la haute mer (par exemple, les stocks de thon), et sont capturés par plusieurs pays. </p>\n<p>Il est demandé aux pays de faire rapport sur les stocks énumérés dans sa liste de référence, y compris ceux qui sont surveillés par des <strong><em>évaluations officielles des stocks</em></strong> par une agence faisant autorité, selon un processus scientifique et en utilisant les meilleures données scientifiques disponibles. Ces évaluations pourraient être basées sur des méthodes classiques ou limitées aux données. </p>\n<p>L'évaluation des stocks utilise des informations biologiques, des données de pêche telles que les statistiques de capture et l'effort de pêche, et des données d'enquêtes scientifiques pour estimer la dynamique de la population des stocks de poissons à des fins de gestion. Les méthodes d'évaluation des stocks comprennent les modèles biologiques dynamiques, les modèles structurés par âge, les méthodes basées sur la longueur et les modèles de recrutement des stocks.</p><h1>Sources de données </h1>\n<h2>Description : </h2>\n<p>Le point de référence basé sur le RMD est souvent établi par un processus formel d'évaluation des stocks. Les données utilisées pour l'évaluation des stocks peuvent provenir de nombreuses sources différentes, y compris des sources dépendantes et indépendantes de la pêche. Les données dépendantes de la pêche sont collectées à partir de la pêche elle-même, en utilisant des sources commerciales et récréatives par le biais de déclarations ou d'enquêtes par sondage en mer, sur les sites de débarquement ou au sein des communautés de pêcheurs. Les données provenant de ces sources sont généralement compilées dans des statistiques sur la pêche. Elles peuvent comprendre des informations sur les prélèvements de poissons dans la mer, qui peuvent inclure les débarquements et les rejets, et des informations sur la flotte telles que le nombre de bateaux, le nombre de remorques, le temps passé en mer.</p>\n<p>Les données indépendantes de la pêche sont obtenues de manière non liée à une quelconque activité de pêche et sont généralement recueillies par des scientifiques par le biais d'enquêtes (souvent des croisières scientifiques) conçues pour échantillonner l'abondance et la biomasse des espèces sur de longues séries temporelles, et sur des saisons et des zones géographiques cohérentes. En général, les données indépendantes de la pêche recueillent des informations biologiques sur l'espèce (âge, longueur, poids, maturité, etc.), ainsi que des informations sur l'habitat et l'environnement (température, salinité, profondeur, etc.).</p>\n<p>Trois catégories principales de données sont nécessaires pour l'évaluation des stocks, y compris les données sur les caractéristiques du cycle de vie et les séries chronologiques des prises et de l'effort de pêche <strong><em>l'abondance du stock</em> </strong> est souvent inconnue et l'abondance relative ou les indices sont souvent utilisés pour refléter les changements historiques de la taille de la population. Ces données peuvent provenir d'enquêtes indépendantes de la pêche, par exemple d'un échantillonnage acoustique ou au chalut, ou d'estimations dépendantes de la pêche utilisant les données de capture et d'effort. Les paramètres du cycle biologique fournissent des informations sur la croissance individuelle et la productivité du stock, par exemple la taille du poisson, l'âge, les taux de reproduction et la mortalité naturelle. <strong><em>La capture </em></strong> est la quantité de poissons prélevés d'un stock par tous les types de pêche.</p>\n<p><strong>Global/Régional:</strong></p>\n<p>En raison des exigences élevées en matière de données des méthodes classiques d'évaluation des stocks, seul un nombre limité de stocks de poissons a été évalué. Ces espèces représentent 17&#x2013;25 pour cent des prises mondiales (Branch et al., 2011), et la plupart sont capturées par les pêcheries des pays développés. Pour équilibrer la représentativité mondiale des résultats de l'évaluation et l'objectif d'utiliser les meilleures informations disponibles, la FAO utilise un large éventail de données et de méthodes pour étendre son évaluation aux stocks de poissons qui représentent la majorité (70-80 pour cent) des prises mondiales (FAO, 2005).</p>\n<p><strong>National:</strong></p>\n<p>Pour la déclaration des pays, un questionnaire a été envoyé à tous les États membres de la FAO ayant des frontières maritimes en 2019, et sera renvoyé en 2020, 2021, puis tous les deux ans. Pour la liste complète des questions utilisées pour renseigner cet indicateur, veuillez vous référer à l'annexe 2.</p>\n<h2>Collection process:</h2>\n<p><strong>Global/regional: </strong></p>\n</p>Les stocks de poissons que l'organisation pour l'agriculture et l'alimentation (FAO) surveille depuis 1974 représentent un large éventail de données disponibles, allant des stocks riches en données et formellement évalués à ceux qui ne disposent que de très peu d'informations, à l'exception des statistiques de capture par grande zone de pêche de la FAO, et à ceux qui ne font l'objet d'aucune évaluation de stock. Afin d'utiliser les meilleures données et informations disponibles et de maintenir la cohérence entre les stocks et les évaluateurs, une procédure a été définie pour identifier les informations sur l'état des stocks (FAO 2011). </p>\n<p><strong>National: </strong></p>\n</p>FAO collecte des données nationales par le biais d'un questionnaire envoyé au Point Focal Principal (PFP) de chaque pays. Le PFP organise un dispositif institutionnel qui identifie les autorités compétentes pour établir une liste de référence des stocks et remplit le questionnaire. Les informations ou les données recueillies par le biais du questionnaire auprès d'un pays ne serviront initialement qu'à informer les progrès de chaque pays. En fonction de l'évolution et de la poursuite de la normalisation des rapports nationaux au cours des 3 à 5 prochaines années, les données nationales pourront être utilisées pour alimenter les estimations mondiales/régionales.</p><h1>Calendrier </h1>\n<h2>Collecte des données : </h2>\n<p>Mondial/régional : tous les 2 ans (c'est-à-dire 2013, 2015, 2017, 2019, etc.) </p>\n<p>National : Rapports tous les 2 ans (c'est-à-dire 2019, 2021, 2023, 2025, etc.) </p><h1>Fournisseurs de données </h1>\n<p>L'Organisation pour l'agriculture et l'alimentation (FAO) fournit des données mondiales et régionales. Les données au niveau national sont généralement communiquées par l'Office national des statistiques ou le ministère de la pêche et/ou de l'agriculture.</p><h1> Compilateurs de données</h1>\n<p> FAO</p><h2>Justification :</h2>\n<p>La Convention des Nations Unies sur le droit de la mer (UNCLOS), l'Accord des Nations Unies sur les stocks de poissons (UNFSA [UN, 1995]) et le Code de conduite pour une pêche responsable de l'organisation pour l'agriculture et l'alimentation (FAO) (FAO, 1995a) exigent tous le maintien ou la restauration des stocks de poissons à des niveaux capables de produire leur rendement maximal durable (RMD). Pour atteindre les objectifs de ces traités internationaux, les autorités de gestion des pêches doivent entreprendre une évaluation de l'état des stocks de poissons et élaborer des politiques et des stratégies de gestion efficaces. En tant qu'agence des Nations Unies ayant un mandat pour la pêche, la FAO s'efforce de fournir à la communauté internationale les meilleures informations sur l'état des ressources halieutiques marines.</p>\n<p>Depuis 1974, la FAO a périodiquement évalué et rapporté l'état des ressources halieutiques marines en utilisant un large éventail de méthodes allant des modèles numériques aux approches pauvres en données. Les estimations mondiales et régionales de la FAO ont également été utilisées comme indicateur des OMD pour l'objectif 7 sur l'environnement au cours de la période 2000-2015. Cela a facilité son approbation en tant qu'indicateur de niveau I des ODD par le 2e GIAE-GDD en octobre 2015.</p>\n<p>L'indicateur a une nature particulière par rapport aux indicateurs ODD plus conventionnels. L'indicateur estime la durabilité des stocks de poissons qui se déplacent souvent au-delà des frontières nationales. Cela a conduit l'indicateur à être initialement rapporté uniquement aux niveaux mondial et régional, les régions ne correspondant pas aux régions continentales des OMD ou des ODD, mais aux régions marines appelées &#x201C;Zones de pêche majeures de la FAO&#x201D;.</p>\n<p>Le Cadre mondial d'indicateurs des ODD est un mécanisme volontaire, mais les pays sont tenus de faire rapport si les données sont disponibles. En tant qu'agence gardienne, la FAO s'efforce de mettre en action l'accent mis par l'Agenda 2030&#x2019;sur l'appropriation par les pays et l'incitation plus forte à prendre des mesures aux niveaux national, régional et mondial. La FAO a développé, depuis 2018, une approche par questionnaire pour permettre aux différents pays de rendre compte de la durabilité des stocks de poissons. Cette approche 1) fournit un cadre pour l'établissement de rapports significatifs au niveau des pays, qui complète mais ne modifie pas la méthodologie de base de l'indicateur 14.4.1 des ODD aux niveaux mondial/régional, et 2) fournit aux pays des méthodes simplifiées pour réaliser l'évaluation des stocks de poissons dans des contextes où les données sont limitées, en surmontant dans une certaine mesure les obstacles techniques que présentaient les méthodes traditionnelles. En effet, les rapports nationaux seront limités à l'évaluation des stocks qui se trouvent uniquement dans la ZEE d'un pays, et ne comprendront donc pas les stocks chevauchants, les espèces hautement migratoires ou les stocks dans les zones situées au-delà de la juridiction nationale (ZJN). Par conséquent, les données nationales seules ne peuvent pas être agrégées de manière significative aux niveaux mondial/régional, mais elles peuvent être utilisées pour informer les progrès des pays sur la durabilité des stocks de poissons dans la ZEE. La FAO a développé une plateforme en ligne pour faciliter l'estimation et le rapport de l'indicateur par un pays&#x2019;. La plateforme fournit un cours d'apprentissage en ligne qui aide les pays à comprendre l'indicateur, la méthodologie d'estimation et le processus de rapport, ainsi que certaines méthodes simples d'évaluation des stocks qui peuvent être utilisées pour estimer l'état des stocks lorsque seules des données limitées sont disponibles, afin de contribuer à remédier à l'insuffisance de capacité à laquelle sont confrontés de nombreux pays en développement.</p>\n<p>En 2019, la FAO a commencé à envoyer un questionnaire aux pays pour recueillir des données nationales dans le but d'aider les pays dans le processus de déclaration. </p><h2>Commentaires et limites :</h2>\n<p>L'indicateur mesure la durabilité des ressources halieutiques et constitue une mesure du résultat final de la cible 14.4. Son calcul nécessite les données et l'expertise technique nécessaires à l'évaluation des stocks. L'indicateur au niveau mondial est estimé par la FAO sur la base de la méthodologie développée dans les années 1980. Bien que des mises à jour régulières aient été effectuées pour incorporer les progrès techniques et les changements dans les principales espèces de poissons, certaines divergences entre les régions peuvent se produire dans la représentativité de la liste de référence dans les pêcheries pratiques. Toutefois, cela n'aura pas un impact important sur la fiabilité des tendances temporelles de l'indicateur&#x2019;678.\n<p>Au niveau national, la composition des stocks dans la liste de référence des stocks et les critères de sélection utilisés pour développer la liste varieront entre les pays, rendant l'indicateur approprié pour vérifier les progrès des pays&#x2019; eux-mêmes au fil du temps. Cependant, cela réduit la comparabilité des niveaux de durabilité entre les pays.</p><h1>Méthodologie </h1>\n<h2>Méthode de calcul :</h2>\n</p>La FAO rapporte actuellement les indicateurs mondiaux et régionaux calculés à partir de l'évaluation par la FAO&#x2019;d'une liste sélectionnée de stocks de poissons dans le monde. La méthodologie est décrite dans le document technique de la FAO (FAO 2011).</p>\n<p> La FAO développe la nouvelle approche pour les rapports nationaux depuis 2017, et a consulté les pays dans le cadre de trois ateliers de consultation d'experts dédiés : En novembre 2017, la FAO a organisé un atelier pour échanger des points de vue avec les praticiens nationaux sur les nouvelles méthodes analytiques proposées pour produire l'indicateur 14.4.1 au niveau des pays<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>. En février 2019, la FAO a organisé un atelier de consultation d'experts<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> sur l'élaboration des méthodes d'évaluation mondiale de l'état des stocks de poissons, avec des participants des pays et des organisations régionales de pêche. En octobre 2019, la FAO a organisé un atelier de renforcement des capacités sur l'évaluation de l'état des stocks et les méthodes d'estimation de l'indicateur 14.4.1 des ODD pour la région Asie-Pacifique, avec des participants de 17 pays<strong> </strong>Cependant, jusqu'à présent, très peu de pays ont commencé leur propre estimation et rapport de l'indicateur 14.4.1.</p>\n<p><strong>Global/Regional:</strong></p>\n</p>Des estimations mondiales et régionales de la durabilité des stocks ont été réalisées pour 584 stocks de poissons dans le monde depuis 1974, représentant 70% des débarquements mondiaux. Chaque stock est estimé en utilisant la méthodologie décrite dans le document technique de la FAO (FAO, 2011). </p>\n<p><strong>National:</strong></p>\n<p>L'indicateur est calculé comme le nombre de stocks ayant un statut durable divisé par le nombre de stocks ayant un statut connu dans la liste de référence. Cette proportion est calculée sur la base du nombre de stocks, sans pondération ni par son volume de production ni par l'abondance du stock, c'est-à-dire que chaque stock de poissons est considéré comme ayant la même importance. </p>\n</p>Il est demandé aux pays de rendre compte de l'état d'une liste de référence des stocks de poissons, qui devrait être déterminée en fonction de l'importance d'un stock spécifique dans une société, soit en termes de débarquements, de contribution économique à la société, ou de valeurs culturelles et traditionnelles, plutôt qu'en fonction de l'existence d'une évaluation du stock </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\">1 </sup> <p> Le rapport complet est accessible ici : <a href=\"http://www.fao.org/documents/card/en/c/I8714EN/%20%20\">http://www.fao.org/documents/card/en/c/I8714EN/ </a> <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> <div> <sup class=\"footnote-number\" id=\"footnote-2\">2 </sup> <p> Le rapport complet est accessible ici : http://www.fao.org/3/ca4355en/ca4355en.pdf </a> <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> </div>.<p><strong>Traitement des valeurs manquantes : </strong></p>\n<ul>\n  <li> <strong> <em>Au niveau national : </em> </strong> </li>\n</ul>\n<p>Cet indicateur examine les stocks de poissons marins. Si un pays n'a pas de pêche de capture marine, l'indicateur n'est pas calculé pour ce pays. Dans ce cas, aucune imputation n'est effectuée pour obtenir des estimations. Pour les pays rapportant des données limitées sur les stocks de poissons marins, des données supplémentaires sont compilées à partir de groupes de travail scientifiques et sont révisées par des pairs et analysées sur la base des connaissances des experts de la FAO. Cependant, l'estimation de l'indicateur aux niveaux régional et mondial n'a pas été réalisée à partir de questionnaires nationaux, mais par la FAO grâce à une évaluation systématique d'une liste de référence sélectionnée au niveau mondial.</p>\n<ul>\n  <li> <strong> <em>Aux niveaux régional et mondial : </em> </strong> </li>\n</ul>\n<p>Pour assurer l'exhaustivité des informations régionales et mondiales sur les stocks, la FAO recueille des informations supplémentaires en plus de celles fournies par chaque pays, notamment en ce qui concerne les stocks de grands migrateurs et les stocks chevauchants. Pour les stocks partagés, la FAO peut consulter les organismes régionaux de pêche (ORP), qui sont mandatés pour évaluer et gérer les stocks avec leurs parties contractantes, afin de recevoir des informations et des données et de procéder à une évaluation des stocks si nécessaire.</p><h2>Agrégats régionaux : </h2>\n<p>Comme expliqué dans la section &#x201C;Justification&#x201D;,<strong> </strong>les données nationales seules ne peuvent pas être agrégées de manière significative au niveau mondial/régional car les rapports nationaux seront limités à l'évaluation des stocks qui se trouvent uniquement dans la ZEE d'un pays&#x2019;et n'incluront donc pas les stocks chevauchants, les espèces hautement migratoires ou les stocks dans les zones situées au-delà de la juridiction nationale (ZJN). Par conséquent, les &#x201C;agrégats régionaux&#x201D; par zone de pêche principale de la FAO et la valeur de l'indicateur mondial sont calculés selon une approche spécifique, comme décrit dans le document technique de la FAO (FAO 2011).</p><h2>Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Dans chaque pays, les données disponibles pour chaque stock et le niveau d'expertise pour réaliser les différents types d'évaluations seront différents. Certains pays peuvent avoir des évaluations classiques déjà réalisées pour un grand nombre de leurs stocks, tandis que d'autres peuvent avoir très peu ou pas d'évaluations disponibles. </p>\n<p>Pour certains pays, peu d'évaluations de stocks ont été réalisées. Pour aider ces pays et faciliter leur déclaration, la FAO a préparé du matériel et des outils en ligne, y compris une sélection de méthodes qui peuvent être utilisées pour évaluer l'état des stocks avec des méthodes à données limitées telles que les méthodes basées sur la longueur et les méthodes de capture uniquement. Les forces et les limites de ces méthodes sont discutées dans un cours d'apprentissage en ligne (leçon 4), et des mises en garde ont également été fournies pour éviter les mauvaises utilisations et faire preuve de prudence dans la pratique. En outre, des ateliers de renforcement des capacités ont été organisés pour aider les pays à évaluer les stocks et à établir des rapports sur l'ODD 14.4.1.</p>\n<p><strong>Cours en ligne:</strong> <a href=\"https://elearning.fao.org/course/view.php?id=502\">https://elearning.fao.org/course/view.php?id=502</a></p><h2>Assurance de la qualité : </h2>\n<p>Non disponible </p><h1>Disponibilité des données </h1>\n<p>Description : </h2>\n<p>L'indicateur dispose de données mondiales de 1974 à 2017. La ventilation régionale se fait par grande zone de pêche de la FAO. Les indicateurs régionaux et mondiaux ont été calculés sur la base de la liste de référence des stocks de poissons établie par la FAO en 1974.</p>\n<p>Mondial/régional : l'indicateur comporte des données mondiales et régionales de 1974 à 2017. La ventilation régionale se fait par grande zone de pêche de la FAO. Les pays ne sont pas directement impliqués dans le calcul de l'indicateur au niveau mondial/régional.</p>\n<p>National : le questionnaire au niveau national a été envoyé pour la première fois en novembre 2019 ; la FAO identifie 165 pays ayant une frontière maritime, et trois pays ayant une frontière avec la mer Caspienne, comme étant éligibles, en principe, à la déclaration. À la suite du premier appel à questionnaire, quatre-vingt-dix-sept pays ont exprimé leur intérêt pour l'indicateur (57 %), dont 81 ont répondu par des questionnaires remplis, 11 pays ont déclaré ne pas pouvoir faire de rapport par manque de données ou de temps, un a répondu avec quelques données sur les captures, et trois pays ont déclaré leur indicateur séparément.</p>\n<h2>Série chronologique : </h2>\n<p>De 1974 à 2017</p>\n<p>Niveau mondial/régional : de 1974 à 2018.</p>\n<p>Niveau national : Pas encore disponible (premier questionnaire expédié en novembre 2019).</p>\n<h2>Désagrégation:</h2>\n<p>Par grandes zones de pêche marine de la FAO à des fins statistiques<sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup>.</p>\n<p>D'un point de vue taxonomique, la FAO publie l'indicateur séparément pour les stocks chevauchants (principalement le thon et les thonidés) </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-3\">3 </sup> <p> <a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/ </a> <a href=\"#footnote-ref-3\"> &#x2191; </a> </p> </div> </div>.<h2>Sources de divergences :</h2>\n<p>L'indicateur est estimé par la FAO sur la base de la méthodologie développée dans les années 1980. Bien que des mises à jour régulières aient été effectuées pour intégrer les progrès techniques et les changements dans les principales espèces de poissons, certaines divergences entre les régions peuvent se produire dans la représentativité de la liste de référence dans les pêcheries pratiques. Cependant, cela n'aura pas un grand impact sur la fiabilité des tendances temporelles de l'indicateur&#x2019;.</p><h1>Références </h1>\n<h2>URL: </h2>\n<p><strong>ODD 14.4.1 : </strong></p>\n<p><a href=\"http://www.fao.org/sustainable-development-goals/indicators/1441/en/\">http://www.fao.org/sustainable-development-goals/indicators/1441/en/</a></p>\n<p><strong>Cours eLearning : </strong><a href=\"https://elearning.fao.org/course/view.php?id=502\">https://elearning.fao.org/course/view.php?id=502</a></p>\n<h2>References:</h2>\n<p>Branch, T.A., Jensen, O.P., Ricard, D., Ye, Y. &amp; Hilborn, R. (2011) Contrasting global trends in marine fishery status obtained from catches and from stock assessments. <em>Conservation Biology </em>, 25 : 777&#x2013;783. doi : 10.1111/j.1523-1739.2011.01687.x. </p>\n<p>FAO (1995) Code de conduite pour une pêche responsable. 41 pp. </p>\n<p>FAO (2005) Examen de l'état des ressources halieutiques marines mondiales. Document technique sur les pêches de la FAO n° 457. Rome. 235 pp </p>\n<p>FAO (2011) Examen de l'état des ressources halieutiques marines mondiales. Document technique de la FAO 569 : <a href=\"http://www.fao.org/docrep/015/i2389e/i2389e00.htm\">http://www.fao.org/docrep/015/i2389e/i2389e00.htm</a>.</p>\n<p>ONU (1995) Accord aux fins de l'application des dispositions de la Convention des Nations unies sur le droit de la mer du 10 décembre 1982 relatives à la conservation et à la gestion des stocks de poissons chevauchants et des stocks de poissons grands migrateurs. 40 pp. </p>\n<h1>Annexe 1</h1>\n<p>Directives pour l'établissement d'une liste de référence des stocks</p>\n<p>La liste de référence compile une liste de stocks de poissons basée sur les données de la zone considérée, c'est-à-dire la ZEE et/ou les eaux territoriales d'un pays&#x2019;et/ou éventuellement la zone de compétence d'une organisation régionale de gestion des pêches. Cette liste de stocks de poissons inclura idéalement les unités d'évaluation ou les unités de gestion existantes, et aussi éventuellement d'autres stocks de poissons non évalués qui sont pêchés dans un pays donné. La liste exclura les stocks chevauchant en haute mer, principalement les thons et les espèces apparentées.</p>\n<p>Cette liste devrait : </p>\n<ol>\n<li>représenter au moins 60% (un pourcentage plus élevé est préférable si possible) du total national des captures débarquées et/ou déclarées (total en tonnes, à l'exclusion des débarquements des stocks chevauchants). Des informations doivent être fournies sur tous les stocks qui contribuent à ces 60% (ou plus) des débarquements, que leur statut soit connu ou non. Les stocks doivent être saisis de gauche à droite sur la feuille de calcul, dans l'ordre du plus grand au plus petit débarquement total pour chaque stock, en tonnes. Les espèces ayant plusieurs stocks différents doivent être saisies en tant que stocks distincts. </li>\n<li>Contient des stocks d'importance majeure en termes de capture, de rôle dans l'écosystème, de valeur économique et de considérations sociales et culturelles. Si possible, la liste doit représenter les stocks de chacune de ces catégories pour un pays donné. Par exemple, il faut veiller à inclure les stocks de poissons qui sont importants pour les pêches à petite échelle ainsi que pour les pêches industrielles à grande échelle. La prise en compte de ces différentes catégories variera selon les pays.</li>\n<li>Rester inchangé (c'est-à-dire pendant au moins 5 ans) pour mieux refléter les changements dans l'état des stocks au niveau national et minimiser l'effet de la modification de la liste de référence des stocks (c'est-à-dire l'ajout, la suppression, la fusion de stocks) dans l'indicateur des ODD. Cela permettra d'assurer la cohérence du calcul de l'indicateur et de mieux refléter la durabilité des stocks de poissons au fil du temps.</li>\n</ol>\n<li>Annexe 2 </h1>\n<p>Liste complète des questions posées aux pays pour renseigner l'indicateur. Les cellules roses sont obligatoires, les cellules blanches sont facultatives. </p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1. LISTE DE RÉFÉRENCE DES STOCKS DE POISSONS &amp; STATUT </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> <strong>1.1 Nom du stock </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p><strong>1.2 Répartition juridictionnelle de l'action </strong></p>\n        <p><strong>(Veuillez taper &quot;X&quot; dans la case correspondante) </strong></p>\n      </td>\n      <td>\n        <p><strong>National</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Partagé entre les nations</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1.3 Pour les stocks partagés uniquement, veuillez énumérer les pays exploitants </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> <strong>1.4 Veuillez indiquer si le stock est évalué (Oui) ou non évalué (Non) </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p><strong>1.5 Méthode d'évaluation</strong></p>\n      </td>\n      <td>\n        <p><strong>Si &quot;Oui&quot; évalué, veuillez indiquer quelle approche a été utilisée : (1) Classique ; (2) Limitée aux données ; (3) Non spécifiée </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Si &quot;Non&quot; veuillez indiquer les meilleures connaissances disponibles utilisées pour définir l'état du stock (par ex. tendances des taux de capture ou indice d'abondance).</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        1.6 État actuel du stock</strong></p>.\n      </td>\n      <td>\n        <p><strong>Indiquez si le stock est biologiquement viable (Oui ou Non)</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Année d'évaluation</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Indiquer les références de la source de l'évaluation officielle du stock ou d'autres informations, y compris les liens vers les documents en ligne lorsqu'ils sont disponibles.</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>1.7 Débarquements totaux pour l'ensemble du stock</strong></p>\n      </td>\n      <td>\n        <p> <strong>Débarquements (en tonnes) </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Année de référence</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Proportion du total des débarquements par rapport au total des débarquements nationaux (à l'exclusion des débarquements des stocks chevauchants) (en pourcentage)</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"3\">\n        <p> <strong>2.1 INFORMATIONS INDIVIDUELLES SUR LES STOCKS </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.1.1 Nom du stock </strong></p>\n      </td>\n      <td>\n        <p>Nom de l'action individuelle.</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.1.2 Nom scientifique</strong></p>\n      </td>\n      <td>\n        <p>Nom scientifique de l'espèce, de préférence selon la liste ASFIS des espèces à des fins de statistiques de pêche.</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\" rowspan=\"2\">\n        <p><strong>2.1.3 Nom commun</strong></p>\n      </td>\n      <td>\n        <p>Nom commun de l'espèce en anglais (si disponible) </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        </p>Nom commun de l'espèce dans la langue locale (en citer plusieurs si nécessaire.</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\" rowspan=\"2\">\n        </p><strong>2.1.4 Zone de pêche principale de la FAO/ avec les sous-niveaux le cas échéant.</strong></p>\n      </td>\n      <td>\n        <p>Indiquez le code de la principale zone de pêche de la FAO.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        </p>Indiquez le code des sous-niveaux de la zone, le cas échéant.</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\" rowspan=\"3\">\n        <p><strong>2.1.5 Le stock est considéré comme ...</strong></p>\n        <p> <strong>(possibilité de sélectionner plusieurs réponses, mettre &quot;X&quot; dans la ou les cellules correspondantes).</strong></p>\n      </td>\n      <td>\n        <p>... Unité d'évaluation (pour les stocks dont l'évaluation officielle est disponible) </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> &#x2026; Unité de gestion (Unité utilisée pour mettre en œuvre des mesures de gestion basées ou non sur une évaluation de stock) </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> &#x2026; Autre unité (c.-à-d., Espèce x Zone) (si aucune des unités ci-dessus) </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> <strong>2.1.8 Agence de gestion/organisme consultatif </strong> </p>\n      </td>\n      <td>\n        <p>Agence de gestion ou organe consultatif responsable de l'évaluation (si unité d'évaluation) ou de la gestion (si unité de gestion).</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p> <strong>2.2 INFORMATIONS D'ÉVALUATION </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.1 Statut de l'évaluation (Oui, Non) </strong></p>\n      </td>\n      <td>\n        <p>Indiquez si le stock est évalué (Oui) ou non évalué (Non) </p>.\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.2 Surexploité (Oui, Non, Inconnu)</strong></p>\n      </td>\n      <td>\n        L'évaluation officielle du stock conclut à une &quot;Surexploitation&quot; par rapport aux points de référence d'abondance (Oui, Non, Inconnu). Remarque : si le stock est surexploité, il n'est pas biologiquement viable (veuillez répondre NON à la question de la ligne 15, section 1). Dans la mesure du possible, étayez votre réponse avec les informations de la section 2.3 (par exemple, la biomasse actuelle est inférieure au point de référence de la biomasse cible).</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.3 Surpêche (Oui, Non, Inconnu)</strong></p>\n      </td>\n      <td>\n        </p>L'évaluation officielle du stock conclut à la &quot;Surpêche&quot; en ce qui concerne les points de référence de la mortalité par pêche (Oui, Non, Inconnu). Note : voir le cours d'apprentissage en ligne sur la façon de relier les points de référence de la mortalité par pêche à la durabilité biologique.</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> <strong>2.2.4 Méthode d'évaluation/logiciel</strong> </p>\n      </td>\n      <td>\n        9528]S'il existe une évaluation officielle du stock, veuillez indiquer la méthode ou le logiciel utilisé. Par exemple : synthèse du stock ; ASPIC, MULTIFAN-CL ; VIT, tendances des CPUE, tendances des captures, tendances des tailles/longueurs, aucune, autres </p>.\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> <strong>2.2.5 Disponibilité de l'évaluation (Oui, Non) </strong> </p>\n      </td>\n      <td>\n        9905]L'évaluation est disponible publiquement (Oui ou Non)</p>.\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.6 Références des sources</strong></p>\n      </td>\n      <td>\n        <p>Liste des références des sources utilisées pour collecter les informations, y compris les liens vers les documents en ligne lorsqu'ils sont disponibles.</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.7 Fiabilité (L/M/H) </strong></p>\n      </td>\n      <td>\n        <p>Élevée (H) &#x2013; L'évaluation formelle des stocks aux niveaux régional, national ou local constitue la base de la classification de l'état des stocks ; </p>\n        <p>Moyen (M) &#x2013; Les données/informations grises et l'analyse des tendances des captures constituent la base de la classification de l'état du stock ;</p>\n        <p>Faible (L) &#x2013; Les données/informations noires et l'évaluation qualitative (par exemple, le jugement d'experts) ont été utilisées pour la classification de l'état du stock ;</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p> <strong>2.3 DONNÉES D'ENTRÉE</strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Disponibilité des données (Oui, Non)</strong></p>\n      </td>\n      <td>\n        <p>Données d'entrée nécessaires pour l'évaluation du stock </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p><strong>2.3.1 Abundance</strong></p>\n      </td>\n      <td>\n        <p>Biomasse actuelle.</p>\n      </td>\n      <td>\n        <p>Biomasse ou abondance la plus récente en tonnes (NA si non disponible).</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Biomasse du stock vierge/principal (B0)</p>\n      </td>\n      <td>\n        <p>Valeur du point de référence de la biomasse ou de l'abondance cible en tonnes (c'est-à-dire la biomasse du stock vierge) </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Type de point de référence cible</p>\n      </td>\n      <td>\n        <p>Type de biomasse ou de point de référence d'abondance utilisé (par exemple 0,4B0 ; BMSY, etc.) </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Année de référence</p>\n      </td>\n      <td>\n        <p>Dernière année des données d'entrée utilisées dans l'évaluation (c'est-à-dire l'année de la biomasse actuelle)</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p><strong>2.3.2 Mortalité par pêche</strong></p>\n      </td>\n      <td>\n        <p>F actuel </p>\n      </td>\n      <td>\n        <p>Mortalité par pêche (F) ou taux d'exploitation (U) les plus récents.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Point de référence F</p>\n      </td>\n      <td>\n        <p>Valeur du point de référence de la mortalité par pêche </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Type de point de référence </p>\n      </td>\n      <td>\n        <p>Type de point de référence de la mortalité par pêche utilisé (par ex. FMSY, F01, etc.) </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Année de référence </p>\n      </td>\n      <td>\n        <p>Dernière année des données d'entrée utilisées dans l'évaluation (c'est-à-dire l'année du F actuel) </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>2.3.3 CPUE</strong></p>\n      </td>\n      <td>\n        <p>CPUE actuelles</p>.\n      </td>\n      <td>\n        </p>Valeur actuelle des captures par unité d'effort</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Unités de CPUE</p>\n      </td>\n      <td>\n        <p>Unité (par exemple kg/piège), au cas où les PUE ne seraient pas normalisées.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        </p>Année de la PUE actuelle.</p>\n      </td>\n      <td>\n        <p>Année de la CPUE actuelle</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>2.3.4 Catches</strong></p>\n      </td>\n      <td>\n        <p>Capture actuelle </p>\n      </td>\n      <td>\n        <p>Valeur actuelle des captures (en tonnes) </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Année de référence</p>\n      </td>\n      <td>\n        <p>Année de la capture actuelle</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Capture moyenne Max </p>\n      </td>\n      <td>\n        <p>Valeur de la capture maximale dans la série chronologique (en tonnes) (après un lissage sur 5 ans)</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> </p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"12\">\n        <p><strong>3. SUPPORT DES SÉRIES TEMPORELLES </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"12\">\n        Les séries chronologiques sont facultatives mais il est recommandé de les déclarer par stock pour toutes les années disponibles. </u></em> </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p> <strong>ID du stock de poisson</strong> </p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Year</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Débarquements (en tonnes)</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Captures (en tonnes) </strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>Abundance</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>CPUE</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>Exploitation rate</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>Fishing Effort</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Obs_measure</strong></p>\n      </td>\n      <td>\n        <p><strong>Unit</strong></p>\n      </td>\n      <td>\n        <p><strong>Obs_measure</strong></p>\n      </td>\n      <td>\n        <p><strong>Unit</strong></p>\n      </td>\n      <td>\n        <p><strong>Obs_measure</strong></p>\n      </td>\n      <td>\n        <p><strong>Unit</strong></p>\n      </td>\n      <td>\n        <p><strong>Obs_measure</strong></p>\n      </td>\n      <td>\n        <p><strong>Unit</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>METADONNÉES</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>1. La liste de référence des stocks représente au moins 60% du total actuel des statistiques nationales de captures débarquées et/ou déclarées ? </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>1a. Si vous avez répondu &quot;Non&quot;, veuillez spécifier</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2. La liste de référence des stocks contient tous les stocks d'importance majeure en termes de capture, de rôle dans l'écosystème, de valeur économique et de considérations sociales/culturelles </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>3. Veuillez indiquer la fréquence de l'évaluation du stock </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>3a. Si vous avez répondu &quot;Autre&quot;, veuillez préciser</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2. Si l'indicateur 14.4.1 des ODD est rapporté dans le portail national des ODD, la base de données ou autre, veuillez indiquer l'adresse </strong> </p>.\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2a. Veuillez fournir des adresses supplémentaires si disponibles </strong> </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>4. Toute information supplémentaire : </strong> </p>\n      </td>\n    </tr>\n  </tbody>\n</table>","pt":"","ru":"<p>Цель 14: Сохранение и рациональное использование океанов, морей и морских ресурсов в интересах устойчивого развития</p><p>Задача 14.4: К 2020 году обеспечить эффективное регулирование добычи и положить конец перелову, незаконному, несообщаемому и нерегулируемому рыбному промыслу и губительной рыбопромысловой практике, а также выполнить научно обоснованные планы хозяйственной деятельности, для того чтобы восстановить рыбные запасы в кратчайшие возможные сроки, доведя их по крайней мере до таких уровней, которые способны обеспечивать максимальный экологически рациональный улов с учетом биологических характеристик этих запасов</p><p>Показатель 14.4.1: Доля рыбных запасов, находящихся в биологически устойчивых пределах</p><p> Последнее обновление: 13 июля 2020 года </p><h1> Связанные показатели </h1>\n<p> Показатель 14.7.1: Экологически рациональный рыбный промысел в процентах от ВВП в малых островных развивающихся государствах, в наименее развитых странах и во всех странах </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Показатель «Доля морских рыбных запасов , находящихся в биологически устойчивых пределах» отражает устойчивость мирового морского рыболовства по их численности. Рыбный запас, численность которого находится на уровне или выше, чем уровень, на котором может осуществляться максимальный устойчивый улов (МУУ), классифицируется как биологически устойчивый. Напротив, когда численность падает ниже уровня МУУ, запас считается биологически неустойчивым. </p>\n<p> МУУ определяется как наибольший объем улова, который можно непрерывно извлекать из запаса при постоянных и текущих экологических условиях (например, среда обитания, водные условия, состав и взаимоотношения видов, а также все, что может повлиять на уровни рождаемости, роста или убыли запаса), не влияя на долгосрочную продуктивность запаса. Показатель отражает устойчивость рыбных ресурсов на основе разумного соотношения между использованием человеком и сохранением окружающей среды. </p>\n<p> Реперные точки, базирующиеся на MУУ, являются наиболее распространенным типом контрольных точек, используемых сегодня в управлении рыболовством. Это происходит прежде всего потому, что на протяжении десятилетий контрольные точки из моделей избыточного производства чаще всего устанавливались на основе концепции MУУ, и они являются основными ориентирами устойчивости рыболовства, установленными Конвенцией ООН по морскому праву (UNCLOS, Статья 61 (3). </p>\n<h2> Понятия: </h2>\n<p> <strong> <em> Рыбные запасы </em> </strong> относятся к группе особей одного вида или иногда комбинированных видов, обитающих в определенном районе, уловы из которого получены в ходе промысла. </p>\n<p> Справочный список запасов должен быть составлен каждой страной и состоять из списка запасов, отобранных в соответствии с руководящими принципами ФАО, по которым будет составляться отчетный показатель (Приложение 1). Справочный список должен включать национальные и совместные запасы, но не трансграничные запасы, как определено ниже. </p>\n<p> <strong> <em> Национальные запасы </em> </strong> находятся полностью в пределах ИЭЗ (исключительной экономической зоны) и / или территориальных вод. </p>\n<p> <strong> <em> Совместные запасы </em> </strong> <em> </em> распределены в пределах ИЭЗ и / или территориальных вод двух или более соседних стран. </p>\n<p> <strong> <em> Трансграничные запасы </em> </strong> перемещаются через границы между водами ИЭЗ или между ИЭЗ и открытым морем (например, запасы тунца), и эти запасы вылавливаются несколькими странами. </p>\n<p>Странам предлагается отчитываться о запасах, перечисленных в их справочном списке, в том числе о тех, которые отслеживаются с помощью <strong> <em> официальных оценок запасов </em> </strong> авторитетным агентством, с помощью научного процесса и с использованием наилучших имеющихся научных методов и данных. Эти оценки могут быть основаны на классическом методе или методе ограниченных данных. </p>\n<p>При оценке запасов используется биологическая информация, данные о промысле, такие как статистика уловов и интенсивность вылова, а также данные научных обследований для оценки динамики популяции рыбных запасов в целях управления. Методы оценки запасов включают биологические динамические модели, модели оценки рыбных запасов на основе возрастной структуры, методы оценка рыбных запасов на основе размерного состава и модели воспроизводства запаса. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Реперная точка на основе МУУ часто устанавливается посредством формального процесса оценки запасов. Данные для формирования оценки запасов могут поступать из множества различных источников, включая зависящие от промысла и независимые от промысла источники. Данные, зависящие от промысла, собираются на самом промысле с использованием как коммерческих, так и рекреационных источников посредством отчетности или выборочных обследований в море, в местах выгрузки или в рыбацких общинах. Данные из этих источников обычно включаются в статистику рыболовства. Они могут включать информацию об извлечении рыбы из моря, которая может включать выгрузки и выбросы рыбы, а также информацию о флоте, такую как количество лодок, количество буксиров, время, проведенное в море. </p>\n<p> Независимые от промысла данные получаются способами, не связанными с какой-либо промысловой деятельностью, и обычно собираются учеными посредством обследований (часто научных рейсов), предназначенных для замера численности видов и биомассы за длительные временные периоды, а также во взаимоувязанные сезоны и географические районы. Обычно независимые от промысла данные включают биологическую информацию о видах (возраст, длина, вес, зрелость и т. д.), а также информацию о среде обитания и экологическую информацию (температура, соленость, глубина и т. д.).</p>\n<p> Для оценки запаса требуются три основные категории первичных данных, включая данные об особенностях жизненного цикла и временные ряды улова, а также интенсивность вылова. <strong> <em> Численность запаса </em> </strong> часто неизвестна, и относительная численность или индексы часто используются для отражения исторических изменений численности популяции. Эти данные могут быть получены из независимых от промысла обследований, например акустический или траловый отбор проб или на основе оценок, независимых от промысла, с использованием данных по уловам и интенсивности вылова. Параметры жизненного цикла предоставляют информацию об индивидуальном росте и продуктивности запасов, например размер рыбы, возраст, уровень репродуктивности и естественной смертности. <strong><em> Улов</em> </strong> - количество рыбы, выловленной из запаса при всех видах ловли. </p>\n<p> <strong> Глобальный / региональный: </strong> </p>\n<p> Из-за высоких требований к данным, применимым для классических методов оценки запасов, было оценено лишь ограниченное количество рыбных запасов. На эти виды приходится 17-25% мирового улова (Branch et al., 2011), и большинство из них вылавливается рыбными хозяйствами в развитых странах. Чтобы сбалансировать глобальную репрезентативность результатов оценки и цель использования наилучшей доступной информации, ФАО использует широкий спектр данных и методов, чтобы распространить свою оценку на те рыбные запасы, которые составляют большую часть (70-80 процентов) всего мирового улова (FAO, 2005). </p>\n<p> <strong> Национальный: </strong> </p>\n<p> Что касается страновой отчетности, то в 2019 году всем государствам-членам ФАО, имеющим морские границы, был разослан вопросник, который будет повторно рассылаться в 2020, 2021 году, а затем каждые два года. Полный список вопросов, используемых для формирования этого показателя, см. в Приложении 2. </p>\n<h2> Процесс сбора: </h2>\n<p> <strong> Глобальный / региональный: </strong> </p>\n<p>Рыбные запасы, за которыми ФАО осуществляет мониторинг с 1974 года, представляют собой широкий спектр данных, начиная от имеющихся в большом количестве данных и официально оцененных запасов до тех, по которым имеется очень мало информации, а только статистика улова по основным промысловым районам ФАО, и до тех, по которым оценка запасов не ведется вообще. В целях использования наилучших имеющихся данных и информации и поддержания согласованности между запасами и специалистами по оценке была определена процедура для определения информации о состоянии запасов (FAO 2011).</p>\n<p> <strong> Национальный: </strong> </p>\n<p> ФАО собирает национальные данные с помощью вопросника, отсылаемого Главному координатору в каждой стране. Главный координатор организует институциональную структуру, в которую входят компетентные органы для разработки справочного списка запасов, и заполняет вопросник. Информация или данные, собранные с помощью вопросника по стране, первоначально будут свидетельствовать только о прогрессе отдельной страны. В зависимости от развития и дальнейшей стандартизации страновой отчетности в течение следующих 3-5 лет национальные данные могут использоваться для получения глобальных / региональных оценок. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p>На глобальном / региональном уровне: каждые 2 года (например, 2013, 2015, 2017, 2019 и т. д.) </p>\n<p>На страновом уровне: отчетность каждые 2 года (т. е. 2019, 2021, 2023, 2025 и т. д.) </p><h2> Выпуск данных: </h2>\n<p> Национальный уровень: раз в два года </p>\n<p> Глобальный / региональный уровень: раз в два года </p><h1> Поставщики данных </h1>\n<p> ФАО предоставляет глобальные и региональные данные. Данные национального уровня обычно предоставляются Национальным статистическим управлением или Министерством рыболовства и / или сельского хозяйства </p><h1> Составители данных </h1>\n<p> ФАО </p><h2> Обоснование: </h2>\n<p> Конвенция Организации Объединенных Наций (ООН) по морскому праву (UNCLOS), Соглашение Организации Объединенных Наций по рыбным запасам (UNFSA [UN, 1995]) и Кодекс ведения ответственного рыболовства ФАО (FAO, 1995a) - все эти документы требуют поддержания или восстановления рыбных запасов на уровнях, способных обеспечить их максимально устойчивый улов (MУУ). Для достижения целей этих международных договоров рыбохозяйственным органам необходимо провести оценку состояния рыбных запасов и разработать эффективную политику и стратегии управления. Являясь специализированным агентством ООН, уполномоченным заниматься рыболовством, ФАО стремится предоставить международному сообществу самую лучшую информацию о состоянии морских рыбных ресурсов. </p>\n<p> С 1974 года ФАО периодически проводит оценку и сообщает о состоянии морских рыбных ресурсов, используя широкий спектр методов, от числовых моделей до подходов с недостаточным объемом данных. Глобальные и региональные оценки ФАО также использовались в качестве показателя ЦРТ для Цели 7 по окружающей среде в период 2000-2015 годов. Это способствовало его утверждению в качестве показателя ЦУР Уровня I на втором заседании Межучрежденческой координационной группы по окружающей среде-Целям в области устойчивого развития (МКГОС-ЦУР) в октябре 2015 года. </p>\n<p> Показатель имеет своеобразный характер по сравнению с более традиционными показателями ЦУР. Показатель оценивает устойчивость рыбных запасов, которые часто пересекают национальные границы. Это привело к тому, что показатель был первоначально представлен только на глобальном и региональном уровнях, причем регионы соответствовали не континентальным регионам ЦРТ или ЦУР, а морским регионам, обозначенным как «Основные рыболовные районы ФАО».</p>\n<p> Глобальная система показателей ЦУР - это добровольный механизм, но странам необходимо представлять данные, если они имеются в наличии. Как ответственное учреждение, ФАО работает над тем, чтобы в Повестке дня на период до 2030 года сделать упор на восприятие страной программы как своей собственной и повысить стимул к действиям на страновом, региональном и глобальном уровнях. С 2018 года ФАО разработала анкетный подход, позволяющий отдельным странам отчитываться об устойчивости рыбных запасов. Подход 1) обеспечивает основу для информативной отчетности на страновом уровне, которая дополняет, но не изменяет основную методологию показателя 14.4.1 ЦУР на глобальном / региональном уровнях, и 2) предоставляет странам упрощенные методы для проведения оценки рыбных запасов при наличии недостаточных данных, в некоторой степени преодолевая технические барьеры, которые представляли традиционные методы. Это связано с тем, что отчетность на страновом уровне будет ограничиваться оценкой запасов, обнаруженных только в ИЭЗ страны, и, следовательно, не будет включать трансграничные запасы, далеко мигрирующие виды или запасы в районах за пределами национальной юрисдикции (РЗПНЮ). В результате сами по себе национальные данные не могут быть осмысленно агрегированы на глобальном / региональном уровнях, но их можно использовать для информирования о прогрессе страны в обеспечении устойчивости рыбных запасов в ИЭЗ. ФАО разработала онлайн-платформу для облегчения оценки и подготовки собственного отчета страны по показателю. Платформа предоставляет курс электронного обучения, который помогает странам понять суть показателя, методологию оценки и процесс отчетности, а также некоторые простые методы оценки запасов, которые можно использовать для оценки состояния запасов, когда доступны только ограниченные данные, чтобы помочь решить проблему недостаточности производственных мощностей, стоящую перед многими развивающимися странами.</p>\n<p> В 2019 году ФАО начала рассылать странам вопросник для сбора национальных данных с целью помочь странам в процессе отчетности. </p><h2>Комментарии и ограничения:</h2>\n<p>Показатель отражает устойчивость рыбных ресурсов и является критерием оценки конечного результата Задачи 14.4. Его расчет требует данных и технических знаний, необходимых для выполнения оценки запасов. Показатель на глобальном уровне оценивается ФАО на основе методологии, разработанной в 1980-х годах. Хотя регулярно проводились обновления для включения технических достижений и изменений основных видов рыб, но между регионами могут возникать некоторые расхождения в репрезентативности справочного списка в практическом рыболовстве. Однако это не окажет большого влияния на достоверность временных трендов показателя.</p>\n<p>На национальном уровне состав запасов в справочном списке запасов и критерии отбора, используемые для составления списка, будут различаться в зависимости от страны, что делает показатель пригодным для проверки собственного странового прогресса с течением времени. Однако это снижает сопоставимость уровней разумного использования ресурсов между странами. </p><h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>В настоящее время ФАО отчитывается о глобальных и региональных показателях, рассчитанных на основе оценки ФАО отобранного списка рыбных запасов по всему миру. Методология описана в Техническом документе ФАО (FAO 2011). </p>\n<p> ФАО разрабатывает новый подход к отчетности на страновом уровне с 2017 года и провела консультации со странами в ходе трех специализированных консультативных семинаров с экспертами: в ноябре 2017 года ФАО провела семинар для обмена мнениями с национальными специалистами-практиками о новых предлагаемых аналитических методах для разработки показателя 14.4.1 на страновом уровне <sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>. В феврале 2019 года ФАО провела консультационный семинар экспертов <sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> по разработке методологий для глобальная оценка состояния рыбных запасов с участниками из стран и региональных рыбохозяйственных организаций. В октябре 2019 года ФАО организовала семинар с участниками из 17 стран по наращиванию потенциала для оценки состояния запасов и методам оценки показателя 14.4.1 ЦУР для Азиатско-Тихоокеанского региона. <strong> </strong> Однако до сих пор очень немногие страны начали осуществлять собственную оценку и составление отчетов по показателю 14.4.1.</p>\n<p><strong>На глобальном /региональном уровнях:</strong></p>\n<p>Глобальные и региональные оценки устойчивости запасов были произведены для 584 рыбных запасов по всему миру с 1974 года, что составляет 70% мировых выгруженных уловов. Каждый запас оценивается с использованием методологии, описанной в Техническом документе ФАО (FAO, 2011). </p>\n<p><strong>Ни национальном уровне:</strong></p>\n<p>Показатель рассчитывается как количество запасов с устойчивым статусом, деленное на количество запасов с известным статусом в справочном списке. Эта доля рассчитывается на основе количества запасов, без взвешивания на объем производства или численность запасов; то есть считается, что все рыбные запасы имеют одинаковую значимость.</p>\n<p>Странам предлагается отчитываться о статусе справочного списка рыбных запасов, который должен определяться на основе значимости конкретного запаса в обществе либо с точки зрения вылова, экономического вклада в общество или культурных и традиционных ценностей, а не на основе факта наличия или отсутствия оценки запасов.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Полный отчет доступен здесь: <a href=\"http://www.fao.org/documents/card/en/c/I8714EN/%20%20\">http://www.fao.org/documents/card/en/c/I8714EN/ </a>  <a href=\"#footnote-ref-1\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p>Полный отчет доступен здесь<a href=\":%20http:/www.fao.org/3/ca4355en/ca4355en.pdf%20%20\">: http://www.fao.org/3/ca4355en/ca4355en.pdf </a><a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p><strong>Обработка отсутствующих значений:</strong></p>\n<ul>\n  <li><strong><em>На страновом уровне:</em></strong></li>\n</ul>\n<p>Этот показатель свидетельствует о морских рыбных запасах. Если в стране нет морского рыболовства, показатель для этой страны не рассчитывается. В таком случае вменение для получения оценок не выполняется. Для стран, представляющих ограниченные данные о морских рыбных запасах, дополнительные данные собираются научными рабочими группами и подвергаются независимой экспертизе и анализу на основе экспертных знаний ФАО. Однако оценка показателя на региональном и глобальном уровнях была произведена не на основе вопросников по странам, а Продовольственной и сельскохозяйственной организацией ООН посредством систематической оценки справочного списка, отобранного на глобальном уровне. </p>\n<ul>\n  <li><strong><em>На региональном и глобальном уровнях:</em></strong></li>\n</ul>\n<p>Чтобы обеспечить полноту региональной и глобальной информации о запасах, ФАО собирает дополнительную информацию помимо той, что предоставляется каждой страной, в частности, относительно далеко мигрирующих и трансграничных рыбных запасов. В отношении совместных запасов ФАО может консультироваться с региональными рыбохозяйственными органами (РРХО), которые уполномочены оценивать запасы и управлять ими вместе с договаривающимися сторонами, чтобы получать информацию и данные и при необходимости проводить оценку запасов. </p><h2>Региональные агрегаты:</h2>\n<p>Как разъясняется в разделе &#x201C; Обоснование &#x201D; одни только национальные данные не могут быть достоверно агрегированы на глобальном / региональном уровне, поскольку отчетность на уровне страны будет ограничиваться оценкой запасов, обнаруженных только в ИЭЗ страны, и, следовательно, не включает трансграничные запасы, далеко мигрирующие виды или запасы в районах, находящихся за пределами национальной юрисдикции (ABNJ). Следовательно, региональные &#x201C; агрегаты &#x201D; по основным промысловым районам ФАО и значение глобального показателя рассчитываются с использованием специального подхода, как описано в Техническом документе ФАО (FAO 2011).</p><h2>Доступные странам методы и руководства для составления данных на национальном уровне:</h2>\n<p>В каждой стране данные, доступные для каждого запаса и уровня знаний для проведения различных типов оценок, будут разными. Некоторые страны могут уже иметь проведенные классические оценки многих своих запасов, в то время как другие могут иметь очень мало оценок или вообще их не иметь. </p>\n<p>Для некоторых стран было проведено мало оценок запасов. Чтобы помочь этим странам и облегчить процесс составления отчетности, ФАО подготовила онлайн-материалы и инструменты, включая набор методов, которые можно использовать для оценки состояния запаса с помощью методов с ограниченными данными, таких как методы, основанные на длине и только на данных по улову. Сильные и слабые стороны этих методов обсуждаются в курсе электронного обучения (Урок 4), а также были сделаны предостережения, чтобы избежать неправильного использования и соблюдать осторожность на практике. Кроме того, были организованы семинары по наращиванию потенциала для оказания поддержки странам в оценке запасов и составлении отчетности по ЦУР 14.4.1.</p>\n<p><strong>eLearning course:</strong><a href=\"https://elearning.fao.org/course/view.php?id=502\">https://elearning.fao.org/course/view.php?id=502</a></p><h2> Обеспечение качества: </h2>\n<p> Не применимо </p><h1>Доступность данных</h1>\n<h2>Дезагрегирование:</h2>\n<p>Показатель содержит глобальные данные с 1974 по 2017 год. Региональная разбивка производится по основным рыболовным районам ФАО. Региональные и глобальные показатели рассчитывались на основе справочного списка рыбных запасов, составленного ФАО в 1974 г.</p>\n<p>Глобальный / региональный уровень: показатель содержит глобальные и региональные данные с 1974 по 2017 год. Региональная разбивка производится по основным промысловым районам ФАО. Страны не принимают непосредственного участия в вычислении показателя на глобальном / региональном уровне. </p>\n<p>Национальный уровень: вопросник национального уровня был разослан впервые в ноябре 2019 года; ФАО определяет 165 стран как страны, имеющие морскую границу и три страны, имеющие границу с Каспийским морем, и они имеют право в принципе представлять отчеты. В результате первого информационного запроса девяносто семь стран проявили интерес к показателю (57%), из которых 81страна прислала ответ в виде заполненных вопросников, 11 стран заявили, что они не могут предоставить информацию из-за отсутствия данных или времени, одна прислала в ответ некоторые данные по уловам, и три страны представили свои показатели фрагментарно. </p>\n<h2>Временные ряды</h2>\n<p>С 1974 по 2017 год</p>\n<p>Глобальный/региональный уровень: с 1974 по 2018 год.</p>\n<p>Национальный уровень: Пока не доступно (первый вопросник разослан в ноябре 2019 г.)</p>\n<h2>Дезагрегирование:</h2>\n<p>По основным районам морского рыболовства ФАО для статистических целей<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup>.</p>\n<p>Таксономически ФАО публикует показатель отдельно для трансграничных запасов (в основном тунца и скумбриевидных тунцов).</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p><a href=\"http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/\">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/</a><a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><h2>Источники расхождений:</h2>\n<p>Показатель рассчитывается ФАО на основе методологии, разработанной в 1980-х годах. Хотя регулярно проводились обновления для включения технических достижений и изменений основных видов рыб, между регионами могут возникать некоторые расхождения в репрезентативности справочного списка в практическом рыболовстве. Однако это не окажет большого влияния на достоверность временных трендов показателя.</p><h1>Ссылки</h1>\n<h2>URL:</h2>\n<p><strong>ЦУР 14.4.1:</strong> <a href=\"http://www.fao.org/sustainable-development-goals/indicators/1441/en/\">http://www.fao.org/sustainable-development-goals/indicators/1441/en/</a></p>\n<p><strong>Электронный учебный курс: </strong><a href=\"https://elearning.fao.org/course/view.php?id=502\">https://elearning.fao.org/course/view.php?id=502</a></p>\n<h2>Ссылки:</h2>\n<p>Branch, T.A., Jensen, O.P., Ricard, D., Ye, Y. &amp; Hilborn, R. (2011) Contrasting global trends in marine fishery status obtained from catches and from stock assessments. <em>Conservation Biology</em>, 25: 777&#x2013;783. doi: 10.1111/j.1523-1739.2011.01687.x.</p>\n<p>FAO (1995) Code of conduct for responsible fisheries. 41 pp.</p>\n<p>FAO (2005) Review of the state of world marine fishery resources. FAO Fisheries Technical Paper No. 457. Rome. 235 pp</p>\n<p>FAO (2011) Review of the state of world marine fishery resources. FAO technical paper 569: <a href=\"http://www.fao.org/docrep/015/i2389e/i2389e00.htm\">http://www.fao.org/docrep/015/i2389e/i2389e00.htm</a>.</p>\n<p>ООН (1995 г.) Соглашение об осуществлении положений Конвенции Организации Объединённых Наций по морскому праву от 10 декабря 1982 года, которые касаются сохранения трансграничных рыбных запасов и запасов далеко мигрирующих рыб и управления ими. 40 стр.</p>\n<h1>Приложение 1</h1>\n<p>Рекомендации по составлению справочного списка запасов.</p>\n<p>Справочный список представляет собой список рыбных запасов, составленный на основе данных из рассматриваемого района, то есть ИЭЗ страны и / или территориальных вод и / или, возможно, зоны компетенции региональной рыбохозяйственной организации. Этот список рыбных запасов в идеале должен включать существующие единицы оценки или единицы управления, а также, возможно, другие неоцененные рыбные запасы, которые вылавливаются в данной стране. В список не будут включены запасы трансграничных видов в открытом море, в основном тунец и скумбриевидные тунцы.</p>\n<p>Список должен:</p>\n<ol>\n  <li>Представлять не менее 60% (по возможности предпочтителен более высокий процент)\nнационального общего выгруженного и / или зарегистрированного вылова (всего в тоннах, исключая выгрузки трансграничных запасов). Информация должна быть предоставлена по всем запасам, которые составляют эти 60% (или более) максимальных выгрузок, независимо от того, известен ли их статус. Запасы следует вводить в таблицу слева направо в порядке от наибольшей до наименьшей общей выгрузки для каждого запаса в тоннах. Виды с несколькими разными рыбными запасами следует вводить как отдельные рыбные запасы. </li>\n  <li>Содержать запасы, имеющие большое значение с точки зрения улова, роли экосистемы,\nэкономической значимости и социальных / культурных соображений. Если возможно, в списке должны быть представлены запасы каждой из этих категорий для данной страны. Например, следует позаботиться о включении рыбных запасов, которые важны для маломасштабного рыболовства, а также для крупномасштабного промышленного рыболовства. Важность этих различных категорий для разных стран будет различаться.</li>\n  <li>Оставаться без изменений (то есть в течение как минимум 5 лет), чтобы лучше\nотражать изменения в состоянии запасов на национальном уровне и минимизировать влияние изменения справочного списка запасов (т.е. добавление, удаление, объединение запасов) в показателе ЦУР. Это обеспечит согласованность в расчетах показателя и лучше отразит устойчивость рыбных запасов с течением времени.</li> </ol>\n<h1>Приложение 2</h1>\n<p>Полный список вопросов к странам для наполнения показателя. Розовые клетки являются обязательными, белые клетки - необязательными.</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1. СТАТУС СПРАВОЧНОГО СПИСКА РЫБНЫХ ЗАПАСОВ</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1.1 Название запаса</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p><strong>1.2 Юрисдикционное распределение запасов</strong></p>\n        <p><strong>(Пожалуйста, введите \"X\" в соответствующее поле)</strong></p>\n      </td>\n      <td>\n        <p><strong>Национальные</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Совместные</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1.3 Только для совместных запасов укажите страны-пользователи</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>1.4 Укажите, оценен ли запас (да) или не оценен (нет)</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p><strong>1.5 Метод оценки</strong></p>\n      </td>\n      <td>\n        <p><strong>Если оценен \"Да\", укажите, какой подход использовался: (1) Классический;\n(2) С ограниченными данными; (3) Не указано</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Если \"Нет\" укажите наилучшие имеющиеся знания, используемые для\nопределения состояния запаса (например, тенденции изменения уровней вылова или индекса численности)</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>1.6 Текущее состояние запасов</strong></p>\n      </td>\n      <td>\n        <p><strong>Укажите, является ли запас биологически устойчивым (да или нет)</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Год оценки</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Укажите ссылки на источники официальной оценки запасов или другую\nинформацию, включая веб-ссылки на онлайн-документы, если таковые имеются</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>1.7 Полная выгрузка для всего запаса</strong></p>\n      </td>\n      <td>\n        <p><strong>Выгрузки (в тоннах)</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Отчетный год</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Доля общих выгрузок от общего количества выгрузок в стране (без\nучета выгрузок трансграничных запасов) (в процентах)</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>2.1 ИНДИВИДУАЛЬНАЯ ИНФОРМАЦИЯ О ЗАПАСЕ</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.1.1 Название запаса</strong></p>\n      </td>\n      <td>\n        <p>Название индивидуального запаса</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.1.2 Научное название</strong></p>\n      </td>\n      <td>\n        <p>Научное название вида, предпочтительно согласно Списку видов для целей\nстатистики рыболовства Классификации водных видов АСФИС</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\" rowspan=\"2\">\n        <p><strong>2.1.3 Общепринятое название</strong></p>\n      </td>\n      <td>\n        <p>Общепринятое название вида на английском языке (при наличии)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Общепринятое название вида на местном языке (при необходимости перечислите\nболее одного вида)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\" rowspan=\"2\">\n        <p><strong>2.1.4Основные рыболовные районы ФАО / с подуровнями, когда это\nнеобходимо</strong></p>\n      </td>\n      <td>\n        <p>Укажите код основного рыболовного района ФАО.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>При необходимости укажите код субуровней области.</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\" rowspan=\"3\">\n        <p><strong>2.1.5 Запас считается...</strong></p>\n        <p><strong>(можно выбрать несколько ответов, поместите \"X\" в соответствующие\nячейки)</strong></p>\n      </td>\n      <td>\n        <p>... Единица оценки (для запасов с доступной официальной оценкой запасов)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#x2026; Единица управления (Единица, которая используется для реализации\nмер управления на основе оценки запасов или нет)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#x2026;Другая единица (например, виды x площадь) (если не подходит ничего\nиз вышеперечисленного)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.1.8 Управляющее агентство / Консультативный орган</strong></p>\n      </td>\n      <td>\n        <p>Управляющее агентство или консультативный орган, ответственный за оценку\n(если является подразделением оценки) или управление (если является подразделением управления)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>2.2 ИНФОРМАЦИЯ ДЛЯ ОЦЕНКИ</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.1 Статус оценки (Да, Нет)</strong></p>\n      </td>\n      <td>\n        <p>Укажите, является ли запас оцененным (да) или неоцененным (нет)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.2 Переловлено (да, нет, неизвестно)</strong></p>\n      </td>\n      <td>\n        <p>Официальная оценка запасов приводит к выводу «Переловлено» относительно\nсправочных точек численности (Да, Нет, Неизвестно). Примечание: если запасы истощены, они не являются биологически устойчивыми (ответьте НЕТ в вопросной строке 15, Раздел 1). По возможности подкрепите свой ответ информацией по Разделу 2.3 (например, текущая биомасса меньше целевой справочной точки биомассы)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.3 Перелов (да, нет, неизвестно)</strong></p>\n      </td>\n      <td>\n        <p>Официальная оценка запасов приводит к выводу \"перелавливается\" относительно\nсправочных точек промысловой смертности (Да, Нет, Неизвестно). Примечание: см. Курс электронного обучения о том, как связать справочные точки промысловой смертности с биологической устойчивостью.</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.4 Метод / программное обеспечение оценки</strong></p>\n      </td>\n      <td>\n        <p>Если имеется официальная оценка запасов, укажите, какой метод или программное\nобеспечение использовалось. Например: синтез запасов; ASPIC, MULTIFAN-CL; VIT, тренды CPUE, тренды улова, тренды размера / длины, нет, другое</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.5 Доступность оценки (да, нет)</strong></p>\n      </td>\n      <td>\n        <p>Оценка общедоступна (да или нет)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.6 Ссылки на источники</strong></p>\n      </td>\n      <td>\n        <p>Список ссылок на источники, используемых для сбора информации, включая\nвеб-ссылки на онлайн-документы, если таковые имеются</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>2.2.7 Надежность (низкая / средняя / высокая)</strong></p>\n      </td>\n      <td>\n        <p>Высокая (В) Официальная оценка запасов на региональном, национальном\nили местном уровнях формирует основу классификации состояния запасов;</p>\n        <p>Средняя (С) Серые данные / информация и анализ тенденций улова служат\nосновой для классификации состояния запасов;</p>\n        <p>Низкая (Н) Черные данные / информация и качественная оценка (например,\nоценка экспертов) использовались для классификации состояния запасов.</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>2.3 ИСХОДНЫЕ ДАННЫЕ</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Доступность данных (да, нет)</strong></p>\n      </td>\n      <td>\n        <p>Исходные данные, необходимые для оценки запасов</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p><strong>2.3.1 Численность</strong></p>\n      </td>\n      <td>\n        <p>Текущая биомасса</p>\n      </td>\n      <td>\n        <p>Последние данные о биомассе или численности в тоннах (ДО, если данные\nотсутствуют)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Первичный / нетронутый запас биомассы(Б0)</p>\n      </td>\n      <td>\n        <p>Величина целевой контрольной точки биомассы или численности в тоннах\n(т.е. биомасса основного запаса)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Тип целевой контрольной точки</p>\n      </td>\n      <td>\n        <p>Тип или численность используемой контрольной точки биомассы (например,\n0,4B0; BMSY и т. д.)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Отчетный год</p>\n      </td>\n      <td>\n        <p>Последний год входных данных, использованных в оценке (т.е. год текущей\nбиомассы)</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p><strong>2.3.2 Промысловая смертность</strong></p>\n      </td>\n      <td>\n        <p>Текущая F</p>\n      </td>\n      <td>\n        <p>Последний уровень промысловой смертности (F) или эксплуатации (U)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Контрольная точка F</p>\n      </td>\n      <td>\n        <p>Значение контрольной точки промысловой смертности</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Тип контрольной точки</p>\n      </td>\n      <td>\n        <p>Тип используемой контрольной точки промысловой смертности (например,\nFMSY, F01 и т. д.)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Отчетный год</p>\n      </td>\n      <td>\n        <p>Последний год исходных данных, использованных в оценке (т.е. год текущей\nF)</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>2.3.3 Улов на единицу промыслового усилия</strong></p>\n      </td>\n      <td>\n        <p>Текущий улов на единицу промыслового усилия</p>\n      </td>\n      <td>\n        <p>Текущая стоимость улова на единицу промыслового усилия</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Единицы улова на единицу промыслового усилия</p>\n      </td>\n      <td>\n        <p>Единица (например, кг / невод), если улов на единицу промыслового усилия\nне стандартизирован</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Год текущего улова на единицу промыслового усилия</p>\n      </td>\n      <td>\n        <p>Год текущего улова на единицу промыслового усилия</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>2.3.4 Уловы</strong></p>\n      </td>\n      <td>\n        <p>Текущий улов</p>\n      </td>\n      <td>\n        <p>Текущая величина улова (в тоннах)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Отчетный год/p>\n      </td>\n      <td>\n        <p>Год текущего улова</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Средний максимальный улов</p>\n      </td>\n      <td>\n        <p>Величина максимального улова во временных рядах (в тоннах) (после 5-летнего\nсглаживания)</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> </p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"12\">\n        <p><strong>3. ПОДДЕРЖКА ВРЕМЕННЫХ РЯДОВ</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"12\">\n        <p><strong><em><u>Временные ряды необязательны, но рекомендуется отчитываться\nпо запасам за все доступные годы</u></em></strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p><strong>Идентификатор рыбного запаса</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Год</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Выгрузки (в тоннах)</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Уловы (в тоннах)</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>Численность</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>Улов на единицу промыслового усилия</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>Уровень эксплуатации</strong></p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>Промысловое усилие</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Единица обследования</strong></p>\n      </td>\n      <td>\n        <p><strong>Единица</strong></p>\n      </td>\n      <td>\n        <p><strong>Единица обследования</strong></p>\n      </td>\n      <td>\n        <p><strong>Единица</strong></p>\n      </td>\n      <td>\n        <p><strong>Единица обследования</strong></p>\n      </td>\n      <td>\n        <p><strong>Единица</strong></p>\n      </td>\n      <td>\n        <p><strong>Единица обследования</strong></p>\n      </td>\n      <td>\n        <p><strong>Единица</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>МЕТАДАННЫЕ</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>1. Справочный список запасов составляет не менее 60% текущей\nобщенациональной статистики выгруженного и / или зарегистрированного улова?</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>1a. Если ответили \"Нет\", уточните</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2. Справочный список запасов содержит все запасы, имеющие большое\nзначение с точки зрения улова, роли экосистемы, экономической значимости и социальных / культурных соображений</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>3. Укажите периодичность оценки запасов</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>3a. Если ответили \"Другое\", уточните</strong></p> \n     </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2.Если показатель 14.4.1 ЦУР представлен на национальном портале\nЦУР, в базе данных или другом месте, укажите адрес</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2a. Укажите дополнительные адреса, если они доступны</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>4. Любая дополнительная информация:</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>"}}