{"status":"success","message":"All metadata fields for indicator 14-5-1, translated into all languages","data":{"ar":"","en":"<p>Goal 14: Conserve and sustainably use the oceans, seas and marine resources for sustainable development</p><p>Target 14.5: By 2020, conserve at least 10 per cent of coastal and marine areas, consistent with national and international law and based on the best available scientific information</p><p>Indicator 14.5.1: Coverage of protected areas in relation to marine areas</p><p>These metadata apply to all series under this indicator. </p><p>July 2021</p><p>In addition to the coverage by protected areas of important sites for marine biodiversity as an indicator towards SDG 14.5, other disaggregations of particular relevance as indicators towards SDG targets (Brooks et al. 2016) include:</p>\n<p>SDG 15.1.2 Proportion of important sites for terrestrial and freshwater biodiversity that are covered by protected areas, by ecosystem type.</p>\n<p>SDG 15.4.1 Coverage by protected areas of important sites for mountain biodiversity.</p><p>UN Environment World Conservation Monitoring Centre (UNEP-WCMC)</p>\n<p>BirdLife International (BLI)</p>\n<p>International Union for Conservation of Nature (IUCN)</p><p>UN Environment World Conservation Monitoring Centre (UNEP-WCMC)</p>\n<p>BirdLife International (BLI)</p>\n<p>International Union for Conservation of Nature (IUCN)</p><p><strong>Definition:</strong></p>\n<p>The indicator Coverage of protected areas in relation to marine areas shows temporal trends in the mean percentage of each important site for marine biodiversity (i.e., those that contribute significantly to the global persistence of biodiversity) that is covered by designated protected areas and Other Effective Area-based Conservation Measures (OECMs).</p>\n<p><strong>Concepts:</strong></p>\n<p>Protected areas, as defined by the International Union for Conservation of Nature (IUCN; Dudley 2008), are clearly defined geographical spaces, recognized, dedicated and managed, through legal or other effective means, to achieve the long-term conservation of nature with associated ecosystem services and cultural values. Importantly, a variety of specific management objectives are recognised within this definition, spanning conservation, restoration, and sustainable use:</p>\n<p>- Category Ia: Strict nature reserve</p>\n<p>- Category Ib: Wilderness area</p>\n<p>- Category II: National park</p>\n<p>- Category III: Natural monument or feature</p>\n<p>- Category IV: Habitat/species management area</p>\n<p>- Category V: Protected landscape/seascape</p>\n<p>- Category VI: Protected area with sustainable use of natural resources</p>\n<p>The status &quot;designated&quot; is attributed to a protected area when the corresponding authority, according to national legislation or common practice (e.g., by means of an executive decree or the like), officially endorses a document of designation. The designation must be made for the purpose of biodiversity conservation, not de facto protection arising because of some other activity (e.g., military).</p>\n<p>Data on protected areas are managed in the World Database on Protected Areas (www.protectedplanet.net) by the UN Environment World Conservation Monitoring Centre (UNEP-WCMC).</p>\n<p>Other Effective Area-based Conservation Measures are defined by the Convention on Biological Diversity (CBD) as &#x201C;A geographically defined area other than a Protected Area, which is governed and managed in ways that achieve positive and sustained long-term outcomes for the in situ conservation of biodiversity, with associated ecosystem functions and services and where applicable, cultural, spiritual, socio&#x2013;economic, and other locally relevant values&#x201D; (CBD, 2018). Data on OECMs are managed in the World Database on OECMs (<a href=\"http://www.protectedplanet.net/en/thematic-areas/oecms\">www.protectedplanet.net/en/thematic-areas/oecms</a>) by the UN Environment World Conservation Monitoring Centre (UNEP-WCMC).</p>\n<p>Sites contributing significantly to the global persistence of biodiversity are identified following globally criteria set out in A Global Standard for the Identification of Key Biodiversity Areas (KBAs) (IUCN 2016) applied at national levels. Key Biodiversity Areas encompass (a) Important Bird &amp; Biodiversity Areas, that is, sites contributing significantly to the global persistence of biodiversity, identified using data on birds, of which more than13,000 sites in total have been identified from all of the world&#x2019;s countries (BirdLife International 2014, Donald et al. 2018); (b) Alliance for Zero Extinction sites (Ricketts et al. 2005), that is, sites holding effectively the entire population of at least one species assessed as Critically Endangered or Endangered on the IUCN Red List of Threatened Species, of which 853 sites have been identified for 1,483 species of mammals, birds, amphibians, reptiles, freshwater crustaceans, reef-building corals, conifers, cycads and other taxa; (c) Key Biodiversity Areas identified under an earlier version of the Key Biodiversity Area criteria (Langhammer et al. 2007), including those identified in Ecosystem Hotspot Profiles developed with support of the Critical Ecosystem Partnership Fund. These three subsets are being reassessed using the Global Standard, which unifies these approaches along with other mechanisms for identification of important sites for other species and ecosystems (IUCN 2016).</p>\n<p>Data on KBAs are managed in the World Database of Key Biodiversity Areas (www.keybiodiversityareas.org/kba-data) by BirdLife International on behalf of the Key Biodiversity Areas Partnership.</p><p>Mean percentage of each marine Key Biodiversity Area covered by (i.e. overlapping with) protected areas and/or Other Effective Area-based Conservation Measures.</p><p>Protected Areas are defined as described above by the International Union for Conservation of Nature (IUCN; Dudley 2008) and documented in the World Database on Protected Areas (www.protectedplanet.net).</p>\n<p>Other Effective Area-based Conservation Measures are defined as described above by the Convention on Biological Diversity (CBD 2018) and documented in the World Database on Other Effective Area-based Conservation Measures (<a href=\"http://www.protectedplanet.net/en/thematic-areas/oecms\">www.protectedplanet.net/en/thematic-areas/oecms</a>).</p>\n<p>Key Biodiversity Areas are defined as described above by IUCN (2016) and documented in the World Database of Key Biodiversity Areas (www.keybiodiversityareas.org/kba-data).</p><p>Protected area data are compiled by ministries of environment and other ministries responsible for the designation and maintenance of protected areas. Protected Areas data for sites designated under the Ramsar Convention and the UNESCO World Heritage Convention are collected through the relevant convention international secretariats. Protected area data are aggregated globally into the World Database on Protected Areas by the UN Environment World Conservation Monitoring Centre, according to the mandate for production of the United Nations List of Protected Areas (Deguignet et al. 2014). They are disseminated through <a href=\"http://www.protectedplanet.net/\">Protected Planet</a>, which is jointly managed by UNEP-WCMC and IUCN and its World Commission on Protected Areas (UNEP-WCMC 2016).</p>\n<p>OECMs are collated in the World Database of Other Effective Area-based Conservation Measures (WDOECM). This database can be regarded as a sister database to the WDPA as it is also hosted on Protected Planet. Furthermore, the databases share many of the same fields and have an almost identical workflow; differing only in what they list. OECMs are a quickly evolving area of work, as such for the latest information on OECMs and the WDOECM please contact UNEP-WCMC. </p>\n<p>KBAs are identified at national scales through multi-stakeholder processes, following standard criteria and thresholds. Key Biodiversity Areas data are aggregated into the <a href=\"http://www.keybiodiversityareas.org/\">World Database on </a></p>\n<p><a href=\"http://www.keybiodiversityareas.org/\">Key Biodiversity Areas</a>, managed by BirdLife International. </p><p>See information under other sections, and detailed information on the process by which Key Biodiversity Areas are identified at <a href=\"http://www.keybiodiversityareas.org/working-with-kbas/proposing-updating\">www.keybiodiversityareas.org/working-with-kbas/proposing-updating</a>. Guidance on Proposing, Reviewing, Nominating and Confirming KBAs is available in KBA Secretariat (2019) at <a href=\"http://www.keybiodiversityareas.org/assets/35687f50ac0bcad155ab17447b48885a\">http://www.keybiodiversityareas.org/assets/35687f50ac0bcad155ab17447b48885a</a>.</p>\n<p>The KBA identification process is highly inclusive and consultative. Anyone with appropriate data may propose a site. Consultation with stakeholders at the national level (both non-governmental and governmental organisations) is required during the proposal process. Any site proposal must undergo independent review. This is followed by the official site nomination with full documentation meeting the Documentation Standards for KBAs. Sites confirmed by the KBA Secretariat to qualify as KBAs are then published on the KBA Website.</p>\n<p>Submission of proposals for KBAs to the World Database of Key Biodiversity Areas follows a systematic review process to ensure that the KBA criteria have been applied correctly and that the sites can be recognised as important for the global persistence of biodiversity. Regional Focal Points have been appointed to help KBA proposers develop proposals and then ensure they are reviewed independently. Guidance on Proposing, Reviewing, Nominating and Confirming sites has been published to help guide proposers through the development of proposals and the review process, highlighting where they can obtain help in making a proposal. </p><p>UNEP-WCMC produces the UN List of Protected Areas every 5&#x2013;10 years, based on information provided by national ministries/agencies. In the intervening period between compilations of UN Lists, UNEP-WCMC works closely with national ministries/agencies and NGOs responsible for the designation and maintenance of protected areas, continually updating the WDPA as new data become available. The World Database of Other Effective Area-based Conservation Measures is also updated on an ongoing basis. The World Database of Key Biodiversity Areas is also updated on an ongoing basis with updates currently released twice a year, as new national data are submitted.</p><p>The indicator of protected area coverage of important sites for biodiversity is updated each November-December using the latest versions of the datasets on protected areas, OECMs and Key Biodiversity Areas.</p><p>Protected area data are compiled by ministries of environment and other ministries responsible for the designation and maintenance of protected areas. Key Biodiversity Areas are identified at national scales through multi-stakeholder processes, following established processes and standard criteria and thresholds (see above for details).</p><p>UNEP-WCMC, IUCN and BirdLife International</p>\n<p>Protected area data are aggregated globally into the World Database on Protected Areas by the UN Environment World Conservation Monitoring Centre, according to the mandate for production of the United Nations List of Protected Areas (Deguignet et al. 2014). They are disseminated through Protected Planet, which is jointly managed by UNEP-WCMC and IUCN and its World Commission on Protected Areas (UNEP-WCMC 2016). Key Biodiversity Areas data are aggregated into the World Database of Key Biodiversity Areas, managed by BirdLife International (2019). </p><p>Protected area data and OECM data are aggregated globally into the World Database on Protected Areas by the UNEP-WCMC, according to the mandate for production of the United Nations List of Protected Areas (Deguignet et al. 2014). </p>\n<p>BirdLife International is mandated by the <a href=\"http://www.keybiodiversityareas.org/assets/dfbb558651f335617813f6c0c42f9e50\">Key Biodiversity Areas Partnership Agreement</a> to manage data on KBAs in the World Database of Key Biodiversity Areas on behalf of the Key Biodiversity Areas Partnership.</p>\n<p>BirdLife International, IUCN and UN Environment World Conservation Monitoring Centre collaborate to produce the indicator of coverage of Key Biodiversity Areas by Protected Areas and Other Effective Area-based Conservation Measures.</p><p>The safeguard of important sites is vital for stemming the decline in biodiversity and ensuring long term and sustainable use of marine natural resources. The establishment of protected areas is an important mechanism for achieving this aim, and this indicator serves as a means of measuring progress toward the conservation, restoration and sustainable use of marine ecosystems and their services, in line with obligations under international agreements. Importantly, while it can be disaggregated to report on any given single ecosystem of interest, it is not restricted to any single ecosystem type.</p>\n<p>Levels of access to protected areas vary among the protected area management categories. Some areas, such as scientific reserves, are maintained in their natural state and closed to any other use. Others are used for recreation or tourism, or even open for the sustainable extraction of natural resources. In addition to protecting biodiversity, protected areas have high social and economic value: supporting local livelihoods; maintaining fisheries; harbouring an untold wealth of genetic resources; supporting thriving recreation and tourism industries; providing for science, research and education; and forming a basis for cultural and other non-material values.</p>\n<p>This indicator adds meaningful information to, complements and builds from traditionally reported simple statistics of marine area covered by protected areas, computed by dividing the total protected area within a country by the total territorial area of the country and multiplying by 100 (e.g., Chape et al. </p>\n<p>2005). Such percentage area coverage statistics do not recognise the extreme variation of biodiversity importance over space (Rodrigues et al. 2004), and so risk generating perverse outcomes through the protection of areas which are large at the expense of those which require protection.</p>\n<p>The indicator was used to track progress towards the 2011&#x2013;2020 Strategic Plan for Biodiversity (CBD 2014, Tittensor et al. 2014, CBD 2020a), and was used as an indicator towards the Convention on Biological Diversity&#x2019;s 2010 Target (Butchart et al. 2010). It has been proposed as an indicator for monitoring progress towards the post-2020 Global Biodiversity Framework (CBD 2020b).</p><p>Quality control criteria are applied to ensure consistency and comparability of the data in the World Database on Protected Areas. New data are validated at UNEP-WCMC through a number of tools and translated into the standard data structure of the World Database on Protected Areas. Discrepancies between the data in the World Database on Protected Areas and new data are minimised by provision of a manual (UNEP-WCMC 2019) and resolved in communication with data providers. Similar processes apply for the incorporation of data into the World Database of Key Biodiversity Areas (BirdLife International 2019).</p>\n<p>The indicator does not measure the effectiveness of protected areas in reducing biodiversity loss, which ultimately depends on a range of management and enforcement factors not covered by the indicator. A number of initiatives are underway to address this limitation. Most notably, numerous mechanisms have been developed for assessment of protected area management, which can be synthesised into an indicator (Leverington et al. 2010). This is used by the Biodiversity Indicators Partnership as a complementary indicator of progress towards Aichi Biodiversity Target 11 </p>\n<p>(http://www.bipindicators.net/pamanagement). However, there may be little relationship between these measures and protected area outcomes (Nolte &amp; Agrawal 2013). More recently, approaches to &#x201C;green listing&#x201D; have started to be developed, to incorporate both management effectiveness and the outcomes of protected areas, and these are likely to become progressively important as they are tested and applied more broadly.</p>\n<p>Data and knowledge gaps can arise due to difficulties in determining whether a site conforms to the IUCN definition of a protected area or the CBD definition of an Other Effective Area-based Conservation Measures. However, given that both are incorporated into the indicator, misclassifications (as one or the other) do not impact the calculated indicator value.</p>\n<p>Regarding important sites, the biggest limitation is that site identification to date has focused mainly on specific subsets of biodiversity, for example birds (for Important Bird and Biodiversity Areas) and highly threatened species (for Alliance for Zero Extinction sites). While Important Bird and Biodiversity Areas have been documented to be good surrogates for biodiversity more generally (Brooks et al. 2001, Pain et al. 2005), the application of the unified standard for identification of Key Biodiversity Areas (IUCN 2016) sites across different levels of biodiversity (genes, species, ecosystems) and different taxonomic groups remains a high priority, building from efforts to date (Eken et al. 2004, Knight et al. 2007, Langhammer et al. 2007, Foster et al. 2012). Birds now comprise less than 50% of the species for which Key Biodiversity Areas have been identified, and as Key Biodiversity Area identification for other taxa and elements of biodiversity proceeds, such bias will become a less important consideration in the future.</p>\n<p>Key Biodiversity Area identification has been validated for a number of countries and regions where comprehensive biodiversity data allow formal calculation of the site importance (or &#x201C;irreplaceability&#x201D;) using systematic conservation planning techniques (Di Marco et al. 2016, Montesino Pouzols et al. 2014).</p>\n<p>Future developments of the indicator will include: a) expansion of the taxonomic coverage of marine Key Biodiversity Areas through application of the Key Biodiversity Areas standard (IUCN 2016) to a wide variety of marine vertebrates, invertebrates, plants and ecosystem type; b) improvements in the data on protected areas by continuing to increase the proportion of sites with documented dates of designation and with digitised boundary polygons (rather than coordinates); and c) increased documentation of Other Effective Area-based Conservation Measures in the World Database of OECMs.</p><p>This indicator is calculated from data derived from a spatial overlap between digital polygons for protected areas from the World Database on Protected Areas (UNEP-WCMC &amp; IUCN 2020), digital polygons for Other Effective Area-based Conservation Measures from the World Database on OECMs and digital polygons for marine Key Biodiversity Areas (from the World Database of Key Biodiversity Areas, including Important Bird and Biodiversity Areas, Alliance for Zero Extinction sites, and other Key Biodiversity Areas). Sites were classified as marine Key Biodiversity Areas by undertaking a spatial overlap between the Key Biodiversity Area polygons and an ocean raster layer (produced from the &#x2018;adm0&#x2019; layer from the database of Global Administrative Areas (GADM 2019)), classifying any Key Biodiversity Area as a marine Key Biodiversity Area where it had &#x2265;5% overlap with the ocean layer (hence some sites were classified as both marine and terrestrial). The value of the indicator at a given point in time, based on data on the year of protected area establishment recorded in the World Database on Protected Areas, is computed as the mean percentage of each Key Biodiversity Area currently recognised that is covered by protected areas and/or Other Effective Area-based Conservation Measures.</p>\n<p>Protected areas lacking digital boundaries in the World Database of Protected Areas, and those sites with a status of &#x2018;proposed&#x2019; or &#x2018;not reported&#x2019; are omitted. Degazetted sites are not kept in the WDPA and are also not included. Man and Biosphere Reserves are also excluded as these often contain potentially unprotected areas. Year of protected area establishment is unknown for ~12% of protected areas in the World Database on Protected Areas, generating uncertainty around changing protected area coverage over time. To reflect this uncertainty, a year was randomly assigned from another protected area within the same country, and then this procedure repeated 1,000 times, with the median plotted. </p>\n<p>Prior to 2017, the indicator was presented as the percentage of Key Biodiversity Areas completely covered by protected areas. However, it is now presented as the mean % of each Key Biodiversity Area that is covered by protected areas in order to better reflect trends in protected area coverage for countries or regions with few or no Key Biodiversity Areas that are completely covered.</p><p>Protected Areas and OECMs are validated through dialogue with the governing authority, who signs a data contributor agreement that these sites are, to the best of their knowledge, an accurate depiction of the sites in question. Over time the data for sites may improve or other aspects of the sites may change, as and when this occurs a further data sharing agreement is required by the site&#x2019;s governing authority.</p>\n<p>Proposed Key Biodiversity Areas undergo detailed checking by Regional Focal Points, formal Review of KBA Proposals by independent Reviewers, and validation of Nominated Key Biodiversity Areas by the Key Biodiversity Areas Secretariat. For further information, see the Guidance on Proposing, Reviewing, Nominating and Confirming KBAs available in KBA Secretariat (2019) at <a href=\"http://www.keybiodiversityareas.org/assets/35687f50ac0bcad155ab17447b48885a\">http://www.keybiodiversityareas.org/assets/35687f50ac0bcad155ab17447b48885a</a>.</p>\n<p>When the indicators of protected area coverage of Key Biodiversity Areas are updated each year, the updated indicators (and underlying numbers of protected areas, Other Effective Area-based Conservation Measures, and Key Biodiversity Areas) are made available for review by countries prior to submission to the SDG Indicators Database. This is achieved through updating the country profiles in the Integrated Biodiversity Assessment Tool (<a href=\"https://ibat-alliance.org/country_profiles\">https://ibat-alliance.org/country_profiles</a>) and circulating these for consultation and review to CBD National Focal Points, SDG National Statistical Office Focal Points, and IUCN State Members.</p><p>No adjustments are made to the index with respect to harmonization of breakdowns or for compliance with specific international or national definitions.</p><p><strong>&#x2022; At country level</strong></p>\n<p>Data are available for protected areas and Key Biodiversity Areas in all of the world&#x2019;s countries, and so no imputation or estimation of national level data is necessary.</p>\n<p> </p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>Global indicators of protected area coverage of important sites for biodiversity are calculated as the mean percentage of each Key Biodiversity Area that is covered by protected areas and Other Effective Area-based Conservation Measures. The data are generated from all countries, and so while there is uncertainty around the data, there are no missing values as such and so no need for imputation or estimation.</p><p>Regional indices are calculated as the mean percentage of each Key Biodiversity Area in the region covered by (i.e. overlapping with) protected areas and/or Other Effective Area-based Conservation Measures: in other words, the percentage of each Key Biodiversity Area covered by these designations, averaged over all Key Biodiversity Areas in the particular region.</p><p><em>Protected areas</em></p>\n<p>Data on protected areas are submitted by government agencies to the World Database on Protected Areas and disseminated through Protected Planet. The WDPA has its origins in a 1959 UN mandate when the United Nations Economic and Social Council called for a list of national parks and equivalent reserves Resolution 713 (XXVIII). More details are available here: https://www.protectedplanet.net/c/world-database-on-protected-areas. The UN List of Protected Areas has been published in 1961/62, 1966/71, 1972 (addendum to the 1966/71 edition), 1973, 1974, 1975, 1980, 1982, 1985, 1990, 1993, 1997, 2003, 2014 and 2018 which have resulted in a global network of national data providers for the WDPA. For example, in 2014 all Convention on Biological Diversity (CBD) National Focal points and all National Focal points for the CBD Protected Areas Programme of Work (PoWPA) to request data for the 2014 Un List of Protected Areas (<a href=\"https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014\">https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014</a>). Protected areas data are therefore compiled directly from government agencies, regional hubs and other authoritative sources in the absence of a government source. All records have a unique metadata identifier (MetadataID) which links the spatial database to the Source table where all sources are described. The data is collated and standardised following the WDPA Data Standards and validated with the source. The process of collation, validation and publication of data as well as protocols and the WDPA data standards are regularly updated in the WDPA User Manual (<a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a>) made available through www.protectedplanet.net where all spatial data and the Source table are also published every month and can be downloaded. The WDPA User Manual (published in English, Spanish, and French) provides guidance to countries on how to submit protected areas data to the WDPA, the benefits of providing such data, and the data standards and quality checks that are performed. </p>\n<p><em>Other Effective Area-based Conservation Measures</em></p>\n<p>Guiding principles, common characteristics and criteria for identification of OECMs are available in CBD (2018) at <a href=\"https://www.cbd.int/doc/decisions/cop-14/cop-14-dec-08-en.pdf\">https://www.cbd.int/doc/decisions/cop-14/cop-14-dec-08-en.pdf</a>.</p>\n<p>Guidance on recognising and reporting other effective area-based conservation measures is available in IUCN-WCPA Task Force on OECMs (2019) at: <a href=\"https://portals.iucn.org/library/node/48773\">https://portals.iucn.org/library/node/48773</a>.</p>\n<p><em>Key Biodiversity Areas</em></p>\n<p>The &#x201C;Global Standard for the Identification of Key Biodiversity Areas&#x201D; (<a href=\"https://portals.iucn.org/library/node/46259\">https://portals.iucn.org/library/node/46259</a>) comprises the standard recommendations available to countries in the identification of Key Biodiversity Areas. Guidelines for using A global standard for the identification of Key Biodiversity Areas are available at https://portals.iucn.org/library/node/49131.</p>\n<p>Guidance on Proposing, Reviewing, Nominating and Confirming KBAs is available in KBA Secretariat (2019) at <a href=\"http://www.keybiodiversityareas.org/assets/35687f50ac0bcad155ab17447b48885a\">http://www.keybiodiversityareas.org/assets/35687f50ac0bcad155ab17447b48885a</a>.</p>\n<p>A summary of the process by which Key Biodiversity Areas are identified is available at <a href=\"http://www.keybiodiversityareas.org/working-with-kbas/proposing-updating\">www.keybiodiversityareas.org/working-with-kbas/proposing-updating</a>.</p>\n<p>The KBA identification process is highly inclusive, consultative and nationally driven. Anyone with appropriate data may propose a site as a KBA, although consultation with relevant stakeholders at the local and national level is required when identifying the site and needs to be documented in the proposal. In order to propose a site as a KBA, a proposer must apply the KBA criteria to data on biodiversity elements (species and ecosystems) at the site. Associated with the proposal process is the need to delineate the site accurately so that its boundaries are clear. Although anyone with appropriate scientific data may propose a site to qualify as a Key Biodiversity Area, wide consultation with stakeholders at the national level (both non-governmental and governmental organizations) is required during the proposal process. The formal proposal is then made using a proposal process that ensures there is an independent review of the proposal before a site is incorporated in the World Database of KBAs. This is important given that KBA status of a site may lead to changes in actions of governments, private sector companies and other institutions following consultation as appropriate. </p>\n<p>Key Biodiversity Area identification builds off the existing network of Key Biodiversity Areas, including those identified as (a) Important Bird &amp; Biodiversity Areas through the BirdLife Partnership of 120 national organisations (<a href=\"http://www.birdlife.org/worldwide/partnership/birdlife-partners\">http://www.birdlife.org/worldwide/partnership/birdlife-partners</a>), (b) Alliance for Zero Extinction sites by 93 national and international organisations in the Alliance (<a href=\"http://www.zeroextinction.org/partners.html\">http://www.zeroextinction.org/partners.html</a>), and (c) other Key Biodiversity Areas by civil society organisations supported by the Critical Ecosystem Partnership Fund in developing ecosystem profiles, named in each of the profiles listed here (<a href=\"http://www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx\">http://www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx</a>), with new data strengthening and expanding expand the network of these sites.</p>\n<p>The main steps of the Key Biodiversity Area identification process are the following: </p>\n<ol>\n  <li>submission of Expressions of Intent to identify a Key Biodiversity Area to Regional Focal Points; </li>\n  <li>Proposal Development process, in which proposers compile relevant data and documentation and consult national experts, including organizations that have already identified Key Biodiversity Areas in the country, either through national Key Biodiversity Area Coordination Groups or independently;</li>\n  <li>review of proposed Key Biodiversity Areas by Independent Expert Reviewers, verifying the accuracy of information within their area of expertise; and</li>\n  <li>a Site Nomination phase comprising the submission of all the relevant documentation for verification by the Key Biodiversity Areas Secretariat. Sites confirmed by the Key Biodiversity Areas Secretariat to qualify as Key Biodiversity Areas are then published on the Key Biodiversity Areas website (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>).</li>\n</ol>\n<p>Once a Key Biodiversity Area is identified, monitoring of its qualifying features and its conservation status is important. Proposers, reviewers and those undertaking monitoring can join the Key Biodiversity Areas Community to exchange their experiences, case studies and best practice examples.</p>\n<p>The R code for calculating protected area coverage of Key Biodiversity Areas is documented in Simkins et al. (2020). </p><p>For protected areas and OECMs please see the section on validation. Ensuring the WDPA and WDOECM remain an accurate and true depiction of reality is a never-ending task; however, over time the quality of the data (e.g. the proportion of sites with defined boundaries) is increasing.</p>\n<p>For Key Biodiversity Areas, see above and below, plus the guidance on Proposing, Reviewing, Nominating and Confirming KBAs which is available in KBA Secretariat (2019) at <a href=\"http://www.keybiodiversityareas.org/assets/35687f50ac0bcad155ab17447b48885a\">http://www.keybiodiversityareas.org/assets/35687f50ac0bcad155ab17447b48885a</a>. Data quality is ensured through wide stakeholder engagement in the KBA proposal process, data checking by Regional Focal Points, formal Review of KBA Proposals by independent Reviewers, and validation of Nominations by the Key Biodiversity Areas Secretariat. Furthermore, an independent KBA Standards and Appeals Committee ensures the correct application of the Global Standard for the identification of Key Biodiversity Areas, and oversees a formal Procedure for handling of appeals against the identification of Key Biodiversity Areas (see http://www.keybiodiversityareas.org/assets/1b388c918e14c5f4c3d7a0237eb0d366).</p><p>Information on the process of how protected area data are collected, standardised and published is available in the WDPA User Manual at: <a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a> which is available in English, French and Spanish. Specific guidance is provided at <a href=\"https://www.protectedplanet.net/c/world-database-on-protected-areas\">https://www.protectedplanet.net/c/world-database-on-protected-areas</a> on, for example, predefined fields or look up tables in the WDPA: <a href=\"https://www.protectedplanet.net/c/wdpa-lookup-tables\">https://www.protectedplanet.net/c/wdpa-lookup-tables</a>, how WDPA records are coded how international designations and regional designations data is collected, how regularly is the database updated, and how to perform protected areas coverage statistics. </p>\n<p>Data quality in the process of identifying Key Biodiversity Areas is ensured through processes established by the Key Biodiversity Areas Partnership (<a href=\"http://www.keybiodiversityareas.org/kba-partners\">http://www.keybiodiversityareas.org/kba-partners</a>) and Key Biodiversity Areas Secretariat. Data quality is ensured through wide stakeholder engagement in the KBA proposal process, data checking by Regional Focal Points, formal Review of KBA Proposals by independent Reviewers, and validation of Nominations by the Key Biodiversity Areas Secretariat. </p>\n<p>In addition, the Chairs of the IUCN Species Survival Commission and World Commission on Protected Areas (both of whom are elected by the IUCN Membership of governments and non-governmental organisations), appoint the Chair of an independent Key Biodiversity Areas Standards and Appeals Committee, which ensures the correct application of the Global Standard for the identification of Key Biodiversity Areas, and oversees a formal Procedure for handling of appeals against the identification of Key Biodiversity Areas (see http://www.keybiodiversityareas.org/assets/1b388c918e14c5f4c3d7a0237eb0d366).</p>\n<p>Before submission to the UN SDG Indicators database the annually updated indicators of coverage of Key Biodiversity Areas by protected areas and Other Effective Area-based Conservation Measures are incorporated into updated Country Profiles on the Integrated Biodiversity Assessment Tool (<a href=\"https://ibat-alliance.org/country_profiles\">https://ibat-alliance.org/country_profiles</a>) and then sent for consultation to National Focal Points of the Convention on Biological Diversity (<a href=\"https://www.cbd.int/information/nfp.shtml\">https://www.cbd.int/information/nfp.shtml</a>), National Statistics Offices SDG Representatives and UN Permanent Missions (Geneva) representatives. </p><p>High.</p><p><strong>Data availability:</strong></p>\n<p>This indicator has been classified by the IAEG-SDGs as Tier 1. Current data are available for all countries in the world, and these are updated on an ongoing basis. Index values for each country are available in the UN SDG Indicators Database <a href=\"https://unstats.un.org/sdgs/indicators/database/\">https://unstats.un.org/sdgs/indicators/database/</a>. Graphs of Protected area coverage of Key Biodiversity Areas are also available for each country in the BIP Indicators Dashboard (<a href=\"https://bipdashboard.natureserve.org/bip/SelectCountry.html\">https://bipdashboard.natureserve.org/bip/SelectCountry.html</a>), and the Integrated Biodiversity Assessment Tool Country Profiles (<a href=\"https://ibat-alliance.org/country_profiles\">https://ibat-alliance.org/country_profiles</a>).</p>\n<p>Underlying data on protected areas and Other Effective Area-based Conservation Measures are available at <a href=\"http://www.protectedplanet.net\">www.protectedplanet.net</a>. Data on Key Biodiversity Areas are available at <a href=\"http://www.keybiodiversityareas.org\">www.keybiodiversityareas.org</a>. Data on subsets of KBAs are available for Important Bird and Biodiversity Areas at <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a> and for Alliance for Zero Extinction sites at https://zeroextinction.org.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Given that data for the global indicator are compiled at national levels, it is straightforward to disaggregate to national and regional levels (e.g., Han et al. 2014), or conversely to aggregate to the global level. Key Biodiversity Areas span all ecosystem types through the marine environment (Edgar et al. 2008) and beyond. The indicator can therefore be reported in combination across marine systems along with terrestrial or freshwater systems, or disaggregated among them. However, individual Key Biodiversity Areas can encompass marine, terrestrial, and freshwater systems simultaneously, and so determining the results is not simply additive. </p><p><strong>Sources of discrepancies:</strong></p>\n<p>National processes provide the data that are incorporated into the World Database on Protected Areas, the World Database on Other Effective Area-based Conservation Measures, and the World Database of Key Biodiversity Areas, so there are very few discrepancies between national indicators and the global one. One minor source of difference is that the World Database on Protected Areas incorporates internationally-designated protected areas (e.g., UNESCO World Heritage sites, Ramsar sites, etc), a few of which are not considered by their sovereign nations to be protected areas. </p>\n<p>Note that because countries do not submit comprehensive data on degazetted protected areas to the WDPA, earlier values of the indictor may marginally underestimate coverage. Furthermore, there is also a lag between the point at which a protected area is designated on the ground and the point at which it is reported to the WDPA. As such, current or recent coverage may also be underestimated.</p><p><strong>URL:</strong></p>\n<p>http://www.unep-wcmc.org/; http://www.birdlife.org/; http://www.iucn.org/</p>\n<p><strong>References:</strong></p>\n<p>These metadata are based on http://mdgs.un.org/unsd/mi/wiki/7-6-Proportion-</p>\n<p>of-terrestrial-and-marine-areas-protected.ashx, supplemented by http://www.bipindicators.net/paoverlays and the references listed below.</p>\n<p>BIRDLIFE INTERNATIONAL (2014). Important Bird and Biodiversity Areas: a global network for conserving nature and benefiting people. Cambridge, UK: BirdLife International. Available at datazone.birdlife.org/sowb/sowbpubs#IBA.</p>\n<p>BIRDLIFE INTERNATIONAL (2019) World Database of Key Biodiversity Areas.Developed by the KBA Partnership: BirdLife International, International Union for the Conservation of Nature, Amphibian Survival Alliance, Conservation International, Critical Ecosystem Partnership Fund, Global Environment Facility, Global Wildlife Conservation, NatureServe, Rainforest Trust, Royal Society for the Protection of Birds, Wildlife Conservation Society and World Wildlife Fund. September 2019 version. Available at http://keybiodiversity areas.org/site/search.</p>\n<p>BROOKS, T. et al. (2001). Conservation priorities for birds and biodiversity: do East African Important Bird Areas represent species diversity in other terrestrial vertebrate groups? Ostrich suppl. 15: 3&#x2013;12. Available </p>\n<p>from: http://www.tandfonline.com/doi/abs/10.2989/00306520109485329#.VafbVJPVq75.</p>\n<p>BROOKS, T.M. et al. (2016) Goal 15: Life on land. Sustainable manage forests, combat desertification, halt and reverse land degradation, halt biodiversity loss. Pp. 497&#x2013;522 in Dur&#xE1;n y Lalaguna, P., D&#xED;az Barrado, C.M. &amp; Fern&#xE1;ndez Liesa, C.R. (eds.) International Society and Sustainable Development Goals. Editorial Aranzadi, Cizur Menor, Spain. Available from: https://www.thomsonreuters.es/es/tienda/pdp/duo.html?pid=10008456</p>\n<p>BUTCHART, S. H. M. et al. (2010). Global biodiversity: indicators of recent declines. Science 328: 1164&#x2013;1168. Available from http://www.sciencemag.org/content/328/5982/1164.short.</p>\n<p>BUTCHART, S. H. M. et al. (2012). Protecting important sites for biodiversity contributes to meeting global conservation targets. PLoS One 7(3): e32529. Available from http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0032529.</p>\n<p>BUTCHART, S. H. M. et al. (2015). Shortfalls and solutions for meeting national and global conservation area targets. Conservation Letters 8: 329&#x2013;337. Available from http://onlinelibrary.wiley.com/doi/10.1111/conl.12158/full.</p>\n<p>CBD (2014). Global Biodiversity Outlook 4. Convention on Biological Diversity, Montr&#xE9;al, Canada. Available from <a href=\"https://www.cbd.int/gbo4/\">https://www.cbd.int/gbo4/</a>.</p>\n<p>CBD (2018). Protected areas and other effective area-based conservation measures. Decision 14/8 adopted by the Conference of the Parties to the Convention on Biological Diversity. Available at <a href=\"https://www.cbd.int/doc/decisions/cop-14/cop-14-dec-08-en.pdf\">https://www.cbd.int/doc/decisions/cop-14/cop-14-dec-08-en.pdf</a>. </p>\n<p>CBD (2020a). Global Biodiversity Outlook 5. Convention on Biological Diversity, Montr&#xE9;al, Canada. Available from https://www.cbd.int/gbo5/. </p>\n<p>CBD (2020b). Post-2020 Global Biodiversity Framework: Scientific and technical information to support the review of the updated Goals and Targets, and related indicators and baselines. Document CBD/SBSTTA/24/3. Available at: https://www.cbd.int/doc/c/705d/6b4b/a1a463c1b19392bde6fa08f3/sbstta-24-03-en.pdf.</p>\n<p>CHAPE, S. et al. (2005). Measuring the extent and effectiveness of protected areas as an indicator for meeting global biodiversity targets. Philosophical Transactions of the Royal Society B 360: 443&#x2013;445. Available from http://rstb.royalsocietypublishing.org/content/360/1454/443.short.</p>\n<p>DEGUIGNET, M., et al. (2014). 2014 United Nations List of Protected Areas. UNEP-WCMC, Cambridge, UK. Available from http://unep-wcmc.org/system/dataset_file_fields/files/000/000/263/original/2014_UN_List_of_Protected_Areas_EN_web.PDF?1415613322.</p>\n<p>DI MARCO, M., et al. (2016). Quantifying the relative irreplaceability of Important Bird and Biodiversity Areas. Conservation Biology 30: 392&#x2013;402. Available from http://onlinelibrary.wiley.com/doi/10.1111/cobi.12609/abstract.</p>\n<p>DONALD, P. et al. (2018) Important Bird and Biodiversity Areas (IBAs): the development and characteristics of a global inventory of key sites for biodiversity. Bird Conserv. Internat. 29:177&#x2013;198.</p>\n<p>DUDLEY, N. (2008). Guidelines for Applying Protected Area Management Categories. International Union for Conservation of Nature (IUCN). Gland, Switzerland. Available from https://portals.iucn.org/library/node/9243.</p>\n<p>EDGAR, G.J. et al. (2008). Key Biodiversity Areas as globally significant target sites for the conservation of marine biological diversity. Aquatic Conservation: Marine and Freshwater Ecosystems 18: 969&#x2013;983. Available from http://onlinelibrary.wiley.com/doi/10.1002/aqc.902/abstract.</p>\n<p>EKEN, G. et al. (2004). Key biodiversity areas as site conservation targets. BioScience 54: 1110&#x2013;1118. Available from http://bioscience.oxfordjournals.org/content/54/12/1110.short.</p>\n<p>FOSTER, M.N. et al. (2012) The identification of sites of biodiversity conservation significance: progress with the application of a global standard. Journal of Threatened Taxa 4: 2733&#x2013;2744. Available from </p>\n<p>http://www.threatenedtaxa.in/index.php/JoTT/article/view/779.</p>\n<p>Global Administrative Areas (2019). GADM database of Global Administrative Areas, version 2.8. Available from www.gadm.org.</p>\n<p>HAN, X. et al. (2014). A Biodiversity indicators dashboard: addressing challenges to monitoring progress towards the Aichi Biodiversity Targets using disaggregated global data. PLoS ONE 9(11): e112046. Available from http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0112046.</p>\n<p>HOLLAND, R.A. et al. (2012). Conservation priorities for freshwater biodiversity: the key biodiversity area approach refined and tested for continental Africa. Biological Conservation 148: 167&#x2013;179. Available from </p>\n<p>http://www.sciencedirect.com/science/article/pii/S0006320712000298.</p>\n<p>IUCN (2016). A Global Standard for the Identification of Key Biodiversity Areas. International Union for Conservation of Nature, Gland, Switzerland. Available from https://portals.iucn.org/library/node/46259.</p>\n<p>IUCN-WCPA Task Force on OECMs (2019). Recognising and reporting other effective area-based conservation measures. Gland, Switzerland: IUCN.</p>\n<p>JONAS, H.D. et al. (2014) New steps of change: looking beyond protected areas to consider other effective area-based conservation measures. Parks 20: 111&#x2013;128. Available from http://parksjournal.com/wp-content/uploads/2014/10/PARKS-20.2-Jonas-et-al-10.2305IUCN.CH_.2014.PARKS-20-2.HDJ_.en_.pdf.</p>\n<p>KBA Secretariat (2019). Key Biodiversity Areas Proposal Process: Guidance on Proposing, Reviewing, Nominating and Confirming sites. Version 1.0. Prepared by the KBA Secretariat and KBA Committee of the KBA Partnership. Cambridge, UK. Available at <a href=\"http://www.keybiodiversityareas.org/assets/35687f50ac0bcad155ab17447b48885a\">http://www.keybiodiversityareas.org/assets/35687f50ac0bcad155ab17447b48885a</a>. </p>\n<p>KNIGHT, A. T. et al. (2007). Improving the Key Biodiversity Areas approach for effective conservation planning. BioScience 57: 256&#x2013;261. Available from </p>\n<p>http://bioscience.oxfordjournals.org/content/57/3/256.short.</p>\n<p>LANGHAMMER, P. F. et al. (2007). Identification and Gap Analysis of Key Biodiversity Areas: Targets for Comprehensive Protected Area Systems. IUCN World Commission on Protected Areas Best Practice Protected Area Guidelines Series No. 15. IUCN, Gland, Switzerland. Available from https://portals.iucn.org/library/node/9055.</p>\n<p>LEVERINGTON, F. et al. (2010). A global analysis of protected area management effectiveness. Environmental Management 46: 685&#x2013;698. Available from http://link.springer.com/article/10.1007/s00267-010-</p>\n<p>9564-5#page-1.</p>\n<p>MONTESINO POUZOLS, F., et al. (2014) Global protected area expansion is compromised by projected land-use and parochialism. Nature 516: 383&#x2013;386. Available from http://www.nature.com/nature/journal/v516/n7531/abs/nature14032.html.</p>\n<p>NOLTE, C. &amp; AGRAWAL, A. (2013). Linking management effectiveness indicators to observed effects of protected areas on fire occurrence in the Amazon rainforest. Conservation Biology 27: 155&#x2013;165. Available from http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2012.01930.x/abstract.</p>\n<p>PAIN, D.J. et al. (2005) Biodiversity representation in Uganda&#x2019;s forest IBAs. Biological Conservation 125: 133&#x2013;138. Available from http://www.sciencedirect.com/science/article/pii/S0006320705001412.</p>\n<p>RICKETTS, T. H. et al. (2005). Pinpointing and preventing imminent extinctions. Proceedings of the National Academy of Sciences of the U.S.A. 102: 18497&#x2013;18501. Available from http://www.pnas.org/content/102/51/18497.short.</p>\n<p>RODRIGUES, A. S. L. et al. (2004). Effectiveness of the global protected area network in representing species diversity. Nature 428: 640&#x2013;643. Available from http://www.nature.com/nature/journal/v428/n6983/abs/nature02422.html.</p>\n<p>RODR&#xCD;GUEZ-RODR&#xCD;GUEZ, D., et al. (2011). Progress towards international targets for protected area coverage in mountains: a multi-scale assessment. Biological Conservation 144: 2978&#x2013;2983. Available from </p>\n<p>http://www.sciencedirect.com/science/article/pii/S0006320711003454.</p>\n<p>SIMKINS, A.T., PEARMAIN, E.J., &amp; DIAS, M.P. (2020). Code (and documentation) for calculating the protected area coverage of Key Biodiversity Areas. <a href=\"https://github.com/BirdLifeInternational/kba-overlap\">https://github.com/BirdLifeInternational/kba-overlap</a>. </p>\n<p>TITTENSOR, D. et al. (2014). A mid-term analysis of progress towards international biodiversity targets. Science 346: 241&#x2013;244. Available from http://www.sciencemag.org/content/346/6206/241.short.</p>\n<p>UNEP-WCMC (2019). World Database on Protected Areas User Manual 1.6. UNEP-WCMC, Cambridge, UK. Available from http://wcmc.io/WDPA_Manual.</p>\n<p>UNEP-WCMC &amp; IUCN (2020). The World Database on Protected Areas (WDPA). UNEP-WCMC, Cambridge, UK. Available from http://www.protectedplanet.net.</p>","es":"<p>Objetivo 14: Conservar y utilizar sosteniblemente los océanos, los mares y los recursos marinos para el desarrollo sostenible</p><p>Meta 14.5: De aquí a 2020, conservar al menos el 10% de las zonas costeras y marinas, de conformidad con las leyes nacionales y el derecho internacional y sobre la base de la mejor información científica disponible</p><p>Indicador 14.5.1: Cobertura de las zonas protegidas en relación con las zonas marinas</p><p>Última actualización: 12 de febrero de 2020</p><h1>Información institucional</h1>\n<h2>Organizaciones:</h2>\n<p>Centro Mundial de Vigilancia de la Conservación de las Naciones Unidas (PNUMA-WCMC)</p>\n<p>BirdLife International (BLI)</p>\n<p>Unión Internacional para la Conservación de la Naturaleza (UICN)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador Cobertura de las áreas protegidas en relación con las áreas marinas muestra las tendencias temporales en el porcentaje medio de cada sitio importante para la biodiversidad marina (es decir, aquellos que contribuyen significativamente a la persistencia global de la biodiversidad) que está cubierto por áreas protegidas designadas.</p>\n<h2>Conceptos:</h2>\n<p>Las áreas protegidas, según la definición de la Unión Internacional para la Conservación de la Naturaleza (UICN; Dudley 2008), son espacios geográficos claramente definidos, reconocidos, dedicados y gestionados, a través de medios legales u otros medios eficaces, para lograr la conservación a largo plazo de la naturaleza con los servicios ecosistémicos y los valores culturales asociados. Es importante destacar que en esta definición se reconocen diversos objetivos de gestión específicos que abarcan la conservación, la restauración y el uso sostenible:</p>\n<p> - Categoría Ia: Reserva natural estricta</p>\n<p>- Categoría Ib: Área silvestre</p>\n<p>- Categoría II: Parque nacional</p>\n<p>- Categoría III: Monumento o elemento natural</p>\n<p>- Categoría IV: Zona de gestión de hábitats/especies</p>\n<p>- Categoría V: Paisaje terrestre/marino protegido</p>\n<p>- Categoría VI: Área protegida con uso sostenible de los recursos naturales</p>\n<p>El estatus &quot;designado&quot; se atribuye a un área protegida cuando la autoridad correspondiente, según la legislación nacional o la práctica común (por ejemplo, mediante un decreto ejecutivo o similar), refrenda oficialmente un documento de designación. La designación debe realizarse con el fin de conservar la biodiversidad, y no como una protección de facto derivada de alguna otra actividad (por ejemplo, militar).</p>\n<p>Los sitios que contribuyen significativamente a la persistencia global de la biodiversidad se identifican siguiendo los criterios globales establecidos en <em>Un estándar global para la identificación de áreas clave para la biodiversidad </em>(UICN 2016) aplicados a nivel nacional. Las Áreas Clave para la Biodiversidad abarcan (a) Áreas Importantes para las Aves y la Biodiversidad, es decir, sitios que contribuyen significativamente a la persistencia global de la biodiversidad, identificados utilizando datos sobre aves, de los cuales se han identificado &gt;13.000 sitios en total de todos los países del mundo (BirdLife International 2014, Donald <em>et al.</em> 2018); (b) sitios de la Alianza para la Cero Extinción (Ricketts et al. 2005), es decir, sitios que albergan efectivamente la totalidad de la población de al menos una especie evaluada como En Peligro Crítico o En Peligro en la Lista Roja de Especies Amenazadas de la UICN, de los cuales se han identificado 853 sitios para 1.483 especies de mamíferos, aves, anfibios, reptiles, crustáceos de agua dulce, corales constructores de arrecifes, coníferas, cícadas y otros taxones; (c) Áreas Clave para la Biodiversidad identificadas según una versión anterior de los criterios de Áreas Clave para la Biodiversidad (Langhammer <em>et al.</em> 2007), incluidas las identificadas en los perfiles de puntos calientes de los ecosistemas desarrollados con el apoyo del Fondo de Asociación de Ecosistemas Críticos. Estos tres subconjuntos están siendo reevaluados utilizando el Estándar Global, que unifica estos enfoques junto con otros mecanismos para la identificación de sitios importantes para otras especies y ecosistemas (UICN 2016).</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos de las áreas protegidas son compilados por los ministerios de medio ambiente y otros ministerios responsables de la designación y el mantenimiento de las áreas protegidas. Los datos sobre áreas protegidas de los sitios designados en el marco de la Convención de Ramsar y la Convención del Patrimonio Mundial de la UNESCO se recopilan a través de las secretarías internacionales de las convenciones correspondientes. Los datos de las áreas protegidas son agregados globalmente en la Base de Datos Mundial sobre Áreas Protegidas por el Centro Mundial de Monitoreo de la Conservación de ONU Medio Ambiente, de acuerdo con el mandato de producción de la Lista de Áreas Protegidas de las Naciones Unidas (Deguignet et al. 2014). Se difunden a través de <a href=\"http://www.protectedplanet.net/\">Planeta Protegido</a>, gestionado conjuntamente por el PNUMA-WCMC y la UICN y su Comisión Mundial de Áreas Protegidas (PNUMA-WCMC 2016).</p>\n<p>Las Áreas Clave para la Biodiversidad se identifican a escala nacional a través de procesos de múltiples partes interesadas, siguiendo criterios y umbrales estándar. Los datos de las Áreas Clave para la Biodiversidad se agregan a la <a href=\"http://www.keybiodiversityareas.org/\">Base de Datos Mundial sobre </a></p>\n<p><a href=\"http://www.keybiodiversityareas.org/\">Áreas clave para la biodiversidad</a>, gestionada por BirdLife International. En concreto, los datos sobre las Áreas Importantes para las Aves y la Biodiversidad están disponibles en línea en <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a> y los datos sobre los lugares de la Alianza para la Cero Extinción están disponibles en línea en https://zeroextinction.org. Ambos conjuntos de datos, junto con las Áreas Clave para la Biodiversidad identificadas a través de otros procesos, están disponibles a través de la <a href=\"http://www.keybiodiversityareas.org/\">Base de Datos Mundial sobre Áreas Clave para la Biodiversidad</a>, y junto con la Base de Datos Mundial sobre Áreas Protegidas, también se difunden a través de la <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\">Herramienta Integrada de Evaluación de la Biodiversidad para la Investigación y la Planificación de la Conservación</a>.</p><h2>Proceso de recolección:</h2>\n<p>Ver información en otros apartados.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>El PNUMA-WCMC elabora la Lista de Áreas Protegidas de la ONU cada 5&#x2013;10 años, basándose en la información proporcionada por los ministerios/agencias nacionales. En el periodo que transcurre entre las compilaciones de las Listas de la ONU, el PNUMA-WCMC trabaja en estrecha colaboración con los ministerios/agencias nacionales y las ONG responsables de la designación y el mantenimiento de las áreas protegidas, actualizando continuamente la WDPA a medida que se dispone de nuevos datos. La Base de Datos Mundial de Áreas Clave para la Biodiversidad también se actualiza de forma continua, a medida que se presentan nuevos datos nacionales. </p><h2>Publicación de datos:</h2>\n<p>Se prevé que el indicador de cobertura de áreas protegidas de lugares importantes para la biodiversidad se publique anualmente. </p><h1>Proveedores de datos</h1>\n<p>Los datos de las áreas protegidas son compilados por los ministerios de ambiente y otros ministerios responsables de la designación y el mantenimiento de las áreas protegidas. Las áreas clave para la biodiversidad se identifican a escala nacional mediante procesos en los que participan múltiples partes interesadas, siguiendo criterios y umbrales estándar.</p><h1>Compiladores de datos</h1>\n<h2>Nombre:</h2>\n<p>PNUMA-WCMC y UICN</p>\n<h2>Descripción:</h2>\n<p>Los datos de las áreas protegidas son agregados globalmente en la Base de Datos Mundial sobre Áreas Protegidas por el Centro Mundial de Monitoreo de la Conservación de ONU Medio Ambiente, de acuerdo con el mandato de producción de la Lista de Áreas Protegidas de las Naciones Unidas (Deguignet et al. 2014). Se difunden a través de <a href=\"http://www.protectedplanet.net/\">Planeta Protegido</a>, gestionado conjuntamente por el PNUMA-WCMC y la UICN y su Comisión Mundial de Áreas Protegidas (PNUMA-WCMC 2016). Los datos de las Áreas Clave para la Biodiversidad se agregan en la <a href=\"http://www.keybiodiversityareas.org/\">Base de Datos Mundial sobre Áreas Clave para la Biodiversidad</a>, gestionada por BirdLife International (2019). En concreto, los datos sobre las Áreas Importantes para las Aves y la Biodiversidad están disponibles en línea en <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a> y los datos sobre los sitios de la Alianza para la Cero Extinción están disponibles en línea en <a href=\"http://www.zeroextinction.org/search.cfm\">http://www.zeroextinction.org/search.cfm</a>. Ambos conjuntos de datos, junto con la Base de Datos Mundial sobre Áreas Protegidas, también se difunden a través de la <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\">Herramienta de Evaluación Integrada de la Biodiversidad para la Investigación y la Planificación de la Conservación</a>.</p><h2>Justificación:</h2>\n<p>La salvaguarda de lugares importantes es vital para frenar el declive de la biodiversidad y asegurar el uso sostenible y a largo plazo de los recursos naturales marinos. El establecimiento de áreas protegidas es un mecanismo importante para lograr este objetivo, y este indicador sirve como medio para medir el progreso hacia la conservación, la restauración y el uso sostenible de los ecosistemas marinos y sus servicios, en línea con las obligaciones de los acuerdos internacionales. Es importante destacar que, aunque puede desglosarse para informar sobre cualquier ecosistema de interés, no se limita a ningún tipo de ecosistema.</p>\n<p>Los niveles de acceso a las áreas protegidas varían según las categorías de gestión de las mismas. Algunas áreas, como las reservas científicas, se mantienen en su estado natural y están cerradas a cualquier otro uso. Otras se utilizan para el ocio o el turismo, o incluso están abiertas para la extracción sostenible de recursos naturales. Además de proteger la biodiversidad, las áreas protegidas tienen un alto valor social y económico: apoyan los medios de vida locales; mantienen la pesca; albergan una riqueza incalculable de recursos genéticos; apoyan industrias prósperas de ocio y turismo; proporcionan ciencia, investigación y educación; y forman una base para los valores culturales y otros valores no materiales.</p>\n<p>Este indicador añade información significativa, complementa y se basa en las estadísticas simples de la superficie marina cubierta por áreas protegidas, calculadas dividiendo la superficie protegida total de un país por la superficie territorial total del país y multiplicando por 100 (por ejemplo, Chape et al. </p>\n<p>2005). Estas estadísticas de porcentaje de cobertura de superficie no reconocen la extrema variación de la importancia de la biodiversidad en el espacio (Rodrigues et al. 2004), por lo que se corre el riesgo de generar resultados perversos a través de la protección de áreas que son grandes a expensas de las que requieren protección.</p>\n<p>El indicador se utiliza para seguir el progreso hacia el Plan Estratégico para la Diversidad Biológica 2011&#x2013;2020 (CDB 2014, Tittensor et al. 2014), y se utilizó como indicador hacia el Objetivo 2010 del Convenio sobre la Diversidad Biológica (Butchart et al. 2010).</p><h2>Comentarios y limitaciones:</h2>\n<p>Se aplican criterios de control de calidad para garantizar la coherencia y la comparabilidad de los datos de la Base de Datos Mundial sobre Áreas Protegidas. Los nuevos datos se validan en el PNUMA-WCMC mediante una serie de herramientas y se traducen a la estructura de datos estándar de la Base de Datos Mundial sobre Áreas Protegidas. Las discrepancias entre los datos de la Base de Datos Mundial sobre Áreas Protegidas y los nuevos datos se minimizan mediante un manual (PNUMA-WCMC 2019) y se resuelven en comunicación con los proveedores de datos. Se aplican procesos similares para la incorporación de datos en la <em>Base de datos mundial de áreas clave para la biodiversidad </em>(BirdLife International 2019).</p>\n<p>El indicador no mide la eficacia de las áreas protegidas en la reducción de la pérdida de biodiversidad, que en última instancia depende de una serie de factores de gestión y aplicación que no están cubiertos por el indicador. Se están llevando a cabo varias iniciativas para abordar esta limitación. En particular, se han desarrollado numerosos mecanismos para evaluar la gestión de las áreas protegidas, que pueden sintetizarse en un indicador (Leverington et al. 2010). La Asociación de Indicadores de Biodiversidad lo utiliza como indicador complementario del progreso hacia la Meta 11 de Aichi para la Biodiversidad </p>\n<p>(<a href=\"http://www.bipindicators.net/pamanagement\">http://www.bipindicators.net/pamanagement</a>). Sin embargo, puede haber poca relación entre estas medidas y los resultados de las áreas protegidas (Nolte y Agrawal 2013). Más recientemente, se han empezado a desarrollar enfoques de &#x201C;listas verdes&#x201D; para incorporar tanto la eficacia de la gestión como los resultados de las áreas protegidas, y es probable que adquieran una importancia progresiva a medida que se prueben y se apliquen más ampliamente.</p>\n<p>Pueden surgir lagunas de datos y conocimientos debido a las dificultades para determinar si un lugar se ajusta a la definición de área protegida de la UICN, y a algunas áreas protegidas no se les asignan categorías de gestión. Además, &#x201C;otras medidas efectivas de conservación basadas en áreas&#x201D;, como se especifica en la Meta de Aichi para la Diversidad Biológica </p>\n<p>11 del Plan Estratégico para la Diversidad Biológica 2011&#x2013;2020, reconocen que algunos lugares más allá de la red formal de áreas protegidas, si bien no se gestionan principalmente para la conservación de la naturaleza, pueden ser gestionados de manera coherente con la persistencia de la biodiversidad para la que son importantes (Jonas et al. 2014). Sin embargo, la definición formalmente acordada de un OECM (&#x201C;Un área geográficamente definida que no es un Área Protegida, que se gobierna y gestiona de manera que se logran resultados positivos y sostenidos a largo plazo para la conservación in situ de la biodiversidad, con funciones y servicios de los ecosistemas asociados y, en su caso, valores culturales, espirituales, socioeconómicos y otros valores relevantes a nivel local&#x201D;) no se acordó hasta noviembre de 2018 y las medidas para que los países presenten los datos del OECM al PNUMA-WCMC son recientes. Los OECM son ahora cotejados por el PNUMA-WCMC en una base de datos separada, el WD-OECM.</p>\n<p>En cuanto a los sitios importantes, la mayor limitación es que la identificación de sitios hasta la fecha se ha centrado principalmente en subconjuntos específicos de la biodiversidad, por ejemplo las aves (para las Áreas Importantes para las Aves y la Biodiversidad) y las especies altamente amenazadas (para los sitios de la Alianza para la Extinción Cero). Aunque se ha documentado que las Áreas Importantes para las Aves y la Biodiversidad son buenos sustitutos de la biodiversidad en general (Brooks et al. 2001, Pain et al. 2005), la aplicación de la norma unificada para la identificación de sitios de Áreas Clave para la Biodiversidad (UICN 2016) a través de diferentes niveles de biodiversidad (genes, especies, ecosistemas) y diferentes grupos taxonómicos sigue siendo una alta prioridad, a partir de los esfuerzos realizados hasta la fecha (Eken et al. 2004, Knight et al. 2007, Langhammer et al. 2007, Foster et al. 2012). Las aves comprenden ahora el &lt;50% de las especies para las que se han identificado Áreas Clave de Biodiversidad, y a medida que avance la identificación de Áreas Clave de Biodiversidad para otros taxones y elementos de la biodiversidad, este sesgo será una consideración menos importante en el futuro.</p>\n<p>La identificación de Áreas Clave para la Biodiversidad ha sido validada para una serie de países y regiones en los que los datos exhaustivos sobre la biodiversidad permiten el cálculo formal de la importancia del sitio (o &#x201C;insustituibilidad&#x201D;) utilizando técnicas de planificación sistemática de la conservación (Di Marco et al. 2016, Montesino Pouzols et al. 2014).</p>\n<p>La evolución futura del indicador incluirá: a) la ampliación de la cobertura taxonómica de las Áreas Clave de Biodiversidad marinas mediante la aplicación de la norma de Áreas Clave de Biodiversidad (UICN 2016) a una amplia variedad de vertebrados marinos, invertebrados, plantas y tipo de ecosistema; b) la mejora de los datos sobre las áreas protegidas mediante el aumento continuo de la proporción de sitios con fechas documentadas de designación y con polígonos de límites digitalizados (en lugar de coordenadas).</p><p>Metodología</p>\n<h2>Método de cálculo:</h2>\n<p>Este indicador se calcula a partir de los datos derivados de una superposición espacial entre los polígonos digitales de las áreas protegidas de la Base de Datos Mundial sobre Áreas Protegidas (PNUMA-WCMC y UICN 2020) y los polígonos digitales de las Áreas Clave de Biodiversidad marinas (de la Base de Datos Mundial de Áreas Clave de Biodiversidad, que incluye las Áreas Importantes para las Aves y la Biodiversidad, los sitios de la Alianza para la Cero Extinción y otras Áreas Clave de Biodiversidad). Los sitios se clasificaron como Áreas Clave de Biodiversidad marinas realizando una superposición espacial entre los polígonos de las Áreas Clave de Biodiversidad y una capa raster del océano (producida a partir de la capa &#x2018;adm0&#x2019; de la base de datos de Áreas Administrativas Globales (GADM 2019)), clasificando cualquier Área Clave de Biodiversidad como Área Clave de Biodiversidad marina cuando tenía una superposición del &#x2265;5% con la capa del océano (por lo tanto, algunos sitios se clasificaron como marinos y terrestres). El valor del indicador en un momento dado, basado en los datos sobre el año de establecimiento del área protegida registrados en la Base de Datos Mundial sobre Áreas Protegidas, se calcula como el porcentaje medio de cada Área Clave de Biodiversidad actualmente reconocida que está cubierta por áreas protegidas.</p>\n<p>Se desconoce el año de establecimiento del área protegida para el ~12% de las áreas protegidas en la Base de Datos Mundial sobre Áreas Protegidas, lo que genera incertidumbre en torno a la evolución de la cobertura de áreas protegidas a lo largo del tiempo. Para reflejar esta incertidumbre, se asignó aleatoriamente un año de otra área protegida dentro del mismo país, y luego se repitió este procedimiento 1.000 veces, con la mediana trazada. </p>\n<p>Antes de 2017, el indicador se presentaba como el porcentaje de Áreas Clave para la Biodiversidad completamente cubiertas por áreas protegidas. Sin embargo, ahora se presenta como el porcentaje medio de cada Área Clave de Biodiversidad que está cubierta por áreas protegidas para reflejar mejor las tendencias en la cobertura de áreas protegidas para los países o regiones con pocas o ninguna Área Clave de Biodiversidad que esté completamente cubierta.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li> <strong>A nivel de país: </strong> </li>\n</ul>\n<p>Se dispone de datos para las áreas protegidas y las áreas clave para la biodiversidad en todos los países del mundo, por lo que no es necesario imputar o estimar los datos a nivel nacional.</p>\n<p> </p>\n<ul>\n  <li><strong>A nivel regional y mundial</strong></li>\n</ul>\n<p>Los indicadores globales de la cobertura de áreas protegidas de lugares importantes para la biodiversidad se calculan como el porcentaje medio de cada área clave para la biodiversidad que está cubierta por áreas protegidas. Los datos se generan a partir de todos los países, por lo que, aunque existe incertidumbre en torno a los datos, no hay valores perdidos como tales y, por tanto, no es necesario imputarlos o estimarlos.</p><h2>Agregados regionales:</h2>\n<p>El PNUMA-WCMC es el organismo encargado de calcular y comunicar las cifras mundiales y regionales de este indicador, y colabora con BirdLife International y la UICN para combinar los datos de las áreas protegidas con los de los lugares de importancia para la biodiversidad. El PNUMA-WCMC agrega las cifras mundiales y regionales sobre áreas protegidas a partir de las cifras nacionales que se calculan a partir de la Base de Datos Mundial sobre Áreas Protegidas y se difunden a través de Protected Planet. La Base de Datos Mundial sobre Áreas Protegidas y Protected Planet son gestionados conjuntamente por el PNUMA-WCMC y la UICN y su Comisión Mundial de Áreas Protegidas. La Base de Datos Mundial sobre Áreas Protegidas se mantiene dentro de un Sistema de Información Geográfica que almacena información sobre las áreas protegidas, como su nombre, tamaño, tipo, fecha de establecimiento, ubicación geográfica (punto) y/o límites (polígono). La cobertura de áreas protegidas se calcula utilizando todas las áreas protegidas registradas en la Base de Datos Mundial sobre Áreas Protegidas cuya ubicación y extensión se conocen, aparte de las áreas protegidas sin límites digitales y los sitios que tienen un estado de &#x2018;propuesto&#x2019; o &#x2018;no informado&#x2019;.</p><h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>La WDPA tiene su origen en un mandato de la ONU de 1959, cuando el Consejo Económico y Social de las Naciones Unidas pidió una lista de parques nacionales y reservas equivalentes Resolución 713 (XXVIII). Puede consultar más detalles aquí: <a href=\"https://www.protectedplanet.net/c/world-database-on-protected-areas\">https://www.protectedplanet.net/c/world-database-on-protected-areas</a>. La Lista de Áreas Protegidas de las Naciones Unidas se ha publicado en 1961/62, 1966/71, 1972 (adición a la edición de 1966/71), 1973, 1974, 1975, 1980, 1982, 1985, 1990, 1993, 1997, 2003, 2014 y 2018, lo que ha dado lugar a una red mundial de proveedores de datos nacionales para la WDPA. Por ejemplo, en 2014 todos los puntos focales nacionales del Convenio sobre la Diversidad Biológica (CDB) y todos los puntos focales nacionales del Programa de Trabajo de Áreas Protegidas del CDB (PoWPA) para solicitar datos para la Lista Un de Áreas Protegidas de 2014 (<a href=\"https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014\">https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014</a>). Por lo tanto, los datos de las áreas protegidas se recopilan directamente de los organismos gubernamentales, los centros regionales y otras fuentes autorizadas en ausencia de una fuente gubernamental. Todos los registros tienen un identificador de metadatos único (MetadataID) que vincula la base de datos espacial con la tabla de fuentes donde se describen todas las fuentes. Los datos se cotejan y normalizan siguiendo las Normas de Datos de la APD y se validan con la fuente. El proceso de cotejo, validación y publicación de los datos, así como los protocolos y las normas de datos de la WDPA, se actualizan periódicamente en el Manual del Usuario de la WDPA (<a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a>) que se pone a disposición a través de <a href=\"http://www.protectedplanet.net\">www.protectedplanet.net</a></p>\n<p>donde también se publican cada mes todos los datos espaciales y la tabla de fuentes, que pueden descargarse.</p>\n<p>El proceso de recopilación de datos sobre los lugares que contribuyen significativamente a la persistencia global de la biodiversidad (Áreas Clave de Biodiversidad) está documentado en línea (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>). En concreto, (<a href=\"http://www.keybiodiversityareas.org/what-are-kbas\">http://www.keybiodiversityareas.org/what-are-kbas</a>), el proceso de identificación de las Áreas Clave para la Biodiversidad es un ejercicio altamente inclusivo, consultivo y ascendente. Aunque cualquiera que disponga de los datos científicos adecuados puede proponer un lugar para que sea calificado como Área Clave para la Biodiversidad, se requiere una amplia consulta con las partes interesadas a nivel nacional (tanto organizaciones no gubernamentales como gubernamentales) durante el proceso de propuesta. La identificación de Áreas Clave para la Biodiversidad se basa en la red existente de Áreas Clave para la Biodiversidad, incluidas las identificadas como Áreas Importantes para las Aves y la Biodiversidad a través de la Asociación BirdLife de 120 organizaciones nacionales (<a href=\"http://www.birdlife.org/worldwide/partnership/birdlife-partners\">http://www.birdlife.org/worldwide/partnership/birdlife-partners</a>), para la Alianza para la Cero Extinción por 93 organizaciones nacionales e internacionales (<a href=\"http://www.zeroextinction.org/partners.html\">http://www.zeroextinction.org/partners.html</a>), y como otras Áreas Clave para la Biodiversidad por organizaciones de la sociedad civil apoyadas por el Fondo de la Alianza para los Ecosistemas Críticos en el desarrollo de perfiles de ecosistemas, nombrados en cada uno de los perfiles aquí enumerados (<a href=\"http://www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx\">http://www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx</a>), con nuevos datos que refuerzan y amplían la red de estos sitios. Cualquier propuesta de sitio se somete a una revisión científica independiente. A continuación, se procede a la designación oficial del lugar con una documentación completa que cumple las Normas de Documentación para Áreas Clave para la Biodiversidad. Los lugares confirmados por la Secretaría de Áreas Clave para la Biodiversidad como Áreas Clave para la Biodiversidad aparecen entonces en el sitio web de Áreas Clave para la Biodiversidad (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>).</p>\n<p>El Manual del usuario de la WDPA (<a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a>) publicado en inglés, español y francés ofrece orientación a los países sobre cómo presentar los datos de las áreas protegidas a la WDPA, cuáles son los beneficios de proporcionar dichos datos, cuáles son las normas de los datos y qué controles de calidad se realizan. También ofrecemos un resumen de nuestros métodos para calcular la cobertura de áreas protegidas a todos los usuarios de la WDPA: <a href=\"https://www.protectedplanet.net/c/calculating-protected-area-coverage\">https://www.protectedplanet.net/c/calculating-protected-area-coverage</a>. El &#x201C;Estándar global para la identificación de áreas clave para la biodiversidad&#x201D; (<a href=\"https://portals.iucn.org/library/node/46259\">https://portals.iucn.org/library/node/46259</a>) comprende las recomendaciones estándar disponibles para los países en la identificación de áreas clave para la biodiversidad, con más directrices disponibles en el sitio web de áreas clave para la biodiversidad (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>). Concretamente (<a href=\"http://www.keybiodiversityareas.org/get-involved\">http://www.keybiodiversityareas.org/get-involved</a>), los principales pasos del proceso de identificación de Áreas Clave para la Biodiversidad son los siguientes </p>\n<ol>\n  <li>presentación de Expresiones de Intención para identificar un Área Clave de Biodiversidad a los Puntos Focales Regionales; </li>\n  <li>Proceso de desarrollo de propuestas, en el que los proponentes recopilan los datos y la documentación pertinentes y consultan a expertos nacionales, incluidas las organizaciones que ya han identificado Áreas Clave para la Biodiversidad en el país, ya sea a través de los Grupos de Coordinación de Áreas Clave para la Biodiversidad nacionales o de forma independiente; </li>\n  <li>revisión de las Áreas Clave para la Biodiversidad propuestas por parte de Revisores Expertos Independientes, verificando la exactitud de la información dentro de su área de experiencia; y</li>\n  <li>una fase de nominación de sitios que comprende la presentación de toda la documentación pertinente para su verificación por parte de la Secretaría de Áreas Clave para la Biodiversidad (véase la sección 3.3 más adelante). </li>\n</ol>\n<p>Una vez identificada un Área Clave para la Biodiversidad, es importante el seguimiento de sus características cualificadas y su estado de conservación. Los proponentes, los revisores y quienes realicen el seguimiento pueden unirse a la Comunidad de Áreas Clave para la Biodiversidad para intercambiar sus experiencias, estudios de caso y ejemplos de mejores prácticas.</p><h2>Garantía de calidad:</h2>\n<p>El proceso de recolección, normalización y publicación de los datos está disponible en el Manual del usuario de la APD en <a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a> que está disponible en inglés, francés y español. En <a href=\"https://www.protectedplanet.net/c/world-database-on-protected-areas\">https://www.protectedplanet.net/c/world-database-on-protected-areas</a> se ofrecen directrices específicas sobre, por ejemplo, los campos predefinidos o las tablas de búsqueda en la WDPA: <a href=\"https://www.protectedplanet.net/c/wdpa-lookup-tables\">https://www.protectedplanet.net/c/wdpa-lookup-tables</a>, cómo se codifican los registros de la WDPA, cómo se recolectan los datos de las designaciones internacionales y las designaciones regionales, con qué regularidad se actualiza la base de datos y cómo se realizan las estadísticas de cobertura de áreas protegidas. </p>\n<p>El proceso de identificación de las Áreas Clave para la Biodiversidad cuenta con el apoyo de la Asociación de Áreas Clave para la Biodiversidad (<a href=\"http://www.keybiodiversityareas.org/kba-partners\">http://www.keybiodiversityareas.org/kba-partners</a>). Entre las funciones de la asociación se encuentra el establecimiento de la Secretaría de Áreas Clave para la Biodiversidad, que comprueba la información presentada en la fase de nominación del sitio para la correcta aplicación de la Norma de Áreas Clave para la Biodiversidad (<a href=\"https://portals.iucn.org/library/node/46259\">https://portals.iucn.org/library/node/46259</a>), y la adecuación de la documentación del sitio y luego verifica el sitio, que se publica en el sitio web de Áreas Clave para la Biodiversidad (<a href=\"http://www.keybiodiversityareas.org/get-involved\">http://www.keybiodiversityareas.org/get-involved</a>). Además, los presidentes de la Comisión de Supervivencia de Especies y de la Comisión Mundial de Áreas Protegidas de la UICN (ambos elegidos por los miembros de la UICN, que son gobiernos y organizaciones no gubernamentales), nombran al presidente de un Comité de Normas y Apelaciones de Áreas Clave para la Biodiversidad independiente, que garantiza la correcta aplicación de la Norma Mundial para la identificación de Áreas Clave para la Biodiversidad. El código R para calcular la cobertura de áreas protegidas de las Áreas Clave para la Biodiversidad está documentado como Dias, M. (2017) &#x201C;Código R para calcular la cobertura de áreas protegidas de las KBAs&#x201D;. (<a href=\"http://www.keybiodiversityareas.org/userfiles/files/R_code_for_calculating_protected_area_coverage_of_KBAs_March_2017.pdf\">http://www.keybiodiversityareas.org/userfiles/files/R_code_for_calculating_protected_area_coverage_of_KBAs_March_2017.pdf</a>)</p>\n<p>Además de la difusión a través del sitio web de Planeta Protegido (<a href=\"https://www.protectedplanet.net/\">https://www.protectedplanet.net/</a>), el proceso de la Lista de las Naciones Unidas descrito en el punto 3.1 el hecho de que los datos de las áreas protegidas se recolectan de los organismos nacionales reconocidos en los metadatos de la WDPA, y el sitio web de Áreas Clave de Biodiversidad (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>), los datos de Planeta Protegido y Áreas Clave de Biodiversidad se difunden a través de la Herramienta Integrada de Evaluación de la Biodiversidad, disponible para la investigación y la conservación en línea (<a href=\"https://www.ibat-alliance.org/ibat-conservation/\">https://www.ibat-alliance.org/ibat-conservation/</a>). Esta herramienta incorpora los documentos de los Perfiles de País de todos los países del mundo que incluyen la documentación del indicador de cobertura de áreas protegidas de las Áreas Clave para la Biodiversidad. Cada actualización anual de estos Perfiles de País se envía para su consulta a los Puntos Focales Nacionales del Convenio sobre la Diversidad Biológica (<a href=\"https://www.cbd.int/information/nfp.shtml\">https://www.cbd.int/information/nfp.shtml</a>), a los Representantes de los ODS de las Oficinas Nacionales de Estadística y a los representantes de las Misiones Permanentes de la ONU (Ginebra).</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Este indicador ha sido clasificado por el IAEG-SDGs como Nivel 1. Los datos actuales están disponibles para todos los países del mundo y se actualizan de forma continua.</p>\n<h2>Series temporales:</h2>\n<p>~150 años </p>\n<h2>Desagregación:</h2>\n<p>Dado que los datos del indicador global se compilan a nivel nacional, es sencillo desagregarlos a nivel nacional y regional (por ejemplo, Han et al. 2014) o, a la inversa, agregarlos a nivel global. Las Áreas Clave para la Biodiversidad abarcan todos los tipos de ecosistemas a través del medio marino (Edgar et al. 2008) y más allá. Por lo tanto, el indicador puede ser reportado en combinación a través de sistemas marinos junto con sistemas terrestres o de agua dulce, o desagregado entre ellos. Sin embargo, las áreas clave de biodiversidad individuales pueden abarcar sistemas marinos, terrestres y de agua dulce simultáneamente, por lo que la determinación de los resultados no es simplemente aditiva. Por último, el indicador puede desagregarse según las diferentes categorías de gestión de áreas protegidas (categorías I&#x2013;VI) para reflejar los diferentes objetivos de gestión específicos de las áreas protegidas.</p>\n<p>Además de la agregación de la cobertura de áreas protegidas a través de sitios importantes para la biodiversidad marina como indicador hacia el ODS 14.5, otras desagregaciones de la cobertura de áreas protegidas de particular relevancia como indicadores hacia las metas de los ODS (Brooks et al. 2016) incluyen:</p>\n<p>ODS 15.1.2 Proporción de sitios importantes para la biodiversidad terrestre y de agua dulce que están cubiertos por áreas protegidas, por tipo de ecosistema.</p>\n<p>ODS 15.4.1 Cobertura de áreas protegidas de sitios importantes para la biodiversidad de las montañas.</p>\n<p>Los datos de cobertura de áreas protegidas pueden combinarse con otras fuentes de datos para obtener otros indicadores complementarios. Por ejemplo, la superposición de áreas protegidas con mapas ecorregionales puede utilizarse para proporcionar información sobre la cobertura de áreas protegidas de diferentes regiones biogeográficas amplias. La cobertura de áreas protegidas de las distribuciones de diferentes grupos de especies (por ejemplo, mamíferos, aves) puede proporcionar igualmente indicadores de las tendencias de la cobertura de la biodiversidad a nivel de especie. La cobertura de áreas protegidas puede combinarse con el Índice de la Lista Roja para generar indicadores de los impactos de las áreas protegidas en la reducción de la pérdida de biodiversidad (Butchart et al. 2012). Por último, los indicadores derivados de la superposición de áreas protegidas también pueden informar sobre el desarrollo urbano sostenible; por ejemplo, la superposición de áreas protegidas en mapas urbanos podría proporcionar un indicador del espacio público como proporción del espacio total de la ciudad.</p><h2>Fuentes de discrepancia:</h2>\n<p>Los procesos nacionales proporcionan la mayor parte de los datos que posteriormente se agregan a la Base de Datos Mundial sobre Áreas Protegidas y a la Base de Datos Mundial de Áreas Clave para la Biodiversidad, por lo que hay muy pocas diferencias entre los indicadores nacionales y el global. Una fuente menor de diferencia es que la Base de Datos Mundial sobre Áreas Protegidas incorpora áreas protegidas designadas internacionalmente (por ejemplo, sitios del Patrimonio Mundial de la UNESCO, sitios Ramsar, etc.), algunas de las cuales no son consideradas por sus naciones soberanas como áreas protegidas. </p>\n<p>Obsérvese que, dado que los países no presentan datos completos sobre las áreas protegidas desclasificadas a la WDPA, los valores anteriores del indicador pueden subestimar marginalmente la cobertura. Además, también hay un desfase entre el momento en que se designa un área protegida sobre el terreno y el momento en que se informa a la WDPA. Por ello, la cobertura actual o reciente también puede estar subestimada.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.unep-wcmc.org/\">http://www.unep-wcmc.org/</a></p>\n<p><a href=\"http://www.birdlife.org/\">http://www.birdlife.org/</a></p>\n<p><a href=\"http://www.iucn.org/\">http://www.iucn.org/</a></p>\n<h2>Referencias:</h2>\n<p>Estos metadatos se basan en</p>\n<p><a href=\"http://mdgs.un.org/unsd/mi/wiki/7-6-Proportion-of-terrestrial-and-marine-areas-protected.ashx\">http://mdgs.un.org/unsd/mi/wiki/7-6-Proportion-</a></p>\n<p><a href=\"http://mdgs.un.org/unsd/mi/wiki/7-6-Proportion-of-terrestrial-and-marine-areas-protected.ashx\">of-terrestrial-and-marine-areas-protected.ashx</a></p>\n<p>complementado por <a href=\"http://www.bipindicators.net/paoverlays\">http://www.bipindicators.net/paoverlays</a></p>\n<p>y las referencias que se indican a continuación.</p>\n<p>BIRDLIFE INTERNATIONAL (2014). Áreas importantes para las Aves y la Biodiversidad: Una red mundial para conservar la naturaleza y beneficiar a las personas. Cambridge, Reino Unido: BirdLife International. Disponible en <a href=\"http://datazone.birdlife.org/sowb/sowbpubs#IBA.\">datazone.birdlife.org/sowb/sowbpubs#IBA</a>.</p>\n<p>BIRDLIFE INTERNATIONAL (2019) <em>Base de datos mundial de áreas clave para la biodiversidad.</em>Desarrollada por la Asociación KBA: BirdLife International, Unión Internacional para la Conservación de la Naturaleza, Amphibian Survival Alliance, Conservation International, Critical Ecosystem Partnership Fund, Global Environment Facility, Global Wildlife Conservation, NatureServe, Rainforest Trust, Royal Society for the Protection of Birds, Wildlife Conservation Society y World Wildlife Fund. Versión de septiembre de 2019. Disponible en http://keybiodiversity areas.org/site/search.</p>\n<p>BROOKS, T. et al. (2001). Prioridades de conservación para las aves y la biodiversidad: ¿representan las Áreas Importantes para las Aves de África Oriental la diversidad de especies de otros grupos de vertebrados terrestres? Ostrich suppl. 15: 3&#x2013;12. Disponible </p>\n<p>de: <a href=\"http://www.tandfonline.com/doi/abs/10.2989/00306520109485329%23.VafbVJPVq75\">http://www.tandfonline.com/doi/abs/10.2989/00306520109485329#.VafbVJPVq75</a>.</p>\n<p>BROOKS, T.M. et al. (2016) Objetivo 15: La vida en la tierra. Gestionar sosteniblemente los bosques, combatir la desertificación, detener e invertir la degradación de la tierra, detener la pérdida de biodiversidad. Pp. 497&#x2013;522 en Dur&#xE1;n y Lalaguna, P., D&#xED;az Barrado, C.M. y Fern&#xE1;ndez Liesa, C.R. (eds.) Sociedad internacional y Objetivos de Desarrollo Sostenible. Editorial Aranzadi, Cizur Menor, España. Disponible en: <a href=\"https://www.thomsonreuters.es/es/tienda/pdp/duo.html?pid=10008456\">https://www.thomsonreuters.es/es/tienda/pdp/duo.html?pid=10008456</a></p>\n<p>BUTCHART, S. H. M. et al. (2010). Biodiversidad mundial: indicadores de los recientes descensos. Science 328: 1164&#x2013;1168. Disponible en<a href=\"http://www.sciencemag.org/content/328/5982/1164.short\">http://www.sciencemag.org/content/328/5982/1164.short</a>.</p>\n<p>BUTCHART, S. H. M. et al. (2012). La protección de lugares importantes para la biodiversidad contribuye a alcanzar los objetivos de conservación globales. PLoS One 7(3): e32529. Disponible en <a href=\"http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0032529\">http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0032529</a></p>\n<p>BUTCHART, S. H. M. et al. (2015). Carencias y soluciones para cumplir con los objetivos nacionales y mundiales de áreas de conservación. Conservation Letters 8: 329&#x2013;337. Disponible en <a href=\"http://onlinelibrary.wiley.com/doi/10.1111/conl.12158/full\">http://onlinelibrary.wiley.com/doi/10.1111/conl.12158/full</a></p>\n<p>CBD (2014). Perspectiva mundial sobre la biodiversidad 4. Convenio sobre la Diversidad Biológica, Montr&#xE9;al, Canadá. Disponible en <a href=\"https://www.cbd.int/gbo4/\">https://www.cbd.int/gbo4/</a></p>\n<p>CHAPE, S. et al. (2005). Measuring the extent and effectiveness of protected areas as an indicator for meeting global biodiversity targets. Philosophical Transactions of the Royal Society B 360: 443&#x2013;445. Disponible en <a href=\"http://rstb.royalsocietypublishing.org/content/360/1454/443.shor\">http://rstb.royalsocietypublishing.org/content/360/1454/443.shor</a></p>\n<p>DEGUIGNET, M., et al. (2014). Lista de áreas protegidas de las Naciones Unidas de 2014. UNEP-WCMC, Cambridge, Reino Unido. Disponible en <a href=\"http://unep-wcmc.org/system/dataset_file_fields/files/000/000/263/original/2014_UN_List_of_Protected_Areas_EN_web.PDF?1415613322\">http://unep-wcmc.org/system/dataset_file_fields/files/000/000/263/original/2014_UN_List_of_Protected_Areas_EN_web.PDF?1415613322</a></p>\n<p>DI MARCO, M., et al. (2016). Cuantificación de la insustituibilidad relativa de las áreas importantes para las aves y la biodiversidad. Biología de la conservación 30: 392&#x2013;402. Disponible en <a href=\"http://onlinelibrary.wiley.com/doi/10.1111/cobi.12609/abstract\">http://onlinelibrary.wiley.com/doi/10.1111/cobi.12609/abstract</a>.</p>\n<p>DONALD, P. et al. (2018) Áreas Importantes para las Aves y la Biodiversidad (IBAs): el desarrollo y las características de un inventario global de sitios clave para la biodiversidad. Bird Conserv. Internat. 29:177&#x2013;198.</p>\n<p>DUDLEY, N. (2008). Directrices para la aplicación de las categorías de gestión de áreas protegidas. Unión Internacional para la Conservación de la Naturaleza (UICN). Gland, Suiza. Disponible en <a href=\"https://portals.iucn.org/library/node/9243\">https://portals.iucn.org/library/node/9243</a></p>\n<p>EDGAR, G.J. et al. (2008). Key Biodiversity Areas as globally significant target sites for the conservation of marine biological diversity. Aquatic Conservation: Marine and Freshwater Ecosystems 18: 969&#x2013;983. Disponible en <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/aqc.902/abstract\">http://onlinelibrary.wiley.com/doi/10.1002/aqc.902/abstract</a></p>\n<p>EKEN, G. et al. (2004). Key biodiversity areas as site conservation targets. BioScience 54: 1110&#x2013;1118. Disponible en <a href=\"http://bioscience.oxfordjournals.org/content/54/12/1110.short\">http://bioscience.oxfordjournals.org/content/54/12/1110.short</a></p>\n<p>FOSTER, M.N. et al. (2012) La identificación de sitios de importancia para la conservación de la biodiversidad: avances en la aplicación de una norma mundial. Journal of Threatened Taxa 4: 2733&#x2013;2744. Disponible en </p>\n<p><a href=\"http://www.threatenedtaxa.in/index.php/JoTT/article/view/779\">http://www.threatenedtaxa.in/index.php/JoTT/article/view/779</a>.</p>\n<p>Áreas administrativas globales (2019). Base de datos GADM de áreas administrativas globales, versión 2.8. Disponible en <a href=\"http://www.gadm.org/home\" target=\"_blank\">www.gadm.org</a>.</p>\n<p>HAN, X. et al. (2014). A Biodiversity indicators dashboard: addressing challenges to monitoring progress towards the Aichi Biodiversity Targets using disaggregated global data. PLoS ONE 9(11): e112046. Disponible en <a href=\"http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0112046\">http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0112046</a></p>\n<p>HOLLAND, R.A. et al. (2012). Prioridades de conservación de la biodiversidad de agua dulce: el enfoque de áreas clave de biodiversidad refinado y probado para el África continental. Biological Conservation 148: 167&#x2013;179. Disponible en </p>\n<p><a href=\"http://www.sciencedirect.com/science/article/pii/S0006320712000298\">http://www.sciencedirect.com/science/article/pii/S0006320712000298</a></p>\n<p>IUCN (2016). Un estándar global para la identificación de áreas clave para la biodiversidad. Unión Internacional para la Conservación de la Naturaleza, Gland, Suiza. Disponible en <a href=\"https://portals.iucn.org/library/node/46259\">https://portals.iucn.org/library/node/46259</a></p>\n<p>JONAS, H.D. et al. (2014) New steps of change: looking beyond protected areas to consider other effective area-based conservation measures. Parks 20: 111&#x2013;128. Disponible en <a href=\"http://parksjournal.com/wp-content/uploads/2014/10/PARKS-20.2-Jonas-et-al-10.2305IUCN.CH_.2014.PARKS-20-2.HDJ_.en_.pdf\">http://parksjournal.com/wp-content/uploads/2014/10/PARKS-20.2-Jonas-et-al-10.2305IUCN.CH_.2014.PARKS-20-2.HDJ_.en_.pdf</a></p>\n<p>KNIGHT, A. T. et al. (2007). Improving the Key Biodiversity Areas approach for effective conservation planning. BioScience 57: 256&#x2013;261. Disponible en <a href=\"http://bioscience.oxfordjournals.org/content/57/3/256.short\">http://bioscience.oxfordjournals.org/content/57/3/256.short</a></p>\n<p>LANGHAMMER, P. F. et al. (2007). Identification and Gap Analysis of Key Biodiversity Areas: Targets for Comprehensive Protected Area Systems. UICN World Commission on Protected Areas Best Practice Protected Area Guidelines Series No. 15. UICN, Gland, Suiza. Disponible en <a href=\"https://portals.iucn.org/library/node/9055\">https://portals.iucn.org/library/node/9055</a></p>\n<p>LEVERINGTON, F. et al. (2010). Un análisis global de la eficacia de la gestión de las áreas protegidas. Environmental Management 46: 685&#x2013;698. Disponible en http://link.springer.com/article/10.1007/s00267-010-9564-5#page-1</p>\n<p>MONTESINO POUZOLS, F., et al. (2014) La expansión global de las áreas protegidas se ve comprometida por el uso de la tierra y el parroquialismo proyectados. Nature 516: 383&#x2013;386. Disponible en <a href=\"http://www.nature.com/nature/journal/v516/n7531/abs/nature14032.html\">http://www.nature.com/nature/journal/v516/n7531/abs/nature14032.html</a></p>\n<p>NOLTE, C. y AGRAWAL, A. (2013). Vinculación de los indicadores de eficacia de la gestión con los efectos observados de las áreas protegidas en la aparición de incendios en la selva amazónica. Conservation Biology 27: 155&#x2013;165. Disponible en <a href=\"http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2012.01930.x/abstract\">http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2012.01930.x/abstract</a></p>\n<p>PAIN, D.J. et al. (2005) Biodiversity representation in Uganda forest IBAs. Biological Conservation 125: 133&#x2013;138. Disponible en <a href=\"http://www.sciencedirect.com/science/article/pii/S0006320705001412\">http://www.sciencedirect.com/science/article/pii/S0006320705001412</a></p>\n<p>RICKETTS, T. H. et al. (2005). Localización y prevención de extinciones inminentes. Proceedings of the National Academy of Sciences of the U.S.A. 102: 18497&#x2013;18501. Disponible en <a href=\"http://www.pnas.org/content/102/51/18497.short\">http://www.pnas.org/content/102/51/18497.short</a>.</p>\n<p>RODRIGUES, A. S. L. et al. (2004). Effectiveness of the global protected area network in representing species diversity. Nature 428: 640&#x2013;643. Disponible en <a href=\"http://www.nature.com/nature/journal/v428/n6983/abs/nature02422.html\">http://www.nature.com/nature/journal/v428/n6983/abs/nature02422.html</a></p>\n<p>RODR&#xCD;GUEZ-RODR&#xCD;GUEZ, D., et al. (2011). Progreso hacia los objetivos internacionales de cobertura de áreas protegidas en las montañas: una evaluación a múltiples escalas. Biological Conservation 144: 2978&#x2013;2983. Disponible en </p>\n<p><a href=\"http://www.sciencedirect.com/science/article/pii/S0006320711003454\">http://www.sciencedirect.com/science/article/pii/S0006320711003454</a></p>\n<p>TITTENSOR, D. et al. (2014). Un análisis a medio plazo del progreso hacia los objetivos internacionales de biodiversidad. Science 346: 241&#x2013;244. Disponible en <a href=\"http://www.sciencemag.org/content/346/6206/241.short\">http://www.sciencemag.org/content/346/6206/241.short</a></p>\n<p>PNUMA-WCMC (2019). Base de datos mundial sobre áreas protegidas. Manual del usuario 1.6. PNUMA-WCMC, Cambridge, Reino Unido. Disponible en <a href=\"http://wcmc.io/WDPA_Manual\">http://wcmc.io/WDPA_Manual</a>.</p>\n<p>PNUMA-WCMC y IUCN (2020). The World Database on Protected Areas (WDPA). PNUMA-WCMC, Cambridge, Reino Unido. Disponible en <a href=\"http://www.protectedplanet.net\">http://www.protectedplanet.net</a></p>","fr":"<p>Objectif 14 : Conserver et exploiter de manière durable les océans, les mers et les ressources marines aux fins du développement durable</p><p>Cible 14.5 : D’ici à 2020, préserver au moins 10 pour cent des zones marines et côtières, conformément au droit national et international et compte tenu des meilleures informations scientifiques disponibles</p><p>Indicateur 14.5.1 : Surface des aires marines protégées, en proportion de la surface totale</p><p>Juillet 2021</p><h1>Informations institutionnelles </h1>\n<h2>Organization(s) :</h2>\n<p>Centre mondial de surveillance continue de la conservation de la nature de l'ONU Environnement (PNUE-WCMC)</p>\n<p>BirdLife International (BLI)</p>\n<p>Union internationale pour la conservation de la nature (UICN)</p><h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>L'indicateur Couverture des aires protégées par rapport aux aires marines montre les tendances temporelles du pourcentage moyen de chaque site important pour la biodiversité marine (c'est-à-dire ceux qui contribuent de manière significative à la persistance de la biodiversité mondiale) qui est couvert par des aires protégées désignées.</p>\n<h2>Concepts :</h2>\n<p>Les aires protégées, telles que définies par l'Union internationale pour la conservation de la nature (UICN ; Dudley 2008), sont des espaces géographiques clairement définis, reconnus, dédiés et gérés, par des moyens légaux ou d'autres moyens efficaces, pour réaliser la conservation à long terme de la nature avec les services écosystémiques et les valeurs culturelles associés. Il est important de noter qu'une variété d'objectifs de gestion spécifiques sont reconnus dans cette définition, couvrant la conservation, la restauration et l'utilisation durable :</p>\n<p>- Catégorie Ia : Réserve naturelle stricte</p>\n<p>- Catégorie Ib : Zone de nature sauvage </p>\n<p>- Catégorie II : Parc national </p>\n<p>- Catégorie III : Monument ou élément naturel</p>\n<p>- Catégorie IV : Zone de gestion de l'habitat/des espèces</p>\n<p>- Catégorie V : Paysage terrestre ou marin protégé </p>\n<p>- Catégorie VI : Zone protégée avec utilisation durable des ressources naturelles</p>\n<p>Le statut &quot;désigné&quot; est attribué à une aire protégée lorsque l'autorité correspondante, conformément à la législation nationale ou à la pratique courante (par exemple, au moyen d'un décret exécutif ou autre), approuve officiellement un document de désignation. La désignation doit être faite dans un but de conservation de la biodiversité, et non de protection de facto résultant d'une autre activité (par exemple, militaire).</p>\n<p>Les sites contribuant de manière significative à la persistance de la biodiversité à l'échelle mondiale sont identifiés en suivant les critères mondiaux définis dans <em>Une norme mondiale pour l'identification des zones clés pour la biodiversité </em>(UICN 2016) appliqués au niveau national. Les zones clés pour la biodiversité englobent (a) les zones importantes pour la biodiversité des oiseaux, c'est-à-dire les sites contribuant de manière significative à la persistance de la biodiversité au niveau mondial, identifiés à l'aide de données sur les oiseaux, dont &gt;13 000 sites au total ont été identifiés dans tous les pays du monde (BirdLife International 2014, Donald <em>et al.</em> 2018) ; (b) les sites de l'Alliance pour une extinction zéro (Ricketts et al. 2005), c'est-à-dire des sites détenant effectivement la totalité de la population d'au moins une espèce évaluée comme étant en danger critique d'extinction ou en danger sur la liste rouge des espèces menacées de l'UICN, dont 853 sites ont été identifiés pour 1 483 espèces de mammifères, oiseaux, amphibiens, reptiles, crustacés d'eau douce, coraux constructeurs de récifs, conifères, cycadales et autres taxons ; (c) les zones clés pour la biodiversité identifiées dans le cadre d'une version antérieure des critères relatifs aux zones clés pour la biodiversité (Langhammer <em> et al.</em> 2007), y compris celles identifiées dans les profils de points chauds des écosystèmes élaborés avec le soutien du Fonds de partenariat pour les écosystèmes critiques. Ces trois sous-ensembles sont en cours de réévaluation à l'aide de la Norme mondiale, qui unifie ces approches ainsi que d'autres mécanismes d'identification de sites importants pour d'autres espèces et écosystèmes (UICN 2016).</p><h1>Sources de données </h1>\n<h2>Description : </h2>\n<p>Les données sur les aires protégées sont compilées par les ministères de l'environnement et autres ministères responsables de la désignation et de l'entretien des aires protégées. Les données sur les aires protégées pour les sites désignés dans le cadre de la Convention de Ramsar et de la Convention du patrimoine mondial de l'UNESCO sont recueillies par les secrétariats internationaux des conventions concernées. Les données sur les aires protégées sont agrégées au niveau mondial dans la base de données mondiale sur les aires protégées par le Centre mondial de surveillance de la conservation de l'environnement de l'ONU, conformément au mandat de production de la liste des aires protégées de l'ONU (Deguignet et al. 2014). Elles sont diffusées par le biais de <a href=\"http://www.protectedplanet.net/\">Protected Planet</a>, qui est géré conjointement par le PNUE-WCMC et l'UICN et sa Commission mondiale des aires protégées (PNUE-WCMC 2016).</p>\n<p>Les zones clés pour la biodiversité sont identifiées à l'échelle nationale par des processus multipartites, selon des critères et des seuils standard. Les données sur les zones clés pour la biodiversité sont regroupées dans la <a href=\"http://www.keybiodiversityareas.org/\">Base de données mondiale sur les </a></p>\n<p><a href=\"http://www.keybiodiversityareas.org/\">Zones clés pour la biodiversité</a>, gérée par BirdLife International. Plus précisément, les données sur les zones importantes pour les oiseaux et la biodiversité sont disponibles en ligne sur <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a> et les données sur les sites de l'Alliance pour une extinction zéro sont disponibles en ligne sur https://zeroextinction.org. Ces deux ensembles de données, ainsi que les zones clés pour la biodiversité identifiées par d'autres processus, sont disponibles par le biais de la <a href=\"http://www.keybiodiversityareas.org/\">Base de données mondiale sur les zones clés pour la biodiversité</a> et, avec la Base de données mondiale sur les zones protégées, sont également diffusés par le biais du <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\">Outil d'évaluation intégrée de la biodiversité pour la recherche et la planification de la conservation</a>.</p><h2>Processus de collecte : </h2>\n<p>Voir les informations sous d'autres sections. </p><h1>Calendrier </h1>\n<h2>Collecte des données :</h2>\n<p>Le PNUE-WCMC produit la Liste des aires protégées des Nations Unies tous les 5 à10 ans, sur la base des informations fournies par les ministères/agences nationales. Dans l'intervalle entre les compilations des listes des Nations Unies, le PNUE-WCMC travaille en étroite collaboration avec les ministères/agences nationales et les ONG responsables de la désignation et de l'entretien des zones protégées, mettant continuellement à jour la WDPA au fur et à mesure que de nouvelles données sont disponibles. La base de données mondiale des zones clés pour la biodiversité est également mise à jour de manière continue, à mesure que de nouvelles données nationales sont soumises. </p><h2>Publication des données : </h2>\n<p>Il est prévu que l'indicateur de la couverture en aires protégées des sites importants pour la biodiversité soit publié annuellement. </p><h1>Fournisseurs de données </h1>\n<p>Les données sur les zones protégées sont compilées par les ministères de l'environnement et d'autres ministères responsables de la désignation et de l'entretien des zones protégées. Les zones clés pour la biodiversité sont identifiées à l'échelle nationale par le biais de processus multipartites, selon des critères et des seuils standard.</p><h1>Compilateurs de données </h1>\n<h2>Nom :</h2>\n<p>PNUE-WCMC et UICN</p>\n<h2>Description : </h2>\n<p>Les données sur les aires protégées sont agrégées au niveau mondial dans la base de données mondiale sur les aires protégées par le Centre mondial de surveillance continue de la conservation de la nature de l'ONU Environnement, conformément au mandat de production de la liste des aires protégées des Nations unies (Deguignet et al. 2014). Elles sont diffusées par le biais de <a href=\"http://www.protectedplanet.net/\">Protected Planet</a>, qui est géré conjointement par le PNUE-WCMC et l'UICN et sa Commission mondiale des aires protégées (PNUE-WCMC 2016). Les données sur les zones clés pour la biodiversité sont regroupées dans la <a href=\"http://www.keybiodiversityareas.org/\">Base de données mondiale sur les zones clés pour la biodiversité</a>, gérée par BirdLife International (2019). Plus précisément, les données sur les zones importantes pour les oiseaux et la biodiversité sont disponibles en ligne sur <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a> et les données sur les sites de l'Alliance pour une extinction zéro sont disponibles en ligne sur <a href=\"http://www.zeroextinction.org/search.cfm\">http://www.zeroextinction.org/search.cfm</a>. Ces deux ensembles de données, ainsi que la base de données mondiale sur les zones protégées, sont également diffusés par le biais du <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\">Outil d'évaluation intégrée de la biodiversité pour la recherche et la planification de la conservation</a>.</p><h2>Justification : </h2>\n<p>La sauvegarde des sites importants est essentielle pour enrayer le déclin de la biodiversité et garantir une utilisation durable et à long terme des ressources naturelles marines. La création de zones protégées est un mécanisme important pour atteindre cet objectif, et cet indicateur permet de mesurer les progrès réalisés en matière de conservation, de restauration et d'utilisation durable des écosystèmes marins et de leurs services, conformément aux obligations découlant des accords internationaux. Il est important de noter que, bien qu'il puisse être désagrégé pour rendre compte de tout écosystème unique d'intérêt, il n'est pas limité à un seul type d'écosystème.</p>\n<p>Les niveaux d'accès aux zones protégées varient selon les catégories de gestion des zones protégées. Certaines zones, comme les réserves scientifiques, sont maintenues dans leur état naturel et fermées à toute autre utilisation. D'autres sont utilisées pour les loisirs ou le tourisme, ou même ouvertes à l'extraction durable des ressources naturelles. Outre la protection de la biodiversité, les zones protégées ont une grande valeur sociale et économique : elles soutiennent les moyens de subsistance locaux, maintiennent les pêcheries, abritent une richesse inestimable de ressources génétiques, soutiennent des industries florissantes de loisirs et de tourisme, permettent la science, la recherche et l'éducation et constituent une base pour les valeurs culturelles et autres valeurs non matérielles.</p>\n<p>Cet indicateur ajoute des informations significatives aux statistiques simples traditionnellement rapportées sur les zones marines couvertes par des aires protégées, les complète et les développe, en divisant la zone protégée totale d'un pays par la zone territoriale totale du pays et en multipliant par 100 (par exemple, Chape et al. 2005). </p>\n<p>De telles statistiques de couverture de zone en pourcentage ne reconnaissent pas l'extrême variation de l'importance de la biodiversité dans l'espace (Rodrigues et al. 2004), et risquent donc de générer des résultats pervers par la protection de zones qui sont grandes au détriment de celles qui nécessitent une protection.</p>\n<p> L'indicateur est utilisé pour suivre les progrès vers le Plan stratégique 2011 à 2020 pour la biodiversité (CBD 2014, Tittensor et al. 2014), et a été utilisé comme indicateur pour l'Objectif 2010 de la Convention sur la diversité biologique (Butchart et al. 2010). </p><h2> Commentaires et limites :</h2>\n<p> Des critères de contrôle de la qualité sont appliqués pour assurer l’uniformité et la comparabilité des données dans la base de données mondiale sur les aires protégées. De nouvelles données sont validées au PNUE-WCMC au moyen d’un certain nombre d’outils et traduites dans la structure de données standard de la Base de données mondiale sur les aires protégées. Les divergences entre les données de la Base de données mondiale sur les aires protégées et les nouvelles données sont minimisées par la fourniture d’un manuel (PNUE-WCMC 2019) et résolues en communication avec les fournisseurs de données. Des processus similaires s’appliquent à l’incorporation de données dans la base de données mondiale <em>Des zones clés de biodiversité </em>(BirdLife International 2019). </p>\n<p> L’indicateur ne mesure pas l’efficacité des aires protégées dans la réduction de la perte de biodiversité, qui dépend en fin de compte d’une série de facteurs de gestion et d’application qui ne sont pas couverts par l’indicateur. Un certain nombre d’initiatives sont en cours pour remédier à cette limitation. Plus particulièrement, de nombreux mécanismes ont été mis au point pour l’évaluation de la gestion des aires protégées, qui peuvent être synthétisés en un indicateur (Leverington et al., 2010). Ceci est utilisé par le Partenariat pour les indicateurs de biodiversité comme indicateur complémentaire des progrès réalisés vers l’objectif 11 d’Aichi en matière de biodiversité </p>\n<p> <a href=\"http://www.bipindicators.net/pamanagement\">http ://www.bipindicators.net/pamanagement</a>). Toutefois, il peut y avoir peu de relations entre ces mesures et les résultats des aires protégées (Nolte &amp; Agrawal 2013). Plus récemment, des approches de &#x201C;l’inscription verte&#x201D;ont commencé à être élaborées, afin d’intégrer à la fois l’efficacité de la gestion et les résultats des aires protégées, et celles-ci sont susceptibles de devenir progressivement importantes à mesure qu’elles sont testées et appliquées de façon plus générale. </p>\n<p> Des lacunes en matière de données et de connaissances peuvent survenir en raison de difficultés à déterminer si un site est conforme à la définition d’aire protégée donnée par l’UICN, et certaines aires protégées ne sont pas affectées à des catégories de gestion. En outre, &#x201C; d’autres mesures efficaces de conservation axées sur les zones&#x201D;, telles que spécifiées par l’Objectif biodiversité d’Aichi.</p>\n<p>11 du Plan stratégique pour la biodiversité 2011 à 2020, reconnaissent que certains sites au-delà du réseau formel d’aires protégées, bien qu’ils ne soient pas gérés principalement pour la conservation de la nature, peuvent néanmoins être gérés d’une manière compatible avec la persistance de la biodiversité pour laquelle ils sont importants (Jonas et al., 2014). Toutefois, la définition formellement convenue d’un OECM (&#x201C;Une zone géographiquement définie autre qu’une aire protégée, qui est gouvernée et gérée de manière à obtenir des résultats positifs et soutenus à long terme pour la conservation in situ de la biodiversité, avec les fonctions et services écosystémiques associés et, le cas échéant, culturelles, spirituelles, socioéconomiques et autres valeurs pertinentes localement&#x201D;) n’ont été convenues qu’en novembre 2018 et des mesures ne sont en place que récemment pour que les pays soumettent des données de l’OECM au PNUE-WCMC. Les OECM sont maintenant rassemblés par le PNUE-WCMC dans une base de données distincte, le WD-OECM. </p>\n<p> En ce qui concerne les sites importants, la plus grande limitation est que l’identification des sites à ce jour s’est concentrée principalement sur des sous-ensembles spécifiques de biodiversité, par exemple des oiseaux (pour des zones importantes pour les oiseaux et la biodiversité) et des espèces fortement menacées (pour les sites de l’Alliance pour l’extinction zéro). Bien que d’importantes zones d’oiseaux et de biodiversité aient été documentées comme de bons substituts à la biodiversité en général (Brooks et coll., 2001, Pain et coll. 2005), l’application de la norme unifiée pour l’identification des zones clés de biodiversité (UICN 2016) à différents niveaux de biodiversité (gènes, espèces, écosystèmes) et de différents groupes taxonomiques demeure une priorité élevée, s’œdussant des efforts déployés à ce jour (Eken et coll. 2004, Knight et coll. 2007, Langhammer et coll. 2007, Foster et coll. 2012). Les oiseaux représentent maintenant &lt;50 % des espèces pour lesquelles des zones clés de biodiversité ont été identifiées, et comme l’identification de la zone clé de biodiversité pour d’autres taxons et éléments de la biodiversité procède, ce biais deviendra une considération moins importante à l’avenir. </p>\n<p> L’identification clé de la zone de biodiversité a été validée pour un certain nombre de pays et de régions où des données complètes sur la biodiversité permettent un calcul formel de l’importance du site (ou &#x201C;irremplaçabilité&#x201D;) à l’aide de techniques systématiques de planification de la conservation (Di Marco et al., 2016, Montesino Pouzols et al., 2014). </p>\n<p> Les développements futurs de l’indicateur comprendront : a) l’expansion de la couverture taxonomique des zones marines clés de biodiversité grâce à l’application de la norme des zones clés de biodiversité (UICN 2016) à une grande variété de vertébrés marins, d’invertébrés, de plantes et de type écosystémique ; b) l’amélioration des données sur les aires protégées en continuant d’augmenter la proportion de sites dont les dates de désignation sont documentées et avec les polygones limites numérisés (plutôt que les coordonnées). </p><p>Méthodologie </p>\n<h2>Méthode de calcul : </h2>\n<p>Cet indicateur est calculé à partir de données dérivées d'un chevauchement spatial entre les polygones numériques des zones protégées de la base de données mondiale sur les zones protégées (PNUE-WCMC &amp; UICN 2020) et les polygones numériques des zones clés pour la biodiversité marine (de la base de données mondiale des zones clés pour la biodiversité, y compris les zones importantes pour les oiseaux et la biodiversité, les sites de l'Alliance pour une extinction zéro et d'autres zones clés pour la biodiversité). Les sites ont été classés comme zones clés pour la biodiversité marines en effectuant un chevauchement spatial entre les polygones des zones clés pour la biodiversité et une couche matricielle océanique (produite à partir de la couche &#x2018;adm0&#x2019; de la base de données des zones administratives mondiales (GADM 2019)), en classant toute zone clé pour la biodiversité comme zone clé pour la biodiversité marine lorsqu'elle présente un chevauchement de &#x2265;5 % avec la couche océanique (certains sites ont donc été classés à la fois comme marins et terrestres). La valeur de l'indicateur à un moment donné, basée sur les données relatives à l'année d'établissement de la zone protégée enregistrées dans la base de données mondiale sur les zones protégées, est calculée comme le pourcentage moyen de chaque zone clé de biodiversité actuellement reconnue qui est couverte par des zones protégées.</p>\n<p>L'année d'établissement des aires protégées est inconnue pour ~12% des aires protégées de la base de données mondiale sur les aires protégées, ce qui génère une incertitude quant à l'évolution de la couverture des aires protégées au fil du temps. Pour refléter cette incertitude, une année a été assignée au hasard à partir d'une autre aire protégée dans le même pays, puis cette procédure a été répétée 1 000 fois, avec la médiane tracée. </p>\n<p>Avant 2017, l'indicateur était présenté comme le pourcentage de zones clés pour la biodiversité entièrement couvertes par des zones protégées. Cependant, il est maintenant présenté comme le % moyen de chaque Zone clé pour la biodiversité qui est couverte par des zones protégées afin de mieux refléter les tendances de la couverture des zones protégées pour les pays ou les régions avec peu ou pas de Zones clés pour la biodiversité qui sont complètement couvertes.</p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong>Au niveau national : </strong></li>\n</ul>\n<p>Les données sont disponibles pour les zones protégées et les zones clés pour la biodiversité dans tous les pays du monde et il n'est donc pas nécessaire d'imputer ou d'estimer les données au niveau national.</p>\n<p> </p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial</strong></li>\n</ul>\n<p>Les indicateurs mondiaux de la couverture en aires protégées des sites importants pour la biodiversité sont calculés comme le pourcentage moyen de chaque zone clé pour la biodiversité qui est couverte par des aires protégées. Les données sont générées à partir de tous les pays, et donc, bien qu'il y ait une incertitude autour des données, il n'y a pas de valeurs manquantes en tant que telles et donc pas besoin d'imputation ou d'estimation.</p><h2>Agrégats régionaux :</h2>\n<p>Le PNUE-WCMC est l'agence chargée de calculer et de communiquer les chiffres mondiaux et régionaux pour cet indicateur, en collaboration avec BirdLife International et l'UICN pour combiner les données sur les aires protégées avec celles sur les sites importants pour la biodiversité. Le PNUE-WCMC regroupe les chiffres mondiaux et régionaux sur les zones protégées à partir des chiffres nationaux calculés à partir de la base de données mondiale sur les zones protégées et diffusés par Protected Planet. La base de données mondiale sur les aires protégées et Protected Planet sont gérées conjointement par le PNUE-WCMC, l'UICN et sa Commission mondiale des aires protégées. La base de données mondiale sur les aires protégées est conservée dans un système d'information géographique qui stocke des informations sur les aires protégées telles que leur nom, leur taille, leur type, leur date de création, leur emplacement géographique (point) et/ou leurs limites (polygone). La couverture des aires protégées est calculée en utilisant toutes les aires protégées enregistrées dans la base de données mondiale sur les aires protégées dont l'emplacement et l'étendue sont connus, à l'exception des aires protégées sans limites numériques et des sites dont le statut est &#x2018;proposé&#x2019; ou &#x2018;non signalé&#x2019;.</p><h2>Méthodes et conseils à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>La WDPA trouve son origine dans un mandat des Nations Unies de 1959, lorsque le Conseil économique et social des Nations Unies a demandé une liste de parcs nationaux et de réserves équivalentes (Résolution 713 (XXVIII)). Plus de détails sont disponibles ici : <a href=\"https://www.protectedplanet.net/c/world-database-on-protected-areas\">https://www.protectedplanet.net/c/world-database-on-protected-areas </a>. La liste des aires protégées des Nations unies a été publiée en 1961/62, 1966/71, 1972 (addendum à l'édition 1966/71), 1973, 1974, 1975, 1980, 1982, 1985, 1990, 1993, 1997, 2003, 2014 et 2018, ce qui a donné lieu à un réseau mondial de fournisseurs de données nationales pour la WDPA. Par exemple, en 2014, tous les points focaux nationaux de la Convention sur la diversité biologique (CDB) et tous les points focaux nationaux du programme de travail sur les aires protégées de la CDB (PoWPA) ont demandé des données pour la Liste Un des aires protégées 2014 (<a href=\"https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014\">https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014</a>). Les données sur les aires protégées sont donc compilées directement à partir d'agences gouvernementales, de centres régionaux et d'autres sources faisant autorité en l'absence de source gouvernementale. Tous les enregistrements ont un identifiant de métadonnées unique (MetadataID) qui relie la base de données spatiale à la table Source où toutes les sources sont décrites. Les données sont rassemblées et standardisées selon les normes de données de la WDPA et validées avec la source. Le processus de collecte, de validation et de publication des données ainsi que les protocoles et les normes de données de la WDPA sont régulièrement mis à jour dans le manuel de l'utilisateur de la WDPA (<a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a>) disponible sur le site <a href=\"http://www.protectedplanet.net\">www.protectedplanet.net</a></p>\n<p>où toutes les données spatiales et le tableau des sources sont également publiés chaque mois et peuvent être téléchargés.</p>\n<p>Le processus de compilation des données sur les sites contribuant de manière significative à la persistance de la biodiversité mondiale (zones clés pour la biodiversité) est documenté en ligne (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>). Plus précisément, (<a href=\"http://www.keybiodiversityareas.org/what-are-kbas\">http://www.keybiodiversityareas.org/what-are-kbas</a>), le processus d'identification des zones clés pour la biodiversité est un exercice très inclusif, consultatif et ascendant. Bien que toute personne disposant de données scientifiques appropriées puisse proposer un site à qualifier de zone clé pour la biodiversité, une large consultation des parties prenantes au niveau national (organisations non gouvernementales et gouvernementales) est requise au cours du processus de proposition. L'identification des zones clés pour la biodiversité s'appuie sur le réseau existant de zones clés pour la biodiversité, y compris celles identifiées comme zones importantes pour la biodiversité des oiseaux par le partenariat BirdLife de 120 organisations nationales (<a href=\"http://www.birdlife.org/worldwide/partnership/birdlife-partners\">http://www.birdlife.org/worldwide/partnership/birdlife-partners</a>), pour l'Alliance pour une extinction zéro par 93 organisations nationales et internationales (<a href=\"http://www.zeroextinction.org/partners.html\">http://www.zeroextinction.org/partners.html</a>), et en tant qu'autres zones clés pour la biodiversité par des organisations de la société civile soutenues par le Fonds de partenariat pour les écosystèmes critiques dans l'élaboration de profils d'écosystèmes, nommés dans chacun des profils énumérés ici (<a href=\"http://www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx\">http://www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx</a>), les nouvelles données renforçant et élargissant le réseau de ces sites. Toute proposition de site fait l'objet d'un examen scientifique indépendant. Il s'ensuit la nomination officielle du site avec une documentation complète répondant aux normes de documentation des zones clés pour la biodiversité. Les sites dont le Secrétariat des zones clés pour la biodiversité confirme qu'ils remplissent les conditions requises pour devenir des zones clés pour la biodiversité apparaissent ensuite sur le site Web des zones clés pour la biodiversité (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>).</p>\n<p>Le manuel de l'utilisateur de la WDPA (<a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a>) publié en anglais, en espagnol et en français fournit des conseils aux pays sur la manière de soumettre des données sur les zones protégées à la WDPA, sur les avantages de fournir ces données, sur les normes de données et sur les contrôles de qualité effectués. Nous fournissons également un résumé de nos méthodes de calcul de la couverture des zones protégées à tous les utilisateurs de la WDPA : <a href=\"https://www.protectedplanet.net/c/calculating-protected-area-coverage\">https://www.protectedplanet.net/c/calculating-protected-area-coverage</a>. La &#x201C;Norme mondiale pour l'identification des zones clés pour la biodiversité &#x201D; (<a href=\"https://portals.iucn.org/library/node/46259\">https://portals.iucn.org/library/node/46259</a>) comprend les recommandations standard mises à la disposition des pays pour l'identification des zones clés pour la biodiversité, d'autres directives étant disponibles sur le site Web des zones clés pour la biodiversité (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>). Plus précisément (<a href=\"http://www.keybiodiversityareas.org/get-involved\">http://www.keybiodiversityareas.org/get-involved</a>), les principales étapes du processus d'identification des zones clés pour la biodiversité sont les suivantes : </p>\n<ol>\n  <li>soumission des expressions d'intention d'identifier une Zone de Biodiversité Principale aux Points Focaux Régionaux ; </li>\n  <li>Processus d'élaboration de la proposition, dans lequel les proposants compilent les données et la documentation pertinentes et consultent des experts nationaux, y compris des organisations qui ont déjà identifié des Zones clés pour la biodiversité dans le pays, soit par l'intermédiaire de groupes nationaux de coordination des Zones clés pour la biodiversité, soit de manière indépendante ; </li>\n  <li>l'examen des Zones clés pour la biodiversité proposées par des experts indépendants, qui vérifient l'exactitude des informations dans leur domaine d'expertise ; et </li>\n<li>une phase de désignation des sites comprenant la soumission de tous les documents pertinents pour vérification par le secrétariat des zones clés pour la biodiversité (voir section 3.3 ci-dessous). </li>\n</ol>\n<p>Une fois qu'une zone clé pour la biodiversité est identifiée, il est important de surveiller ses caractéristiques et son état de conservation. Les auteurs de propositions, les évaluateurs et les personnes chargées de la surveillance peuvent rejoindre la communauté des zones clés pour la biodiversité afin d'échanger leurs expériences, leurs études de cas et leurs exemples de meilleures pratiques.</p><h2>Assurance qualité : </h2>\n<p>Le processus de collecte, de normalisation et de publication des données est disponible dans le manuel de l'utilisateur de la WDPA à l'adresse suivante : <a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a> qui est disponible en anglais, français et espagnol. Des conseils spécifiques sont fournis à l'adresse <a href=\"https://www.protectedplanet.net/c/world-database-on-protected-areas\">https://www.protectedplanet.net/c/world-database-on-protected-areas</a> sur, par exemple, les champs prédéfinis ou les tables de recherche dans la WDPA : <a href=\"https://www.protectedplanet.net/c/wdpa-lookup-tables\">https://www.protectedplanet.net/c/wdpa-lookup-tables</a>, comment les enregistrements de la WDPA sont codés, comment les données sur les désignations internationales et régionales sont collectées, à quelle fréquence la base de données est mise à jour et comment réaliser des statistiques sur la couverture des zones protégées. </p>\n<p> Le processus d'identification des zones clés pour la biodiversité est soutenu par le partenariat des zones clés pour la biodiversité (<a href=\"http://www.keybiodiversityareas.org/kba-partners\">http://www.keybiodiversityareas.org/kba-partners</a>). Parmi les rôles du partenariat figure la mise en place du secrétariat des zones clés pour la biodiversité, qui vérifie les informations soumises lors de la phase de désignation des sites pour s'assurer de l'application correcte de la norme relative aux zones clés pour la biodiversité (<a href=\"https://portals.iucn.org/library/node/46259\">https://portals.iucn.org/library/node/46259</a>) et de l'adéquation de la documentation relative au site, puis vérifie le site, qui est ensuite publié sur le site Web des zones clés pour la biodiversité (<a href=\"http://www.keybiodiversityareas.org/get-involved\">http://www.keybiodiversityareas.org/get-involved</a>). En outre, les présidents de la Commission de la sauvegarde des espèces et de la Commission mondiale des aires protégées de l'UICN (tous deux élus par les membres de l'UICN, à savoir les gouvernements et les organisations non gouvernementales), nomment le président d'un comité indépendant, le Key Biodiversity Areas Standards and Appeals Committee, qui veille à l'application correcte de la norme mondiale pour l'identification des Key Biodiversity Areas. Le code R pour le calcul de la couverture des zones protégées des zones clés pour la biodiversité est documenté comme Dias, M. (2017) &#x201C;Code R pour le calcul de la couverture des zones protégées des ZCB&#x201D;. (<a href=\"http://www.keybiodiversityareas.org/userfiles/files/R_code_for_calculating_protected_area_coverage_of_KBAs_March_2017.pdf\">http://www.keybiodiversityareas.org/userfiles/files/R_code_for_calculating_protected_area_coverage_of_KBAs_March_2017.pdf</a>) </p>\n<p>Outre la diffusion via le site web de Protected Planet (<a href=\"https://www.protectedplanet.net/\">https://www.protectedplanet.net/</a>), le processus de la liste des Nations unies décrit au point 3.1 le fait que les données sur les aires protégées sont collectées auprès d'agences nationales reconnues dans les métadonnées de la WDPA, et le site web des zones clés pour la biodiversité (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>), les données de Protected Planet et des zones clés pour la biodiversité sont diffusées via l'outil d'évaluation intégrée de la biodiversité, disponible en ligne pour la recherche et la conservation (<a href=\"https://www.ibat-alliance.org/ibat-conservation/\">https://www.ibat-alliance.org/ibat-conservation/</a>). Cet outil intègre les profils nationaux de tous les pays du monde, qui comprennent une documentation sur l'indicateur de couverture des zones protégées des zones clés pour la biodiversité. Chaque mise à jour annuelle de ces profils nationaux est envoyée pour consultation aux points focaux nationaux de la Convention sur la diversité biologique (<a href=\"https://www.cbd.int/information/nfp.shtml\">https://www.cbd.int/information/nfp.shtml</a>), aux représentants des OMD des bureaux nationaux de statistiques et aux représentants des missions permanentes des Nations unies (Genève).</p><p>Élevée.</p><h2>Description : </h2>\n<h2>Cet indicateur a été classé par l'IAEG-ODD comme étant de niveau 1. Des données actuelles sont disponibles pour tous les pays du monde, et elles sont mises à jour en permanence.</p>\n<h2>Séries chronologiques :</h2>\n<p>~150 ans </p>\n<h2>Désagrégation:</h2>\n<p>Étant donné que les données de l'indicateur mondial sont compilées au niveau national, il est facile de les désagréger aux niveaux national et régional (par exemple, Han et al. 2014), ou inversement de les agréger au niveau mondial. Les zones clés pour la biodiversité couvrent tous les types d'écosystèmes jusqu'à l'environnement marin (Edgar et al. 2008) et au-delà. L'indicateur peut donc être rapporté en combinaison dans les systèmes marins ainsi que dans les systèmes terrestres ou d'eau douce, ou désagrégé entre eux. Cependant, les zones clés pour la biodiversité individuelles peuvent englober simultanément des systèmes marins, terrestres et d'eau douce, et la détermination des résultats n'est donc pas simplement additive. Enfin, l'indicateur peut être désagrégé selon les différentes catégories de gestion des aires protégées (catégories I à VI) pour refléter les différents objectifs de gestion spécifiques des aires protégées.</p>\n<p>Outre l'agrégation de la couverture des aires protégées dans les sites importants pour la biodiversité marine en tant qu'indicateur de l'ODD 14.5, d'autres désagrégations de la couverture des aires protégées particulièrement pertinentes en tant qu'indicateurs des cibles des ODD (Brooks et al. 2016) comprennent :</p>\n<p>ODD 15.1.2 Proportion de sites importants pour la biodiversité terrestre et d'eau douce qui sont couverts par des aires protégées, par type d'écosystème.</p>\n<p>ODD 15.4.1 Couverture par des aires protégées de sites importants pour la biodiversité des montagnes.</p>\n<p>Les données sur la couverture des zones protégées peuvent être combinées avec d'autres sources de données pour produire d'autres indicateurs complémentaires. Par exemple, la superposition des aires protégées avec des cartes éco-régionales peut être utilisée pour fournir des informations sur la couverture par les aires protégées de différentes grandes régions biogéographiques. La couverture par les aires protégées des distributions de différents groupes d'espèces (par exemple, mammifères, oiseaux) peut également fournir des indicateurs des tendances de la couverture de la biodiversité au niveau des espèces. La couverture des aires protégées peut être combinée avec l'indice de la liste rouge pour générer des indicateurs de l'impact des aires protégées sur la réduction de la perte de biodiversité (Butchart et al. 2012). Enfin, les indicateurs dérivés de la superposition des zones protégées peuvent également informer le développement urbain durable ; par exemple, la superposition des zones protégées sur les cartes urbaines pourrait fournir un indicateur de l'espace public en tant que proportion de l'espace global de la ville.</p><h2>Sources de divergences :</h2>\n<p>Les processus nationaux fournissent la grande majorité des données qui sont ensuite agrégées dans la Base de données mondiale sur les aires protégées et la Base de données mondiale sur les zones clés pour la biodiversité, et il y a donc très peu de différences entre les indicateurs nationaux et l'indicateur mondial. Il y a donc très peu de différences entre les indicateurs nationaux et l'indicateur mondial. Une source mineure de différence est que la Base de données mondiale sur les aires protégées incorpore les aires protégées désignées au niveau international (par exemple, les sites du patrimoine mondial de l'UNESCO, les sites Ramsar, etc), dont quelques-unes ne sont pas considérées par leurs nations souveraines comme des aires protégées. </p>\n<p>Notez que parce que les pays ne soumettent pas de données complètes sur les aires protégées déclassées à la WDPA, les valeurs antérieures de l'indicateur peuvent marginalement sous-estimer la couverture. En outre, il y a également un décalage entre le moment où une zone protégée est désignée sur le terrain et le moment où elle est signalée à la WDPA. De ce fait, la couverture actuelle ou récente peut également être sous-estimée.</p><h1>Références </h1>\n<h2>URL : </h2>\n<p><a href=\"http://www.unep-wcmc.org/\">http ://www.unep-wcmc.org/</a></p>\n<p><a href=\"http://www.birdlife.org/\">http ://www.birdlife.org/</a></p>\n<p><a href=\"http://www.iucn.org/\">http ://www.iucn.org/</a></p>\n<h2>Références :</h2>\n<p>Ces métadonnées sont basées sur </p>\n<p><a href=\"http://mdgs.un.org/unsd/mi/wiki/7-6-Proportion-of-terrestrial-and-marine-areas-protected.ashx\">http ://mdgs.un.org/unsd/mi/wiki/7-6-Proportion-</a></p>\n<p><a href=\"http://mdgs.un.org/unsd/mi/wiki/7-6-Proportion-of-terrestrial-and-marine-areas-protected.ashx\">of-terrestrial-and-marine-areas-protected.ashx</a></p>\n<p>complétée par <a href=\"http://www.bipindicators.net/paoverlays\">http ://www.bipindicators.net/paoverlays</a></p>\n<p>et les références énumérées ci-dessous. </p>\n<p>BIRDLIFE INTERNATIONAL (2014). Important Bird and Biodiversity Areas : a global network for conserving nature and benefiting people. Cambridge, UK : BirdLife International. Disponible à <a href=\"http://datazone.birdlife.org/sowb/sowbpubs#IBA.\">datazone.birdlife.org/sowb/sowbpubs#IBA</a>.</p>\n<p>BIRDLIFE INTERNATIONAL (2019) <em>World Database of Key Biodiversity Areas.</em>Developed by the KBA Partnership : BirdLife International, International Union for the Conservation of Nature, Amphibian Survival Alliance, Conservation International, Critical Ecosystem Partnership Fund, Global Environment Facility, Global Wildlife Conservation, NatureServe, Rainforest Trust, Royal Society for the Protection of Birds, Wildlife Conservation Society and World Wildlife Fund. September 2019 version. Disponible à http ://keybiodiversity areas.org/site/search.</p>\n<p>BROOKS, T. et al. (2001). Conservation priorities for birds and biodiversity : do East African Important Bird Areas represent species diversity in other terrestrial vertebrate groups ? Ostrich suppl. 15 : 3-12. Disponible</p>\n<p>sur :<a href=\"http://www.tandfonline.com/doi/abs/10.2989/00306520109485329%23.VafbVJPVq75\">http ://www.tandfonline.com/doi/abs/10.2989/00306520109485329#.VafbVJPVq75</a>.</p>\n<p>BROOKS, T.M. et al. (2016) Goal 15 : Life on land. Sustainable manage forests, combat desertification, halt and reverse land degradation, halt biodiversity loss. Pp. 497-522 in Dur&#xE1;n y Lalaguna, P., D&#xED;az Barrado, C.M. &amp;Fern&#xE1;ndez Liesa, C.R. (eds.) International Society and Sustainable Development Goals. Editorial Aranzadi, Cizur Menor, Spain. Disponible sur : <a href=\"https://www.thomsonreuters.es/es/tienda/pdp/duo.html?pid=10008456\">https ://www.thomsonreuters.es/es/tienda/pdp/duo.html ?pid=10008456</a></p>\n<p>BUTCHART, S. H. M. et al. (2010). Global biodiversity : indicators of recent declines. Science 328 : 1164 à 1168. Disponible sur <a href=\"http://www.sciencemag.org/content/328/5982/1164.short\">http ://www.sciencemag.org/content/328/5982/1164.short</a>.</p>\n<p>BUTCHART, S. H. M. et al. (2012). Protecting important sites for biodiversity contributes to meeting global conservation targets. PLoS One 7(3) : e32529. Disponible sur <a href=\"http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0032529\">http ://journals.plos.org/plosone/article ?id=10.1371/journal.pone.0032529</a></p>\n<p>BUTCHART, S. H. M. et al. (2015). Shortfalls and solutions for meeting national and global conservation area targets. Conservation Letters 8 : 329-337. Disponible sur <a href=\"http://onlinelibrary.wiley.com/doi/10.1111/conl.12158/full\">http ://onlinelibrary.wiley.com/doi/10.1111/conl.12158/full</a></p>\n<p>CBD (2014). Global Biodiversity Outlook 4. Convention on Biological Diversity, Montréal, Canada. Disponible sur <a href=\"https://www.cbd.int/gbo4/\">https ://www.cbd.int/gbo4/</a></p>\n<p>CHAPE, S. et al. (2005). Measuring the extent and effectiveness of protected areas as an indicator for meeting global biodiversity targets. Philosophical Transactions of the Royal Society B 360 : 443-445. Disponible sur <a href=\"http://rstb.royalsocietypublishing.org/content/360/1454/443.shor\">http ://rstb.royalsocietypublishing.org/content/360/1454/443.shor</a></p>\n<p>DEGUIGNET, M., et al. (2014). 2014 United Nations List of Protected Areas. UNEP-WCMC, Cambridge, UK. Disponible sur <a href=\"http://unep-wcmc.org/system/dataset_file_fields/files/000/000/263/original/2014_UN_List_of_Protected_Areas_EN_web.PDF?1415613322\">http ://unep-wcmc.org/system/dataset_file_fields/files/000/000/263/original/2014_UN_List_of_Protected_Areas_EN_web.PDF ?1415613322</a></p>\n<p>DI MARCO, M., et al. (2016). Quantifying the relative irreplaceability of Important Bird and Biodiversity Areas. Conservation Biology 30 : 392-402. Disponible sur <a href=\"http://onlinelibrary.wiley.com/doi/10.1111/cobi.12609/abstract\">http ://onlinelibrary.wiley.com/doi/10.1111/cobi.12609/abstract</a>.</p>\n<p>DONALD, P. et al. (2018) Important Bird and Biodiversity Areas (IBAs) : the development and characteristics of a global inventory of key sites for biodiversity. Bird Conserv. Internat. 29 :177-198.</p>\n<p>DUDLEY, N. (2008). Guidelines for Applying Protected Area Management Categories. International Union for Conservation of Nature (IUCN). Gland, Switzerland. Disponible sur <a href=\"https://portals.iucn.org/library/node/9243\">https ://portals.iucn.org/library/node/9243</a></p>\n<p>EDGAR, G.J. et al. (2008). Key Biodiversity Areas as globally significant target sites for the conservation of marine biological diversity. Aquatic Conservation : Marine and Freshwater Ecosystems 18 : 969 - 983. Disponible sur <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/aqc.902/abstract\">http ://onlinelibrary.wiley.com/doi/10.1002/aqc.902/abstract</a></p>\n<p>EKEN, G. et al. (2004). Key biodiversity areas as site conservation targets. BioScience 54 : 1110&#x2013;1118. Disponible sur <a href=\"http://bioscience.oxfordjournals.org/content/54/12/1110.short\">http ://bioscience.oxfordjournals.org/content/54/12/1110.short</a></p>\n<p>FOSTER, M.N. et al. (2012) The identification of sites of biodiversity conservation significance : progress with the application of a global standard. Journal of Threatened Taxa 4 : 2733&#x2013;2744. Disponible sur </p>\n<p><a href=\"http://www.threatenedtaxa.in/index.php/JoTT/article/view/779\">http ://www.threatenedtaxa.in/index.php/JoTT/article/view/779</a>.</p>\n<p>Global Administrative Areas (2019). GADM database of Global Administrative Areas, version 2.8. Disponible sur <a href=\"http://www.gadm.org/home\" target=\"_blank\">www.gadm.org</a>.</p>\n<p>HAN, X. et al. (2014). A Biodiversity indicators dashboard : addressing challenges to monitoring progress towards the Aichi Biodiversity Targets using disaggregated global data. PLoS ONE 9(11) : e112046. Disponible sur <a href=\"http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0112046\">http ://journals.plos.org/plosone/article ?id=10.1371/journal.pone.0112046</a></p>\n<p>HOLLAND, R.A. et al. (2012). Conservation priorities for freshwater biodiversity : the key biodiversity area approach refined and tested for continental Africa. Biological Conservation 148 : 167-179. Disponible sur </p>\n<p><a href=\"http://www.sciencedirect.com/science/article/pii/S0006320712000298\">http ://www.sciencedirect.com/science/article/pii/S0006320712000298</a></p>\n<p>IUCN (2016). A Global Standard for the Identification of Key Biodiversity Areas. International Union for Conservation of Nature, Gland, Switzerland. Disponible sur <a href=\"https://portals.iucn.org/library/node/46259\">https ://portals.iucn.org/library/node/46259</a></p>\n<p>JONAS, H.D. et al. (2014) New steps of change : looking beyond protected areas to consider other effective area-based conservation measures. Parks 20 : 111&#x2013;128. Disponible sur <a href=\"http://parksjournal.com/wp-content/uploads/2014/10/PARKS-20.2-Jonas-et-al-10.2305IUCN.CH_.2014.PARKS-20-2.HDJ_.en_.pdf\">http ://parksjournal.com/wp-content/uploads/2014/10/PARKS-20.2-Jonas-et-al-10.2305IUCN.CH_.2014.PARKS-20-2.HDJ_.en_.pdf</a></p>\n<p>KNIGHT, A. T. et al. (2007). Improving the Key Biodiversity Areas approach for effective conservation planning. BioScience 57 : 256&#x2013;261. Disponible sur <a href=\"http://bioscience.oxfordjournals.org/content/57/3/256.short\">http ://bioscience.oxfordjournals.org/content/57/3/256.short</a></p>\n<p>LANGHAMMER, P. F. et al. (2007). Identification and Gap Analysis of Key Biodiversity Areas : Targets for Comprehensive Protected Area Systems. IUCN World Commission on Protected Areas Best Practice Protected Area Guidelines Series No. 15. IUCN, Gland, Switzerland. Disponible sur <a href=\"https ://portals.iucn.org/library/node/9055\">https ://portals.iucn.org/library/node/9055</a></p>\n<p>LEVERINGTON, F. et al. (2010). A global analysis of protected area management effectiveness. Environmental Management 46 : 685&#x2013;698. Disponible sur http ://link.springer.com/article/10.1007/s00267-010-9564-5#page-1</p>\n<p>MONTESINO POUZOLS, F., et al. (2014) Global protected area expansion is compromised by projected land-use and parochialism. Nature 516 : 383&#x2013;386. Disponible sur <a href=\"http://www.nature.com/nature/journal/v516/n7531/abs/nature14032.html\">http ://www.nature.com/nature/journal/v516/n7531/abs/nature14032.html</a></p>\n<p>NOLTE, C.&amp;AGRAWAL, A. (2013). Linking management effectiveness indicators to observed effects of protected areas on fire occurrence in the Amazon rainforest. Conservation Biology 27 : 155&#x2013;165. Disponible sur <a href=\"http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2012.01930.x/abstract\">http ://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2012.01930.x/abstract</a></p>\n<p>PAIN, D.J. et al. (2005) Biodiversity representation in Uganda&#x2019;s forest IBAs. Biological Conservation 125 : 133&#x2013 ;138. Disponible sur <a href=\"http://www.sciencedirect.com/science/article/pii/S0006320705001412\">http ://www.sciencedirect.com/science/article/pii/S0006320705001412</a></p>\n<p>RICKETTS, T. H. et al. (2005). Pinpointing and preventing imminent extinctions. Proceedings of the National Academy of Sciences of the U.S.A. 102 : 18497&#x2013;18501. Disponible sur <a href=\"http://www.pnas.org/content/102/51/18497.short\">http ://www.pnas.org/content/102/51/18497.short</a>.</p>\n<p>RODRIGUES, A. S. L. et al. (2004). Effectiveness of the global protected area network in representing species diversity. Nature 428 : 640&#x2013;643. Disponible sur <a href=\"http://www.nature.com/nature/journal/v428/n6983/abs/nature02422.html\">http ://www.nature.com/nature/journal/v428/n6983/abs/nature02422.html</a></p>\n<p>RODR&#xCD;GUEZ-RODR&#xCD;GUEZ, D., et al. (2011). Progress towards international targets for protected area coverage in mountains : a multi-scale assessment. Biological Conservation 144 : 2978&#x2013;2983. Available from </p>\n<p><a href=\"http://www.sciencedirect.com/science/article/pii/S0006320711003454\">http ://www.sciencedirect.com/science/article/pii/S0006320711003454</a></p>\n<p>TITTENSOR, D. et al. (2014). A mid-term analysis of progress towards international biodiversity targets. Science 346 : 241&#x2013;244. Disponible sur <a href=\"http://www.sciencemag.org/content/346/6206/241.short\">http ://www.sciencemag.org/content/346/6206/241.short</a></p>\n<p>UNEP-WCMC (2019). World Database on Protected Areas User Manual 1.6. UNEP-WCMC, Cambridge, UK. Disponible sur <a href=\"http://wcmc.io/WDPA_Manual\">http ://wcmc.io/WDPA_Manual</a>.</p>\n<p>UNEP-WCMC&amp;IUCN (2020). The World Database on Protected Areas (WDPA). UNEP-WCMC, Cambridge, UK. Disponible sur <a href=\"http://www.protectedplanet.net\">http ://www.protectedplanet.net</a></p>","pt":"","ru":"<p>Цель 14: Сохранение и рациональное использование океанов, морей и морских ресурсов в интересах устойчивого развития</p><p>Задача 14.5: К 2020 году охватить природоохранными мерами по крайней мере 10 процентов прибрежных и морских районов в соответствии с национальным законодательством и международным правом и на основе наилучшей имеющейся научной информации</p><p>Показатель 14.5.1: Отношение  площади охраняемых районов к общей площади морских районов</p><p> Последнее обновление: 12 февраля 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p>Программа ООН по окружающей среде - Всемирный центр мониторинга охраны природы ООН (UNEP-WCMC) </p>\n<p>Международная ассоциация по защите птиц (BLI) </p>\n<p> Международный союз охраны природы (МСОП) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Показатель «Охват охраняемых морских районов» отражает временные тенденции в средней процентной доле каждого важного для сохранения морского биоразнообразия участка (т.е. тех, которые вносят значительный вклад в глобальное сохранение биоразнообразия), которые охватываются уполномоченными охраняемыми территориями. </p>\n<h2> Понятия: </h2>\n<p> Охраняемые территории, как это определено Международным союзом охраны природы (IUCN; Dudley 2008), представляют собой четко определенные географические пространства, признанные, выделенные и управляемые с помощью юридических или других эффективных средств для достижения долгосрочного сохранения природы с соответствующими экосистемными услугами и культурными ценностями. Важно отметить, что в рамках этого определения признается ряд конкретных управленческих ориентиров, охватывающих сохранение, восстановление и устойчивое использование: </p>\n<p> - Категория Ia: Полный заповедник </p>\n<p> - Категория Ib: Район дикой природы </p>\n<p> - Категория II: Национальный парк </p>\n<p> - Категория III: Памятник природы или природный объект </p>\n<p> - Категория IV: Управляемая территория для защиты определенных видов или мест обитания </p>\n<p> - Категория V: Защищенный ландшафт / морской пейзаж </p>\n<p> - Категория VI: Защищаемая территория с устойчивым использованием природных ресурсов </p>\n<p> Статус \"уполномочен\" присваивается охраняемой территории, когда соответствующий орган согласно национальному законодательству или общепринятой практике (например, посредством исполнительного указа и т.п.) официально одобряет документ о наделении полномочиями. Наделение полномочиями должно быть сделано с целью сохранения биоразнообразия, а не фактической защиты, возникающей из-за угрозы какой-либо другой деятельности (например, военной). </p>\n<p> Участки, вносящие значительный вклад в сохранение биоразнообразия во всем мире, определяются в соответствии с глобальными критериями, изложенными в <em> Глобальном стандарте для определения ключевых территорий сохранения биоразнообразия </em> (МСОП, 2016 г.), применяемом на национальном уровне. Ключевые территории сохранения биоразнообразия включают в себя: (a) Ключевые территории сохранения орнитологического биоразнообразия, то есть участки, вносящие значительный вклад в глобальную устойчивость биоразнообразия, относящиеся к использованию данных по птицам, из которых в общей сложности было идентифицировано более 13000 участков во всех странах мира (BirdLife International 2014, Donald < em> et al. </em> 2018); (b) Участки Альянса за предотвращение полного исчезновения (Ricketts et al. 2005), то есть участки, на которых фактически обитает вся популяция по крайней мере какого-либо одного вида, признанного находящимся под угрозой исчезновения или включенного в Красный список МСОП видов, находящихся под угрозой исчезновения, из которых 853 участка были определены для 1483 видов млекопитающих, птиц, амфибий, рептилий, пресноводных ракообразных, рифообразующих кораллов, хвойных деревьев, саговников и других таксонов; (c) Ключевые районы сохранения биоразнообразия, определенные в соответствии с более ранней версией критериев ключевых районов сохранения биоразнообразия (Langhammer <em> et al. </em> 2007), включая те, которые определены в Профилях экосистемных горячих точек, разработанных при поддержке Фонда партнерства по критическим экосистемам. Эти три подгруппы пересматриваются с использованием Глобального стандарта, который объединяет эти подходы вместе с другими механизмами для определения важных участков для других видов и экосистем (IUCN 2016).</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Данные по охраняемым территориям собираются министерствами окружающей среды и другими министерствами, ответственными за наделение полномочиями и содержание охраняемых территорий. Данные по охраняемым территориям для объектов, обозначенных в соответствии с Рамсарской конвенцией и Конвенцией всемирного наследия ЮНЕСКО, собираются через соответствующие международные секретариаты конвенций. Данные по охраняемым территориям, агрегированные на глобальном уровне, загружаются во Всемирную базу данных по охраняемым территориям Всемирным центром мониторинга охраны окружающей среды ООН в соответствии с полномочиями по составлению Списка охраняемых территорий Организации Объединенных Наций (Deguignet et al. 2014). Они распространяются через <a href=\"http://www.protectedplanet.net/\">визуальный интерфейс Защищенная планета</a>, которым совместно управляют Программа ООН по окружающей среде - Всемирный центр мониторинга окружающей среды ООН (UNEP-WCMC) и Международный союз охраны природы (МСОП), а также входящая в него Всемирная комиссия по охраняемым территориям (UNEP-WCMC 2016).</p>\n<p> Ключевые территории сохранения биоразнообразия определяются в национальном масштабе в ходе процессов с участием многих заинтересованных сторон, следуя стандартным критериям и пороговым значениям. Данные по ключевым территориям сохранения биоразнообразия объединены во <a href=\"http://www.keybiodiversityareas.org/\"> Всемирную базу данных, расположенную по адресу </a></p>\n<p><a href=\"http://www.keybiodiversityareas.org/\">Key Biodiversity Areas</a>, и управляемую Международной ассоциацией по защите птиц. В частности, данные по важным орнитологическим территориям и территориям сохранения биоразнообразия доступны в Интернете по адресу <a href=\"http://datazone.birdlife.org/site/search\"> http://datazone.birdlife.org/site/search</a>, а данные по территориям Альянса за предотвращение полного исчезновения доступны в Интернете по адресу <a href=\"https://zeroextinction.org/\">https://zeroextinction.org</a> Оба набора данных вместе с Ключевыми территориями сохранения биоразнообразия, идентифицированными с помощью других процессов, доступны в <a href=\"http://www.keybiodiversityareas.org/\">World Database on Key Biodiversity Areas</a>, а также вместе со Всемирной базой данных по охраняемым территориям распространяются через <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\">Integrated Biodiversity Assessment Tool for Research and Conservation Planning</a>.</p><h2> Процесс сбора: </h2>\n<p> См. информацию в других разделах. </p><h1> Календарь</h1>\n<h2> Сбор данных:</h2>\n<p>Программа ООН по окружающей среде - Всемирный центр мониторинга охраны природы ООН (UNEP-WCMC) составляет Список ООН по охраняемым территориям каждые 5-10 лет на основе информации, предоставляемой национальными министерствами / агентствами. В период между составлением Списков Программа ООН по окружающей среде - Всемирный центр мониторинга охраны природы ООН (UNEP-WCMC) тесно сотрудничают с национальными министерствами / агентствами и НПО, ответственными за наделение полномочиями и поддержание охраняемых территорий, постоянно обновляя Всемирную базу данных по охраняемым территориям по мере появления новых данных. Всемирная база данных по ключевым территориям сохранения биоразнообразия также постоянно обновляется по мере поступления новых национальных данных. </p><h2> Выпуск данных: </h2>\n<p> Ожидается, что показатель охвата охраняемых территорий, важных с точки зрения сохранения биоразнообразия, будет публиковаться ежегодно. </p><h1> Поставщики данных </h1>\n<p> Данные по охраняемым территориям собираются министерствами окружающей среды и другими министерствами, ответственными за наделение полномочиями и поддержание охраняемых территорий. Ключевые области сохранения биоразнообразия определяются в национальном масштабе путем реализации мероприятий с участием многих заинтересованных сторон, следуя стандартным критериям и пороговым значениям.</p><h1> Составители данных </h1>\n<h2> Наименование: </h2>\n<p> Программа ООН по окружающей среде - Всемирный центр мониторинга окружающей среды (UNEP-WCMC) и Международный союз охраны природы (МСОП) </p>\n<h2> Описание: </h2>\n<p> Данные по охраняемым территориям на глобальном уровне агрегируются во Всемирную базу данных по охраняемым территориям Программой ООН по окружающей среде - Всемирным центром мониторинга защиты окружающей среды (UNEP-WCMC) в соответствии с полномочиями по составлению Списка ООН по охраняемым территориям (Deguignet et al. 2014). Данные распространяются через сайт <a href=\"http://www.protectedplanet.net/\">Защищенная планета</a>, которым совместно управляют UNEP-WCMC и МСОП, а также входящая в него Всемирная комиссия по охраняемым территориям (UNEP-WCMC 2016 ). Данные по ключевым территориям сохранения биоразнообразия объединены во <a href=\"http://www.keybiodiversityareas.org/\">http://www.keybiodiversityareas.org/</a/>Всемирную базу данных по ключевым территориям сохранения биоразнообразия </a>, управляемую Международной ассоциацией по защите птиц (2019). В частности, данные о важных орнитологических территориях и территориях сохранения биоразнообразия доступны в Интернете по адресу <a href=\"http://datazone.birdlife.org/site/search\">http://datazone.birdlife.org/site/search</a> а данные о территориях Альянса за предотвращение полного исчезновения доступны в Интернете по адресу <a href=\"http://www.zeroextinction.org/search.cfm\">http://www.zeroextinction.org/search.cfm</a>. Оба набора данных вместе со Всемирной базой данных по охраняемым территориям также распространяются через <a href=\"https://www.ibat-alliance.org/ibat-conservation/login\">Интегрированный инструмент оценки биоразнообразия для исследований и планирования мероприятий по сохранению биоразнообразия </a> </p><h2> Обоснование: </h2>\n<p> Охрана важных участков актуальна для сдерживания процессов сокращения биоразнообразия и обеспечения долгосрочного и устойчивого использования морских природных ресурсов. Создание охраняемых территорий является важным механизмом для достижения этой цели, и этот показатель служит средством оценки прогресса в деле сохранения, восстановления и устойчивого использования морских экосистем и их услуг в соответствии с обязательствами по международным соглашениям. Важно отметить, что, несмотря на то, что показатель может быть дезагрегирован для отчетности по любой конкретной представляющей интерес экосистеме, он не ограничивается каким-либо одним типом экосистемы. </p>\n<p>Уровни доступа к охраняемым территориям различаются в зависимости от категорий управления охраняемыми территориями. Некоторые территории, такие как научные заповедники, поддерживаются в естественном состоянии и закрыты для любого иного использования. Другие территории используются для отдыха или туризма или даже открыты для устойчивой добычи природных ресурсов. Помимо защиты биоразнообразия, охраняемые территории имеют большое социальное и экономическое значение: они обеспечивают средства существования местного населения; поддерживают рыболовство; предоставляют укрытие неисчислимым богатствам генетических ресурсов; поддерживают процветающую индустрию отдыха и туризма; приносят пользу науке, исследованиям и образованию; и создают основы для культурных и других нематериальных ценностей. </p>\n<p> Этот показатель привносит значимую информацию, дополняет и строится на основе традиционно представленных простых статистических данных по морским территориям, охваченным охраняемыми территориями, и вычисляется путем деления общей площади охраняемой территории в стране на общую площадь территории страны и умножения на 100 (например, Chape et al. 2005 г.). Такое статистическое понимание охвата территорий в процентном выражении не учитывает крайних вариаций важности защиты биоразнообразия в пространственном измерении (Rodrigues et al. 2004), и, таким образом, есть риск получить неблагоприятные результаты вследствие проведения мероприятий по защите территорий, чья площадь больше, чем необходимо, за счет тех, которым необходима защита. </p>\n<p> Показатель применяется для отслеживания прогресса в достижении Стратегического плана в области сохранения и устойчивого использования биоразнообразия на 2011–2020 гг. (CBD 2014, Tittensor et al., 2014), а также использовался в качестве показателя достижения Цели Конвенции 2010 года по защите биологического разнообразия (Butchart et al. 2010). </p><h2> Комментарии и ограничения: </h2>\n<p> Критерии контроля качества применяются для обеспечения согласованности и сопоставимости данных во Всемирной базе данных по охраняемым территориям. Новые данные подвергаются валидации в Программе ООН по окружающей среде - Всемирном центре мониторинга защиты окружающей среды ООН (UNEP-WCMC) с помощью ряда инструментов и переводятся в стандартную структуру данных Всемирной базы данных по охраняемым территориям. Расхождения между данными Всемирной базы данных по охраняемым территориям и новыми данными сводятся к минимуму с помощью руководства (UNEP-WCMC 2019) и устраняются при общении с поставщиками данных. Аналогичные процессы применяются при включении данных во <em> Всемирную базу данных по ключевым территориям сохранения биоразнообразия </em> (BirdLife International 2019). </p>\n<p> Показатель не оценивает эффективность мер на охраняемых территориях с точки зрения сокращения потерь в биоразнообразии, что в конечном итоге зависит от ряда факторов управления и обеспечения исполнения, не охватываемых показателем. В настоящее время проводится ряд мероприятий по устранению этого ограничения. В частности, для оценки управления охраняемыми территориями были разработаны многочисленные механизмы, которые можно синтезировать в показателе (Leverington et al. 2010). Он используется Партнерством по показателям сохранения биоразнообразия в качестве дополнительного показателя прогресса в достижении Цели 11 по сохранению биоразнообразия, упомянутой в Айтинских целевых задачах в области биоразнообразия <a href=\"http://www.bipindicators.net/pamanagement\">http://www.bipindicators.net/pamanagement</a>). Однако связь между этими оценками и результатами деятельности на охраняемых территориях может быть не очень явной (Nolte & amp; Agrawal 2013). Совсем недавно подходы к Зеленому списку начали разрабатываться, чтобы учитывать такие факторы, как эффективность управления и результаты деятельности на охраняемых территориях, и они, вероятно, будут становиться все более важными по мере их проверки и более широкого применения.</p>\n<p>Пробелы в данных и знаниях могут возникнуть из-за трудностей с определением того, соответствует ли участок определению охраняемой территории МСОП, а некоторым охраняемым территориям не присвоены категории управления. Более того, другие эффективные природоохранные меры, основанные на территориальном подходе, и, как указано в целевой задаче 11 Айтинских целевых задач в области биоразнообразия Стратегического плана по сохранению и устойчивому использованию биоразнообразия на 2011-2013 гг., признают, что некоторые участки за пределами официальной сети охраняемых территорий, хотя и не управляются изначально с целью сохранения природы, тем не менее, их можно регулировать способами, которые соответствуют политике сохранения биоразнообразия, для которой они являются важными (Jonas et al. 2014). Тем не менее, официально согласованные определения OECM - инициативы \"Другая эффективная мера по сохранению биоразнообразия, основанная на территориальном подходе\" (географически определенная территория, отличная от охраняемой территории, которая регулируется и управляется таким образом, чтобы достичь положительных и устойчивых долгосрочных результатов для сохранения биоразнообразия на месте, с соответствующими экосистемными функциями и услугами, а также, где это применимо, культурными, духовными, социально-экономическими и другими значимыми на местном уровне ценностными ориентирами;) были согласованы только в ноябре 2018 года, а меры по предоставлению странами данных ОЕСМ в UNEP-WCMC приняты совсем недавно. В настоящее время OECM сопоставляются Программой ООН по окружающей среде - Всемирным центром мониторинга защиты окружающей среды ООН (UNEP-WCMC) в отдельной базе данных, Всемирной базе данных инициативы Другая эффективная мера по сохранению биоразнообразия, основанная на территориальном подходе (WD-OECM). </p>\n<p> Что касается важных участков, то самым большим ограничением является то, что идентификация участков на сегодняшний день сосредоточена в основном на конкретных подмножествах биоразнообразия, например, птицах (для важных территорий орнитологического и иного биоразнообразия) и видах, находящихся под угрозой исчезновения (для территорий Альянса за предотвращение полного исчезновения). В то время как важные территории для орнитологического и иного биоразнообразия были задокументированы как подходящие заменители биоразнообразия в целом (Brooks et al. 2001, Pain et al. 2005), применение единого стандарта для определения ключевых территорий биоразнообразия (IUCN 2016) на разных уровнях биоразнообразия (гены, виды, экосистемы) и различных таксономических группах остается высокоприоритетной задачей, исходя из предпринятых на сегодняшний день усилий (Eken et al. 2004, Knight et al. 2007, Langhammer et al. 2007, Foster et al. 2012). В настоящее время птицы составляют &lt; 50% видов, для которых были определены ключевые районы биоразнообразия, и по мере того, как происходит идентификация ключевых районов биоразнообразия для других таксонов и элементов биоразнообразия, такой крен в будущем сократится. </p>\n<p> Идентификация ключевых территорий сохранения биоразнообразия была подтверждена для ряда стран и регионов, где исчерпывающие данные о биоразнообразии позволяют формально рассчитать важность (или «незаменимость») с использованием методов систематического природоохранного планирования (Di Marco et al., 2016, Montesino Pouzols et al.2014).</p>\n<p> Дальнейшие разработки показателя будут включать: a) расширение таксономического охвата ключевых морских районов сохранения биоразнообразия путем применения стандарта для ключевых районов биоразнообразия (МСОП 2016) к широкому спектру морских позвоночных, беспозвоночных, растений и типов экосистем; б) улучшение данных по охраняемым территориям за счет продолжения процесса по увеличению доли участков с задокументированными датами обозначения и с полигонами, имеющими оцифрованные границы (а не координаты).</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Этот показатель рассчитывается на основе данных, полученных в результате взаимного пространственного перекрытия оцифрованных полигонов для охраняемых территорий из Всемирной базы данных по охраняемым территориям (Программа ООН по окружающей среде - Всемирный центр мониторинга защиты окружающей среды ООН (UNEP-WCMC &amp; IUCN 2020) и оцифрованных полигонов для морских ключевых районов сохранения биоразнообразия (из Всемирной базы данных по ключевым территориям сохранения биоразнообразия, включая Ключевые территории сохранения орнитологического биоразнообразия, территории Альянса за предотвращение полного исчезновения и другие Ключевые районы сохранения биоразнообразия). Участки были классифицированы как морские ключевые районы сохранения биоразнообразия путем взаимного пространственного перекрытия полигонов ключевых районов сохранения биоразнообразия и растрового слоя океана (созданного на основе слоя adm0 из базы данных глобальных административных районов (GADM 2019)), классифицируя любой ключевой район сохранения биоразнообразия как морской ключевой район сохранения биоразнообразия, если он на 5% перехлестывается со слоем океана (следовательно, некоторые участки были классифицированы как морские, так и наземные). Значение показателя в определенный момент времени, основанное на данных, полученных в год создания охраняемых территорий, зарегистрированных во Всемирной базе данных по охраняемым территориям, рассчитывается как среднее процентное значение по каждой ключевой территории сохранения биоразнообразия, в настоящее время признанной, что она охвачена охраняемыми территориями. </p>\n<p> Год создания охраняемых территорий неизвестен для ~ 12% охраняемых территорий во Всемирной базе данных по охраняемым территориям, что порождает неопределенность в отношении изменения охвата охраняемыми территориями с течением времени. Чтобы отразить эту неопределенность, случайным образом был заимствован год от другой охраняемой территории в той же стране, а затем эта процедура была повторена 1000 раз с медианным отображением. </p>\n<p> До 2017 года показатель представлялся как процентная доля ключевых территорий сохранения биоразнообразия, полностью охваченных охраняемыми территориями. Однако теперь он представлен как среднее процентное значение каждой ключевой территории сохранения биоразнообразия, охваченной охраняемыми территориями, чтобы лучше отразить тенденции в охвате охраняемыми территориями для стран или регионов с небольшим числом полностью охваченных ключевых территорий сохранения биоразнообразия или вообще их не имеющих.</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong><em>На страновом уровне:</em></strong> </li>\n</ul>\n<p> Данные доступны по охраняемым территориям и ключевым территориям сохранения биоразнообразия во всех &#x2019; странах мира, поэтому вменение или оценка данных на национальном уровне не требуется. </p>\n<p> </p>\n<ul>\n  <li> <strong><em>На региональном и глобальном уровнях:</em></strong> </li>\n</ul>\n<p> Глобальные показатели охвата охраняемыми территориями участков, важных для сохранения биоразнообразия, рассчитываются как среднее процентное значение по каждой ключевой территории сохранения биоразнообразия, охваченной охраняемыми территориями. Данные получены из всех стран, поэтому, несмотря на неопределенность в отношении данных, отсутствующих значений нет как таковых, и поэтому нет необходимости во вменении или оценке значений.</p><h2> Региональные агрегаты: </h2>\n<p> Программа ООН по окружающей среде - Всемирный центр мониторинга охраны природы ООН (UNEP-WCMC) является агентством, отвечающим за расчет и представление глобальных и региональных показателей по этому показателю, работая совместно с Международной ассоциацией по защите птиц (BLI) и Международным союзом охраны природы (МСОП) над объединением данных по охраняемым территориям с данными по районам, важным для сохранения биоразнообразия. UNEP-WCMC агрегирует глобальные и региональные данные по охраняемым территориям из национальных данных, которые берутся для расчета из Всемирной базы данных по охраняемым территориям и распространяются через визуальный интерфейс Защищенная планета. Всемирная база данных по охраняемым территориям и Защищенная планета совместно управляются Программой ООН по окружающей среде - Всемирным центром мониторинга охраны природы ООН (UNEP-WCMC) и Международным союзом охраны природы (МСОП), а также входящей в него Всемирной комиссией по охраняемым территориям. Всемирная база данных по охраняемым территориям находится в Географической информационной системе, в которой хранится информация по охраняемым территориям, такая как их название, размер, тип, дата создания, географическое месторасположение (точка) и / или граница (полигон). Охват охраняемых территорий рассчитывается с использованием информации обо всех охраняемых территориях, зарегистрированных во Всемирной базе данных по охраняемым территориям, расположение и протяженность которых известны, за исключением охраняемых территорий без оцифрованных границ и тех участков, которые имеют статус предлагаемых или по которым нет отчетности.</p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Всемирная база данных по охраняемым территориям (WDPA) берет свое начало с мандата ООН 1959 года, когда Экономический и Социальный Совет ООН в резолюции 713 (XXVIII) призвал составить Список национальных парков и эквивалентных заповедников. Более подробная информация доступна здесь: <a href=\"https://www.protectedplanet.net/c/world-database-on-protected-areas\"> https://www.protectedplanet.net/c/world-database-on-protected-areas</a>. Список охраняемых территорий ООН был опубликован в 1961/62, 1966/71, 1972 годах (приложение к изданию 1966/71), 1973, 1974, 1975, 1980, 1982, 1985, 1990, 1993, 1997, 2003, 2014 годов и 2018 г., в результате чего была создана глобальная сеть национальных поставщиков данных для Всемирной базы данных по охраняемым территориям (WDPA). Например, в 2014 году все национальные координационные центры Конвенции о биологическом разнообразии (CBD) и все национальные координационные центры Программы работы по Конвенции о биологическом разнообразии по охраняемым территориям (PoWPA) запрашивали данные для Списка ООН по охраняемым территориям 2014 года <a href=\"https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014\">https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014</a>). Таким образом, данные по охраняемым территориям собираются непосредственно из государственных органов, региональных центров и других авторитетных источников в отсутствие государственного источника. Все отчеты имеют уникальный идентификатор метаданных (MetadataID), который связывает пространственную базу данных с исходной таблицей, в которой описаны все источники. Данные сопоставляются и приводятся в стандартизируемую форму в соответствии со стандартами данных WDPA и проходят процесс валидации с источником. Процесс сопоставления, валидации и публикации данных, а также протоколы и стандарты данных WDPA регулярно обновляются в Руководстве пользователя WDPA (<a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a>) доступном по адресу <a href=\"http://www.protectedplanet.net\"> www.protectedplanet.net </a>где все пространственные данные и исходная таблица также публикуются каждый месяц и могут быть выгружены. </p>\n<p> Процесс составления данных по сайтам, вносящим значительный вклад в сохранение биоразнообразия во всем мире (ключевые территории сохранения биоразнообразия), задокументирован в Интернете (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>). В частности, (<a href=\"http://www.keybiodiversityareas.org/what-are-kbas\">http://www.keybiodiversityareas.org/what-are-kbas</a>) процесс идентификации ключевой территории сохранения биоразнообразия - это очень всеохватный, консультативный и восходящий вертикально- интегрированный процесс. Хотя любой человек, располагающий соответствующими научными данными, может предложить организовать участок, который квалифицируется как ключевой район сохранения биоразнообразия, в процессе подачи заявки необходимы широкие консультации с заинтересованными сторонами на национальном уровне (как неправительственными, так и правительственными организациями). Определение ключевых районов сохранения биоразнообразия основывается на существующей сети ключевых районов сохранения биоразнообразия, в том числе тех, которые определены с помощью 120 национальных организаций Партнерства по защите птиц как ключевые территории сохранения орнитологического биоразнообразия (<a href=\"http://www.birdlife.org/worldwide/partnership/birdlife-partners\">http://www.birdlife.org/worldwide/partnership/birdlife -partners</a>), 93 национальными и международными организациями Альянса за предотвращение полного исчезновения (<a href=\"http://www.zeroextinction.org/partners.html\">http://www.zeroextinction.org /partners.html</a>), а также в других ключевых областях сохранения биоразнообразия организациями гражданского общества при поддержке Фонда партнерства критических экосистем в разработке профилей экосистем, названных в каждом из перечисленных здесь профилей (<a href=\"http://www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx\">http://www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx</a>), с новым усилением и расширением данных, увеличивающих сеть этих участков. Любое предложение организации участка проходит независимую научную экспертизу. Затем следует официальная номинация участка с представлением полного пакета документации, соответствующей Стандартам по документации для ключевых областей сохранения биоразнообразия. Участки, подтвержденные секретариатом ключевых районов сохранения биоразнообразия в качестве ключевых районов сохранения биоразнообразия, затем появляются на веб-сайте ключевых районов сохранения биоразнообразия (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>). </p>\n<p> Руководство пользователя Всемирной базы данных по охраняемым территориям (<a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual</a>) опубликованное на английском, испанском и французском языках, содержит рекомендации для стран по таким вопросам, как представлять данные по охраняемым территориям во Всемирную базу данных по охраняемым территориям, какие имеются преимущества при предоставлении таких данных, каковы стандарты данных и какие проверки качества выполняются. Мы также предоставляем краткое изложение наших методов расчета охвата охраняемых территорий для всех пользователей Всемирной базы данных по охраняемым территориям: <a href=\"https://www.protectedplanet.net/c/calculating-protected-area-coverage\">https://www.protectedplanet.net/c/calculating-protected-area-coverage</a>. Глобальный стандарт определения ключевых областей сохранения биоразнообразия (<a href=\"https://portals.iucn.org/library/node/46259\">https://portals.iucn.org/library/node/46259</a>) содержит стандартные рекомендации, доступные странам в определении ключевых областей сохранения биоразнообразия, с дополнительными руководящими указаниями, доступными на веб-сайте ключевых областей биоразнообразия (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>). В частности (<a href=\"http://www.keybiodiversityareas.org/get-involved\">http://www.keybiodiversityareas.org/get-involved</a>), основные этапы процесса определения ключевого района биоразнообразия следующие: </p>\n<ol>\n  <li> представление заявлений региональным координационным центрам о намерениях\nопределить ключевую область сохранения биоразнообразия; </li>\n  <li> Процесс разработки предложения, в ходе которого заявители собирают соответствующие\nданные и документацию и консультируются с национальными экспертами, включая организации, которые уже определили ключевые области сохранения биоразнообразия в стране, либо через национальные координационные группы по ключевым областям сохранения биоразнообразия, либо независимо; </li>\n  <li> обзор предлагаемых ключевых областей сохранения биоразнообразия независимыми\nэкспертами-рецензентами с верификацией точности информации в пределах их компетенции; и </li>\n  <li> этап назначения участка, включающий представление всей соответствующей документации\nдля проверки Секретариатом Ключевых территорий сохранения биоразнообразия (см. раздел 3.3 ниже). </li> </ol>\n<p> После определения ключевого района сохранения биоразнообразия становится важным мониторинг его квалифицирующих характеристик и статуса сохранения. Авторы предложений, рецензенты и те, кто проводит мониторинг, могут присоединиться к Сообществу по ключевым областям сохранения биоразнообразия, чтобы обмениваться своим опытом, результатами тематических исследований и примерами передовой практики. </p><h2> Обеспечение качества: </h2>\n<p> Процесс сбора, стандартизации и публикации данных доступен в Руководстве пользователя Всемирной базы данных по охраняемым территориям по адресу: <a href=\"https://www.protectedplanet.net/c/wdpa-manual\">https://www.protectedplanet.net/c/wdpa-manual,</a> которое доступно на английском, французском и испанском языках. Конкретные инструкции представлены на странице <a href=\"https://www.protectedplanet.net/c/world-database-on-protected-areas\">https://www.protectedplanet.net/c/world-database-on -protected-area,</a> например, в регламентных полях или в таблицах во Всемирной базе данных по охраняемым территориям:<a href=\"https://www.protectedplanet.net/c/wdpa-lookup-tables\">https://www.protectedplanet.net/c/wdpa-lookup-table, </a> как кодируются отчеты Всемирной базы данных по охраняемым территориям, как собираются данные о международных и региональных обозначениях, как регулярно обновляется база данных и как представлять статистику охвата охраняемых территорий.</p>\n<p> Процесс определения ключевых территорий сохранения биоразнообразия поддерживается Партнерством по ключевым областям сохранения биоразнообразия (<a href=\"http://www.keybiodiversityareas.org/kba-partners\">http://www.keybiodiversityareas.org/kba-partners.</a>) Среди функций Партнерства - создание секретариата по ключевым областям сохранения биоразнообразия, который проверяет информацию, представленную на этапе назначения участков, на предмет правильного применения стандарта ключевых областей сохранения биоразнообразия (<a href=\"https://portals.iucn.org/library/node/46259\">https://portals.iucn.org/library/node/46259</a>), а также на соответствие документации участка и затем проверяет участок, информация о котором затем публикуется на веб-сайте ключевых областей сохранения биоразнообразия. (<a href=\"http://www.keybiodiversityareas.org/get-involved\">http://www.keybiodiversityareas.org/get-involved</a>). Кроме того, председатели Комиссии по выживанию видов Международного союза охраны природы и Всемирной комиссии по охраняемым территориям (оба избираются членами Международного союза охраны природы, входящими в состав правительств и неправительственных организаций), назначают председателя независимого Комитета по стандартам и апелляциям ключевых территорий сохранения биоразнообразия, что обеспечивает правильное применение Глобального стандарта для определения ключевых областей сохранения биоразнообразия. Код R для расчета охвата охраняемых территорий Международный союз охраны природы задокументирован как Dias, M. (2017) код R для расчета охвата охраняемых территорий ключевых областей сохранения биоразнообразия.(<a href=\"http://www.keybiodiversityareas.org/userfiles/files/R_code_for_calculating_protected_area_coverage_of_KBAs_March_2017.pdf\">http://www.keybiodiversityareas.org/userfiles/files/Files/R_code_for_calculating_procted_procted_archive_archive_archive_index)</a></p>\n<p> Помимо распространения через веб-сайт Защищенная планета (<a href=\"https://www.protectedplanet.net/\">https://www.protectedplanet.net/</a>), процесс составления Списка ООН описывает в п. 3.1 тот факт, что данные об охраняемых территориях собираются из национальных агентств, достоверность которых подтверждена в метаданных Всемирной базы данных по охраняемым территориям, и на веб-сайте ключевых территорий сохранения биоразнообразия (<a href=\"http://www.keybiodiversityareas.org/home\">http://www.keybiodiversityareas.org/home</a>), данными по Защищенной планете и ключевым территориям сохранения биоразнообразия, которые распространяются с помощью Интегрированного инструмента оценки биоразнообразия, доступного для исследования и сохранения в Интернете (<a href=\"https://www.ibat-alliance.org/ibat-conservation/\">https://www.ibat-alliance.org/ibat-conservation/</a>). Он включает документы странового профиля для всех стран мира, в котором содержится документация по показателю охвата охраняемых территорий ключевых территорий сохранения биоразнообразия. Каждое ежегодное обновление этих страновых профилей направляется для консультаций национальным координаторам Конвенции о биологическом разнообразии (<a href=\"https://www.cbd.int/information/nfp.shtml\">https://www.cbd.int/information/nfp.shtml</a>), представителям национальных статистических управлений по ЦУР и представителям постоянных представительств ООН (Женева).</p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Этот показатель был отнесен Межучрежденческой координационной группой по окружающей среде-Целям устойчивого развития к Уровню 1. Текущие данные доступны по всем странам мира, и они постоянно обновляются. </p>\n<h2> Временные ряды: </h2>\n<p> ~ 150 лет </p>\n<h2> Дезагрегирование: </h2>\n<p> Учитывая, что данные для глобального показателя составляются на национальном уровне, их легко дезагрегировать до национального и регионального уровней (например, Han et al., 2014) или, наоборот, агрегировать до глобального уровня. Ключевые районы сохранения биоразнообразия охватывают все типы экосистем, включая морскую среду (Edgar et al. 2008) и не только. Таким образом, показатель может быть представлен в совокупности по морским системам, а также по наземным или пресноводным системам, или дезагрегирован по ним. Однако отдельные ключевые районы сохранения биоразнообразия могут одновременно охватывать морские, наземные и пресноводные системы, поэтому определение результатов не является простым суммированием. Наконец, показатель может быть дезагрегирован по различным категориям управления охраняемыми территориями (категории I &#x2013; VI), чтобы отразить различные конкретные ориентиры управления охраняемыми территориями. </p>\n<p> В дополнение к агрегированию охвата охраняемых территорий по важным участкам для сохранения морского биоразнообразия в качестве показателя достижения ЦУР 14.5, другие виды дезагрегирования охвата охраняемых районов, имеющих особое значение в качестве показателей достижения целевых показателей ЦУР (Brooks et al., 2016), включают: </p>\n<p> ЦУР 15.1.2 Доля важных с точки зрения биологического разнообразия районов суши и пресноводных районов, находящихся под охраной, в разбивке по видам экосистем. </p>\n<p> ЦУР 15.4.1 Доля охраняемых районов среди важных для горного биоразнообразия участков. </p>\n<p> Данные по охвату охраняемых территорий могут быть объединены с данными из других источников для получения других дополнительных показателей. Например, взаимное перекрытие охраняемых территорий с экорегиональными картами можно использовать для предоставления информации об охвате охраняемых территорий в различных биогеографических регионах. Охват охраняемых территорий распространения различных групп видов (например, млекопитающих, птиц) может аналогичным образом обеспечивать показатели тенденций в охвате биоразнообразия на уровне видов. Охват охраняемых территорий может быть объединен с Индексом Красного списка для получения показателей воздействия охраняемых территорий на сокращение потерь биоразнообразия (Butchart et al. 2012). Наконец, показатели, полученные на основе взаимного перекрытия охраняемых территорий, также могут быть полезны для устойчивого городского развития; например, наложение охраняемых территорий на карты городов может служить показателем доли общественного пространства в общей площади города. </p><h2> Источники расхождений: </h2>\n<p> Национальные процессы обеспечивают основную часть данных, которые впоследствии агрегируются как во Всемирную базу данных по охраняемым территориям, так и во Всемирную базу данных по ключевым районам сохранения биоразнообразия, и поэтому между национальными показателями и глобальными показателями очень мало различий. Одним из незначительных различий является то, что Всемирная база данных по охраняемым территориям включает охраняемые территории, определенные на международном уровне (например, объекты всемирного наследия ЮНЕСКО, Рамсарские участки и т. д.), некоторые из которых не считаются в их суверенных странах охраняемыми территориями. </p>\n<p>Обратите внимание, что, поскольку страны не предоставляют полные данные по официально объявленным ликвидированными охраняемых территориях во Всемирную базу данных по охраняемым территориям, более ранние значения показателя могут незначительно занижать охват. Кроме того, существует отставание между временем, когда произошло наделение полномочиями охраняемой территории на местности, и временем, когда об этом сообщается во Всемирную базу данных по охраняемым территориям. Таким образом, текущий или предшествующий охват также может быть занижен. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p><a href=\"http://www.unep-wcmc.org/\">http://www.unep-wcmc.org/</a></p>\n<p><a href=\"http://www.birdlife.org/\">http://www.birdlife.org/</a></p>\n<p><a href=\"http://www.iucn.org/\">http://www.iucn.org/</a></p>\n<h2>Ссылки:</h2>\n<p>Эти метаданные основаны на <a href=\"http://mdgs.un.org/unsd/mi/wiki/7-6-Proportion-of-terrestrial-and-marine-areas-protected.ashx\">http://mdgs.un.org/unsd/mi/wiki/7-6-Proportion-of-terrestrial-and-marine-areas-protected.ashx</a>, дополненном <a href=\"http://www.bipindicators.net/paoverlays\">http://www.bipindicators.net/paoverlays</a> и на ссылках, перечисленных ниже.</p>\n<p>BIRDLIFE INTERNATIONAL (2014). Important Bird and Biodiversity Areas: a global network for conserving nature and benefiting people. Cambridge, UK: BirdLife International. Доступно на <a href=\"http://datazone.birdlife.org/sowb/sowbpubs#IBA.\">datazone.birdlife.org/sowb/sowbpubs#IBA</a>.</p>\n<p>BIRDLIFE INTERNATIONAL (2019) <em>World Database of Key Biodiversity Areas.</em>Developed by the KBA Partnership: BirdLife International, International Union for the Conservation of Nature, Amphibian Survival Alliance, Conservation International, Critical Ecosystem Partnership Fund, Global Environment Facility, Global Wildlife Conservation, NatureServe, Rainforest Trust, Royal Society for the Protection of Birds, Wildlife Conservation Society and World Wildlife Fund. September 2019 version. Доступно на <a href=\"http://keybiodiversity areas.org/site/search\">http://keybiodiversity areas.org/site/search</a> </p>\n<p>BROOKS, T. et al. (2001). Conservation priorities for birds and biodiversity: do East African Important Bird Areas represent species diversity in other terrestrial vertebrate groups? Ostrich suppl. 15: 3-12. Доступно на: <a href=\"http://www.tandfonline.com/doi/abs/10.2989/00306520109485329%23.VafbVJPVq75\">http://www.tandfonline.com/doi/abs/10.2989/00306520109485329#.VafbVJPVq75</a>.</p>\n<p>BROOKS, T.M. et al. (2016) Goal 15: Life on land. Sustainable manage forests, combat desertification, halt and reverse land degradation, halt biodiversity loss. Pp. 497-522 in Duran y Lalaguna, P., Diaz Barrado, C.M. &Fernandez Liesa, C.R. (eds.) International Society and Sustainable Development Goals. Editorial Aranzadi, Cizur Menor, Spain. Доступно на: <a href=\"https://www.thomsonreuters.es/es/tienda/pdp/duo.html?pid=10008456\">https://www.thomsonreuters.es/es/tienda/pdp/duo.html?pid=10008456</a></p>\n<p>BUTCHART, S. H. M. et al. (2010). Global biodiversity: indicators of recent declines. Science 328: 1164&#x2013;1168. Доступно на <a href=\"http://www.sciencemag.org/content/328/5982/1164.short\">http://www.sciencemag.org/content/328/5982/1164.short</a>.</p>\n<p>BUTCHART, S. H. M. et al. (2012). Protecting important sites for biodiversity contributes to meeting global conservation targets. PLoS One 7(3): e32529. Доступно на <a href=\"http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0032529\">http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0032529</a></p>\n<p>BUTCHART, S. H. M. et al. (2015). Shortfalls and solutions for meeting national and global conservation area targets. Conservation Letters 8: 329&#x2013;337. Доступно на <a href=\"http://onlinelibrary.wiley.com/doi/10.1111/conl.12158/full\">http://onlinelibrary.wiley.com/doi/10.1111/conl.12158/full</a></p>\n<p>CBD (2014). Global Biodiversity Outlook 4. Convention on Biological Diversity, Montr&#xE9;al, Canada. Доступно на <a href=\"https://www.cbd.int/gbo4/\">https://www.cbd.int/gbo4/</a></p>\n<p>CHAPE, S. et al. (2005). Measuring the extent and effectiveness of protected areas as an indicator for meeting global biodiversity targets. Philosophical Transactions of the Royal Society B 360: 443&#x2013;445. Доступно на <a href=\"http://rstb.royalsocietypublishing.org/content/360/1454/443.shor\">http://rstb.royalsocietypublishing.org/content/360/1454/443.shor</a></p>\n<p>DEGUIGNET, M., et al. (2014). 2014 United Nations List of Protected Areas. UNEP-WCMC, Cambridge, UK. Доступно на <a href=\"http://unep-wcmc.org/system/dataset_file_fields/files/000/000/263/original/2014_UN_List_of_Protected_Areas_EN_web.PDF?1415613322\">http://unep-wcmc.org/system/dataset_file_fields/files/000/000/263/original/2014_UN_List_of_Protected_Areas_EN_web.PDF?1415613322</a></p>\n<p>DI MARCO, M., et al. (2016). Quantifying the relative irreplaceability of Important Bird and Biodiversity Areas. Conservation Biology 30: 392&#x2013;402. Доступно на<a href=\"http://onlinelibrary.wiley.com/doi/10.1111/cobi.12609/abstract\">http://onlinelibrary.wiley.com/doi/10.1111/cobi.12609/abstract</a>.</p>\n<p>DONALD, P. et al. (2018) Important Bird and Biodiversity Areas (IBAs): the development and characteristics of a global inventory of key sites for biodiversity. Bird Conserv. Internat. 29:177&#x2013;198.</p>\n<p>DUDLEY, N. (2008). Guidelines for Applying Protected Area Management Categories. International Union for Conservation of Nature (IUCN). Gland, Switzerland. Доступно на <a href=\"https://portals.iucn.org/library/node/9243\">https://portals.iucn.org/library/node/9243</a></p>\n<p>EDGAR, G.J. et al. (2008). Key Biodiversity Areas as globally significant target sites for the conservation of marine biological diversity. Aquatic Conservation: Marine and Freshwater Ecosystems 18: 969&#x2013;983. Доступно на <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/aqc.902/abstract\">http://onlinelibrary.wiley.com/doi/10.1002/aqc.902/abstract</a></p>\n<p>EKEN, G. et al. (2004). Key biodiversity areas as site conservation targets. BioScience 54: 1110&#x2013;1118. Доступно на <a href=\"http://bioscience.oxfordjournals.org/content/54/12/1110.short\">http://bioscience.oxfordjournals.org/content/54/12/1110.short</a></p>\n<p>FOSTER, M.N. et al. (2012) The identification of sites of biodiversity conservation significance: progress with the application of a global standard. Journal of Threatened Taxa 4: 2733&#x2013;2744. Доступно на <a href=\"http://www.threatenedtaxa.in/index.php/JoTT/article/view/779\">http://www.threatenedtaxa.in/index.php/JoTT/article/view/779</a>.</p>\n<p>Global Administrative Areas (2019). GADM database of Global Administrative Areas, version 2.8. Доступно на <a href=\"http://www.gadm.org/home\" target=\"_blank\">www.gadm.org</a>.</p>\n<p>HAN, X. et al. (2014). A Biodiversity indicators dashboard: addressing challenges to monitoring progress towards the Aichi Biodiversity Targets using disaggregated global data. PLoS ONE 9(11): e112046. Доступно на <a href=\"http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0112046\">http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0112046</a></p>\n<p>HOLLAND, R.A. et al. (2012). Conservation priorities for freshwater biodiversity: the key biodiversity area approach refined and tested for continental Africa. Biological Conservation 148: 167&#x2013; Доступно на <a href=\"http://www.sciencedirect.com/science/article/pii/S0006320712000298\">http://www.sciencedirect.com/science/article/pii/S0006320712000298</a><a href=\"http://www.sciencedirect.com/science/article/pii/S0006320712000298\">http://www.sciencedirect.com/science/article/pii/S0006320712000298</a></p>\n<p>IUCN (2016). A Global Standard for the Identification of Key Biodiversity Areas. International Union for Conservation of Nature, Gland, Switzerland. Доступно на <a href=\"https://portals.iucn.org/library/node/46259\">https://portals.iucn.org/library/node/46259</a></p>\n<p>JONAS, H.D. et al. (2014) New steps of change: looking beyond protected areas to consider other effective area-based conservation measures. Parks 20: 111&#x2013;128. Доступно на<a href=\"http://parksjournal.com/wp-content/uploads/2014/10/PARKS-20.2-Jonas-et-al-10.2305IUCN.CH_.2014.PARKS-20-2.HDJ_.en_.pdf\">http://parksjournal.com/wp-content/uploads/2014/10/PARKS-20.2-Jonas-et-al-10.2305IUCN.CH_.2014.PARKS-20-2.HDJ_.en_.pdf</a></p>\n<p>KNIGHT, A. T. et al. (2007). Improving the Key Biodiversity Areas approach for effective conservation planning. BioScience 57: 256&#x2013;261. Доступно на <a href=\"http://bioscience.oxfordjournals.org/content/57/3/256.short\">http://bioscience.oxfordjournals.org/content/57/3/256.short</a></p>\n<p>LANGHAMMER, P. F. et al. (2007). Identification and Gap Analysis of Key Biodiversity Areas: Targets for Comprehensive Protected Area Systems. IUCN World Commission on Protected Areas Best Practice Protected Area Guidelines Series No. 15. IUCN, Gland, Switzerland. Доступно на <a href=\"https://portals.iucn.org/library/node/9055\">https://portals.iucn.org/library/node/9055</a></p>\n<p>LEVERINGTON, F. et al. (2010). A global analysis of protected area management effectiveness. Environmental Management 46: 685&#x2013;698. Доступно на <a href=\"http://link.springer.com/article/10.1007/s00267-010-9564-5#page-1\">http://link.springer.com/article/10.1007/s00267-010-9564-5#page-1</a></p>\n<p>MONTESINO POUZOLS, F., et al. (2014) Global protected area expansion is compromised by projected land-use and parochialism. Nature 516: 383&#x2013;386. Доступно на <a href=\"http://www.nature.com/nature/journal/v516/n7531/abs/nature14032.html\">http://www.nature.com/nature/journal/v516/n7531/abs/nature14032.html</a></p>\n<p>NOLTE, C. &amp; AGRAWAL, A. (2013). Linking management effectiveness indicators to observed effects of protected areas on fire occurrence in the Amazon rainforest. Conservation Biology 27: 155&#x2013;165. Доступно на <a href=\"http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2012.01930.x/abstract\">http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2012.01930.x/abstract</a></p>\n<p>PAIN, D.J. et al. (2005) Biodiversity representation in Uganda&#x2019;s forest IBAs. Biological Conservation 125: 133&#x2013;138. Доступно на <a href=\"http://www.sciencedirect.com/science/article/pii/S0006320705001412\">http://www.sciencedirect.com/science/article/pii/S0006320705001412</a></p>\n<p>RICKETTS, T. H. et al. (2005). Pinpointing and preventing imminent extinctions. Proceedings of the National Academy of Sciences of the U.S.A. 102: 18497&#x2013;18501. Доступно на <a href=\"http://www.pnas.org/content/102/51/18497.short\">http://www.pnas.org/content/102/51/18497.short</a>.</p>\n<p>RODRIGUES, A. S. L. et al. (2004). Effectiveness of the global protected area network in representing species diversity. Nature 428: 640&#x2013;643. Доступно на <a href=\"http://www.nature.com/nature/journal/v428/n6983/abs/nature02422.html\">http://www.nature.com/nature/journal/v428/n6983/abs/nature02422.html</a></p>\n<p>RODR&#xCD;GUEZ-RODR&#xCD;GUEZ, D., et al. (2011). Progress towards international targets for protected area coverage in mountains: a multi-scale assessment. Biological Conservation 144: 2978&#x2013;2983. Доступно на <a href=\"http://www.sciencedirect.com/science/article/pii/S0006320711003454\">http://www.sciencedirect.com/science/article/pii/S0006320711003454</a></p>\n<p>TITTENSOR, D. et al. (2014). A mid-term analysis of progress towards international biodiversity targets. Science 346: 241&#x2013;244. Доступно на <a href=\"http://www.sciencemag.org/content/346/6206/241.short\">http://www.sciencemag.org/content/346/6206/241.short</a></p>\n<p>UNEP-WCMC (2019). World Database on Protected Areas User Manual 1.6. UNEP-WCMC, Cambridge, UK. Available from <a href=\"http://wcmc.io/WDPA_Manual\">http://wcmc.io/WDPA_Manual</a>.</p>\n<p>UNEP-WCMC &amp; IUCN (2020). The World Database on Protected Areas (WDPA). UNEP-WCMC, Cambridge, UK. Доступно на <a href=\"http://www.protectedplanet.net\">http://www.protectedplanet.net</a></p>"}}