{"status":"success","message":"All metadata fields for indicator 14-b-1, translated into all languages","data":{"ar":"","en":"<p>Goal 14: Conserve and sustainably use the oceans, seas and marine resources for sustainable development</p><p>Target 14.b: Provide access for small-scale artisanal fishers to marine resources and markets</p><p>Indicator 14.b.1: Progress by countries in the degree of application of a legal/regulatory/policy/institutional framework which recognizes and protects access rights for small-scale fisheries</p><p>Metadata applies to complete series under this indicator. </p>\n<p> </p><p>February 2021</p><p>Linkages with any other Goals and Targets: SDG 1, SDG 2 (in particular 2.3), SDG 5, SDG 12, SDG 13, SDG 14.2/4/5/6/7</p><p>Food and Agriculture Organization of the United Nations</p><p>Food and Agriculture Organization of the United Nations</p><p>Definition:</p>\n<p>Progress by number of countries in the degree of application of a legal/regulatory/policy/institutional framework which recognizes and protects access rights for small-scale fisheries.</p>\n<p>Concepts:</p>\n<p>National Statistical Systems already collect fisheries-relevant data, with a focus on production, employment, and trade. Relevant concepts can be found at CWP Handbook of Fishery Statistical Standards of the Coordinating Working Party on Fisheries Statistics (CWP).</p><p>Degree of implementation of frameworks which recognize and protect access rights for small-scale fisheries, categorized into 5 bands, as follows:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Band 1: Very low implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Band 2: Low implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Band 3: Medium implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Band 4: High implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Band 5: Very high implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n  </tbody>\n</table><p>No applicable international standards for measuring degree of implementation of frameworks which recognize and protect access rights for small-scale fisheries.</p><p>Data is based on the replies to three questions of the CCRF questionnaire. It is usually provided from administrative sources, as best identified by the national fisheries administration responsible for replying to the CCRF questionnaire. The data is based on the presence of relevant laws, regulations, policies, plans or strategies and how these have been implemented so both legislative, management, and other documentation must be consulted to respond to the queries.</p><p>The CCRF questionnaire is a web-based system, with related data processing tools and usability features. Data is collected from FAO member countries every two years to be reported at aggregated level on the occasion of the sessions of the FAO Committee on Fisheries (COFI), usually in the period November to March preceding the session of COFI. In 2016, for the 32nd Session of COFI, 92 countries and the European Union (EU) responded to the section on small-scale fisheries of the CCRF questionnaire, which includes the three questions providing the variables for indicator 14.b.1. </p><p>The questionnaire is sent out on a biennial basis. It is expected to be sent out towards the end of the year prior to the holding of the Committee on Fisheries and remain open for a 2-3 month period, alterations of this calendar are subject to changes in the timing of the Committee on Fisheries.</p><p> Data for the indicator is expected to be released one week after closure of the questionnaire.</p><p>Data is typically provided by the National Fishery Ministries/departments.</p><p>FAO</p><p> Article I of the FAO constitution requires that the Organization collect, analyses, interpret and disseminate information relating to nutrition, food and agriculture http://www.fao.org/3/K8024E/K8024E.pdf.</p><p>Target 14.b focuses on access to resources and markets for small-scale fisheries, in line with the Rio+20 outcome document para, 175. In order to guarantee secure access, an enabling environment is necessary which recognizes and protects small-scale fisheries rights. Such an enabling environment has three key features:</p>\n<ol>\n  <li>Appropriate legal, regulatory and policy frameworks; </li>\n  <li>Specific initiatives to support small-scale fisheries; and</li>\n  <li>Related institutional mechanisms which allow for the participation of small-scale fisheries organisations in relevant processes. </li>\n</ol>\n<p>The 32nd Session of the FAO Committee on Fisheries agreed that the data submitted through the Code of Conduct for Responsible Fisheries (CCRF) questionnaire could be used by Members for reporting on Sustainable Development Goals (SDGs) indicators.</p>\n<p>The indicator variables are therefore chosen from three of the five questions on small-scale fisheries of the CCRF questionnaire to reflect these three aspects:</p>\n<ol>\n  <li>Are there any laws, regulations, policies, plans or strategies that specifically target or address the small-scale fisheries sector?</li>\n  <li>Are there any ongoing specific initiatives to implement the SSF Guidelines?</li>\n  <li>Does your country have an advisory/consultative body to the Ministry/Department of Fisheries in which fishers/fish workers can participate and contribute to decision-making processes?</li>\n</ol>\n<p>The national indicator is calculated based on these questions specifically focusing on actual efforts of promoting and facilitating access rights to small scale fisheries.</p>\n<p>Although the exact score will be important from one reporting year to the next for determining the progress made by a country, to aid the interpretation of this indicator, the score will then be converted into one of 5 bands as following:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Score</p>\n      </td>\n      <td>\n        <p>Bands</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&gt;0 &#x2013;&lt; 0.2</p>\n      </td>\n      <td>\n        <p>Band 1: Very low implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.2 &#x2013;&lt; 0.4</p>\n      </td>\n      <td>\n        <p>Band 2: Low implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.4 &#x2013;&lt; 0.6</p>\n      </td>\n      <td>\n        <p>Band 3: Medium implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.6 &#x2013;&lt; 0.8</p>\n      </td>\n      <td>\n        <p>Band 4: High implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.8 &#x2013; 1.0</p>\n      </td>\n      <td>\n        <p>Band 5: Very high implementation of instruments for access to resources and markets for small-scale fisheries</p>\n      </td>\n    </tr>\n  </tbody>\n</table><p>It should be noted that while target 14.b refers to access for small-scale artisanal fishers to marine resources and markets some landlocked countries with inland fisheries have taken the opportunity to report on this indicator.</p><p>The indicator is calculated using three variables, which are given respective weightings for the final calculation. There has not been a change in the calculation, nor the use of mixed sources. </p>\n<p><strong>Variable 1</strong>: Existence of laws, regulations, policies, plans or strategies that specifically target or address the small-scale fisheries sector</p>\n<p><strong>Variable 2</strong>: Ongoing specific initiatives to implement the SSF Guidelines</p>\n<p><strong>Variable 3</strong>: Existence of mechanisms enabling small-scale fishers and fish workers to contribute to decision-making processes </p>\n<p>Performance is scored based on the country responses to the relevant portions of three questions included in the Code of Conduct for Responsible Fisheries Questionnaire (CCRF). These questions have been transformed into weighted variables for the purpose of calculating the country scores. <u>The target has been set at a positive (&#x2018;yes&#x2019;) response to all the sub-variables, resulting in a score of 1</u>. </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p><em>Sub-variables</em></p>\n      </td>\n      <td>\n        <p><em>Weight</em></p>\n      </td>\n      <td>\n        <p><em> </em></p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p><em>Sub-variables</em></p>\n      </td>\n      <td>\n        <p><em>Weight</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"5\">\n        <p><strong><em>Variable 1</em></strong></p>\n      </td>\n      <td>\n        <p>1.1</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td rowspan=\"11\">\n        <p><strong><em>Variable 2</em></strong></p>\n      </td>\n      <td>\n        <p><em>2.1</em></p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.2</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p>2.2</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.3</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p>2.3</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.4</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p>2.4</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.5</p>\n      </td>\n      <td>\n        <p><em><sup>1</sup></em></p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p>2.5</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p><strong>Variable weight</strong></p>\n      </td>\n      <td>\n        <p><strong>0.4</strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p>2.6</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\" rowspan=\"3\">\n        <p><em><sup>1</sup></em><sup> </sup>Sub-variable 1.5 is only weighted when a response of &apos;yes&apos; is provided along with supporting details in the text form. </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p>2.7</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p>2.8</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p>2.9</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p>2.10</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p><strong>Indicator weight</strong></p>\n      </td>\n      <td>\n        <p><strong>0.3</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p><em> </em></p>\n      </td>\n      <td>\n        <p>3.1</p>\n      </td>\n      <td>\n        <p>0.3</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p><strong><em>Variable 3</em></strong></p>\n      </td>\n      <td>\n        <p><strong>Indicator weight</strong></p>\n      </td>\n      <td>\n        <p><strong>0.3</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>The higher weighting assigned to Variable 1 reflects the slightly greater importance of that indicator for assessing the degree of application of a legal/regulatory/policy/institutional framework which recognizes and protects access rights for small-scale fishers. </p>\n<p>Each sub-variable is scored on the basis of a &#x2018;yes&#x2019; or &#x2018;no&#x2019; response and any &#x2018;blank&#x2019; or &#x2018;unknown&#x2019; responses are scored as a &#x2018;no&#x2019;, or zero. A response of yes results in a score that corresponds with the full weighting value for that variable category. For example, a &#x2018;yes&#x2019; response for variables 1.3, 2.1 and 3.1 are scored as 0.1, 0.03 and 0.3 respectively.</p>\n<p>One exception is made in the case of sub-variable 1.5. This question allows a response of &#x2018;other&#x2019; with an associated text field. A positive response in this field is only scored as a &#x2018;yes&#x2019; in the case where the text field is also completed AND at least one of the other prior sub-variable were scored as &#x2018;no&#x2019;. This allows the indicator weighting to remain consistent in all cases.</p>\n<p>Once the specific score has been determined for each country, countries will be classified into a number of bands, ranging from a low to a high degree of implementation, and thus effectively translate a synthetic score into a tangible and intuitive metric for countries.</p><p>Upon completing the questionnaire, States are provided with a condensed report showing their responses to relevant questions within the questionnaire for the indicator and the resulting SDG indicator score for their validation.</p><p>Not applicable</p><p>&#x2022; At country level</p>\n<p>The most appropriate methodology for producing estimates for the indicator when the country data are not available would be the use of expert consultation and judgement rather than the use of mathematical formula for data imputation. The use of expert judgement is a critical factor as the indicator asses the state of management/ policy implementation at a national level, not values that could be readily inputted. </p>\n<p>&#x2022; At regional and global levels</p>\n<p>Not applicable</p><p>The categorization into the respective bands will also apply in the case of regional and global aggregates for this indicator. Once the mean score for an SDG region has been calculated, the region will be classified into a particular band reflecting the degree of implementation of relevant instruments.</p>\n<p>Data is combined for the respective nations within a region, as a count of the number of countries by Band, and this can be further aggregated to the global level without the need for any weighting of national or regional scores.</p><p>Data is collected through an electronic questionnaire submitted by FAO to the country focal points for the CCRF questionnaire, usually in the national fisheries administration. Data are validated upon intake of the questionnaires. No adjustments are required for the data for definitions nor for classification or demographic harmonization.</p><p> FAO is responsible for the quality of the internal statistical processes used to compile the published datasets. The FAO Statistics Quality Assurance Framework (SQAF), available at: <a href=\"http://www.fao.org/docrep/019/i3664e/i3664e.pdf\">http://www.fao.org/docrep/019/i3664e/i3664e.pdf</a>, provides the necessary principles, guidelines and tools to carry out quality assessments. FAO is performing an internal bi-annual survey (FAO Quality Assessment and Planning Survey) designed to gather information on all of FAO&#x2019;s statistical activities, notably to assess the extent to which quality standards are being implemented with a view to increasing compliance with the quality dimensions of SQAF, documenting best practices and prepare quality improvement plans, where necessary. Domain-specific quality assurance activities are carried out systematically (e.g. quality reviews, self-assessments, compliance monitoring).</p><p>&#x2022; Data are checked for their correctness; completeness; consistency along the process of data entry, and/or through a specific statistical analysis as the yearly data set is closed. </p>\n<p>&#x2022; The indicator relies on data generated through the CCRF questionnaire which is filled in by countries on a biannual basis. To facilitate reporting of the CCRF-based SDG indicators, a tailor-made data processing tool has been developed within the framework of the existing CCRF questionnaire online platform. Upon submission of the questionnaire by the user, an indicator report will automatically be generated for final validation by the country.</p><p> From 2022 data series onwards, questions of a factual nature used to indicate applicability of the indicator or to calculate the score of the indicator, such as whether a country is landlocked or whether it is a Party to a relevant international instrument will be pre-compiled. Official sources will be used to conduct this activity such as the depository of the relevant international binding instrument.</p>\n<p>This activity will be conducted for the following questions, please refer to Appendix 1 for full text of referenced question: A.1, 1.1, 2.1, 4.1 and 5.1</p><p>Data availability:</p>\n<p>In 2016, 92 countries and the European Union replied to the questionnaire section on the three indicators to measure target performance for 14.b.1 </p>\n<p>Breakdown of the number of countries covered by region is as follows:</p>\n<table>\n  <thead>\n    <tr>\n      <th></th>\n      <th>\n        <p>Number of countries</p>\n      </th>\n      <th>\n        <p>Nature of data</p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>\n        <p>World</p>\n      </td>\n      <td>\n        <p>120</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Africa</p>\n      </td>\n      <td>\n        <p>26</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Northern Africa</p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sub-Saharan Africa</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Eastern Africa</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Middle Africa</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Southern Africa</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Western Africa</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Americas</p>\n      </td>\n      <td>\n        <p>27</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Latin America and the Caribbean</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Caribbean</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Latin America</p>\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Northern America</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asia</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Central Asia</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Eastern Asia</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Southern Asia</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>South-Eastern Asia</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Western Asia</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe</p>\n      </td>\n      <td>\n        <p>35</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Eastern Europe</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Northern Europe</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Southern Europe</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Western Europe</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Oceania</p>\n      </td>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Australia and New Zealand</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Melanesia</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Micronesia</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Polynesia</p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Time series:</strong></p>\n<p>2016 (baseline)</p>\n<p>Disaggregation:</p>\n<p>The disaggregation level is the national level. No demographic features are included in the indicators and are thus excluded from the consideration of level of disaggregation.</p><p>Sources of discrepancies:</p>\n<p>There might be differences between a national estimated based on an expert judgment, in case of country data is not available, and the answer a country would give via the self-assessment questionnaire. This can happen not only because the expert judgement represents the best approximation to the reality, but not the reality itself, and/or due to the well-known self-report bias verifiable in this type of surveys that means countries will by tendency report a better reality that the one indeed in place.</p><p>URL: </p>\n<p>&#x2022; SDG 14.b http://www.fao.org/sustainable-development-goals/indicators/14.b.1/en/</p>\n<p>&#x2022; e-learning course on SDG indicator 14.b.1: http://www.fao.org/elearning/#/elc/en/course/SDG14B1</p>\n<p>References:</p>\n<p>32nd Session of the FAO Committee on Fisheries &#x2013; relevant documents:</p>\n<p>&#x2022; http://www.fao.org/3/a-mq663e.pdf</p>\n<p>&#x2022; http://www.fao.org/3/a-mq873e.pdf</p>\n<p>&#x2022; http://www.fao.org/3/a-bo076e.pdf</p>","es":"<p>Objetivo 14: Conservar y utilizar sosteniblemente los océanos, los mares y los recursos marinos para el desarrollo sostenible</p><p>Meta 14.b: Facilitar el acceso de los pescadores artesanales a los recursos marinos y los mercados</p><p>Indicador 14.b.1: Grado de aplicación de un marco jurídico, reglamentario, normativo o institucional que reconozca y proteja los derechos de acceso para la pesca en pequeña escala</p><p>Febrero de 2021 </p><h1>Indicadores relacionados</h1>\n<p>Vínculos con otros Objetivos y Metas: ODS 1, ODS 2 (en particular 2.3), ODS 5, ODS 12, ODS 13, ODS 14.2/4/5/6/7</p><h1>Información institucional</h1>\n<h2>Organizaciones: </h2>\n<p>Organización de las Naciones Unidas para la Agricultura y la Alimentación</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Progreso por número de países en el grado de aplicación de un marco legal/regulatorio/político/institucional que reconozca y proteja los derechos de acceso a la pesca en pequeña escala.</p>\n<h2>Conceptos:</h2>\n<p>Los sistemas estadísticos nacionales ya recopilan datos relacionados con la pesca, centrándose en la producción, el empleo y el comercio. Los conceptos pertinentes pueden encontrarse en el <a href=\"http://www.fao.org/fishery/cwp/search/en\">Manual de normas estadísticas de pesca del CWP</a> del Grupo de Trabajo Coordinador de Estadísticas de Pesca (CWP). </p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos se basan en las respuestas a tres preguntas del cuestionario del CCRF. Suelen provenir de fuentes administrativas, según la mejor identificación de la administración pesquera nacional responsable de responder al cuestionario del CCRF. Los datos se basan en la presencia de leyes, reglamentos, políticas, planes o estrategias pertinentes y en la forma en que se han aplicado, por lo que es necesario consultar tanto la documentación legislativa como la de gestión para responder a las preguntas.</p><h2>Proceso de recolección:</h2>\n<p>El cuestionario del CCRF es un sistema basado en la web, con herramientas de procesamiento de datos y características de uso relacionadas. Los datos se recolectan de los países miembros de la FAO cada dos años para ser comunicados a nivel agregado con ocasión de los períodos de sesiones del Comité de Pesca de la FAO (COFI), normalmente en el período de noviembre a marzo que precede al período de sesiones del COFI. En 2016, para el 32º período de sesiones del COFI, 92 países y la Unión Europea (UE) respondieron a la sección sobre pesca en pequeña escala del cuestionario del CCRF, que incluye las tres preguntas que proporcionan las variables para el indicador 14.b.1.</p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>El próximo ciclo de recolección de datos se llevará a cabo y finalizará en mayo de 2018.</p><h2>Publicación de datos:</h2>\n<p>Los datos se procesarán y publicarán antes de julio de 2018.</p><h1>Proveedores de datos</h1>\n<p>Los datos suelen ser proporcionados por los ministerios/departamentos nacionales de pesca.</p><h1>Compiladores de datos</h1>\n<p>FAO</p><h2>Justificación:</h2>\n<p>La meta 14.b se centra en el acceso a los recursos y a los mercados para la pesca a pequeña escala, en consonancia con el párrafo 175 del documento final de Río+20. Para garantizar un acceso seguro, es necesario un entorno propicio que reconozca y proteja los derechos de la pesca a pequeña escala. Este entorno propicio tiene tres características clave:</p>\n<ul>\n  <li>Marcos jurídicos, normativos y políticos adecuados; </li>\n  <li>Iniciativas específicas de apoyo a la pesca a pequeña escala; y</li>\n  <li>Mecanismos institucionales relacionados que permitan la participación de las organizaciones de pesca a pequeña escala en los procesos pertinentes. </li>\n</ul>\n<p>El 32º período de sesiones del Comité de Pesca de la FAO acordó que los datos presentados a través del cuestionario del Código de Conducta para la Pesca Responsable (CCRF) podrían ser utilizados por los miembros para informar sobre los indicadores de los Objetivos de Desarrollo Sostenible (ODS).</p>\n<p>Por lo tanto, las variables de los indicadores se eligen a partir de tres de las cinco preguntas sobre la pesca a pequeña escala del cuestionario del CCRF para reflejar estos tres aspectos:</p>\n<ul>\n  <li>¿Existen leyes, reglamentos, políticas, planes o estrategias que se dirijan específicamente al sector de la pesca a pequeña escala o lo aborden?</li>\n  <li>¿Existen iniciativas específicas en curso para aplicar las Directrices PPE?</li>\n  <li>¿Dispone su país de un órgano asesor/consultivo del Ministerio/Departamento de Pesca en el que los pescadores/trabajadores de la pesca puedan participar y contribuir a los procesos de toma de decisiones?</li>\n</ul>\n<p>El indicador nacional se calcula en base a estas preguntas, centrándose específicamente en los esfuerzos reales de promoción y facilitación de los derechos de acceso a la pesca a pequeña escala.</p>\n<p>Aunque la puntuación exacta será importante de un año de presentación de informes al siguiente para determinar el progreso realizado por un país, para ayudar a la interpretación de este indicador, la puntuación se convertirá en una de las 5 bandas siguientes:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Puntuación </p>\n      </td>\n      <td>\n        <p>Bandas </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&gt;0 &#x2013;&lt; 0.2</p>\n      </td>\n      <td>\n        <p>Banda 1: Muy baja aplicación de los instrumentos de acceso a los recursos y a los mercados para la pesca en pequeña escala</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.2 &#x2013;&lt; 0.4</p>\n      </td>\n      <td>\n        <p>Banda 2: Baja aplicación de los instrumentos de acceso a los recursos y a los mercados para la pesca en pequeña escala</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.4 &#x2013;&lt; 0.6</p>\n      </td>\n      <td>\n        <p>Banda 3: Aplicación media de los instrumentos de acceso a los recursos y a los mercados para la pesca en pequeña escala</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.6 &#x2013;&lt; 0.8</p>\n      </td>\n      <td>\n        <p>Banda 4: Alta aplicación de los instrumentos de acceso a los recursos y a los mercados para la pesca a pequeña escala</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.8 &#x2013; 1.0</p>\n      </td>\n      <td>\n        <p>Banda 5: Aplicación muy elevada de los instrumentos de acceso a los recursos y a los mercados para la pesca artesanal</p>\n      </td>\n    </tr>\n  </tbody>\n</table><h2>Comentarios y limitaciones:</h2>\n<p>Cabe señalar que, si bien la meta 14.b se refiere al acceso de los pescadores artesanales a pequeña escala a los recursos marinos y a los mercados, algunos países sin litoral con pesquerías interiores han aprovechado la oportunidad para informar sobre este indicador.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El indicador se calcula a partir de tres variables, a las que se les asigna una ponderación respectiva para el cálculo final. No ha habido ningún cambio en el cálculo, ni en el uso de fuentes mixtas. </p>\n<p> <strong>Variable 1</strong>: Existencia de leyes, reglamentos, políticas, planes o estrategias que se dirigen o abordan específicamente el sector de la pesca en pequeña escala</p>\n<p><strong>Variable 2</strong>: Iniciativas específicas en curso para aplicar las Directrices PPE</p>\n<p><strong>Variable 3</strong>: Existencia de mecanismos que permitan a los pescadores en pequeña escala y a los trabajadores de la pesca contribuir a los procesos de toma de decisiones </p>\n<p>Los resultados se califican en función de las respuestas de los países a las partes pertinentes de tres preguntas incluidas en el Cuestionario del Código de Conducta para la Pesca Responsable (CCRF, por sus siglas en inglés). Estas preguntas se han transformado en variables ponderadas para calcular las puntuaciones de los países. <u>El objetivo se ha fijado en una respuesta positiva (&#x2018;sí&#x2019;) a todas las subvariables, lo que supone una puntuación de 1</u>. </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><em>Sub-variables</em></p>\n      </td>\n      <td>\n        <p><em>Ponderación</em></p>\n      </td>\n      <td>\n        <p><em>&#xA0;</em></p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><em>Sub-variables</em></p>\n      </td>\n      <td>\n        <p><em>Ponderación</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"5\">\n        <p><strong><em>Variable 1</em></strong></p>\n      </td>\n      <td>\n        <p>1.1</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td rowspan=\"11\">\n        <p><strong><em>Variable 2</em></strong></p>\n      </td>\n      <td>\n        <p><em>2.1</em></p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.2</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.2</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.3</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.3</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.4</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.4</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.5</p>\n      </td>\n      <td>\n        <p><em><sup>1</sup></em></p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.5</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><strong>Ponderación variable</strong></p>\n      </td>\n      <td>\n        <p><strong>0.4</strong></p>\n      </td>\n      <td>\n        <p><strong>&#xA0;</strong></p>\n      </td>\n      <td>\n        <p>2.6</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\" rowspan=\"3\">\n        <p><em><sup>1</sup></em><sup> </sup>La subvariable 1.5 sólo se pondera cuando se proporciona una respuesta de &apos;sí&apos; junto con detalles de apoyo en el formulario de texto. </p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.7</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.8</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.9</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.10</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><strong>Ponderación del indicador</strong></p>\n      </td>\n      <td>\n        <p><strong>0.3</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td colspan=\"3\">\n        <p>&#xA0;</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><em>&#xA0;</em></p>\n      </td>\n      <td>\n        <p><em>Sub-variables</em></p>\n      </td>\n      <td>\n        <p><em>Ponderación</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong><em>Variable 3</em></strong></p>\n      </td>\n      <td>\n        <p>3.1</p>\n      </td>\n      <td>\n        <p>0.3</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><strong>Ponderación del indicador</strong></p>\n      </td>\n      <td>\n        <p><strong>0.3</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>La mayor ponderación asignada a la Variable 1 refleja la importancia ligeramente mayor de ese indicador para evaluar el grado de aplicación de un marco jurídico/regulatorio/político/institucional que reconozca y proteja los derechos de acceso de los pescadores artesanales. </p>\n<p> Cada subvariable se puntúa sobre la base de una respuesta &#x2018;sí&#x2019; o &#x2018;no&#x2019; y cualquier respuesta &#x2018;en blanco&#x2019; o &#x2018;desconocida&#x2019; se puntúa como &#x2018;no&#x2019;, o cero. Una respuesta afirmativa da lugar a una puntuación que se corresponde con el valor de ponderación completo para esa categoría de variable. Por ejemplo, una respuesta &#x2018;sí&#x2019; para las variables 1.3, 2.1 y 3.1 se puntúa como 0.1, 0.03 y 0.3 respectivamente.</p>\n<p>Se hace una excepción en el caso de la subvariable 1.5. Esta pregunta permite una respuesta de &#x2018;otro&#x2019; con un campo de texto asociado. Una respuesta positiva en este campo sólo se puntúa como &#x2018;sí&#x2019; en el caso de que el campo de texto también se rellene Y al menos una de las otras subvariables anteriores se puntúe como &#x2018;no&#x2019;. Esto permite que la ponderación del indicador sea consistente en todos los casos.</p>\n<p> Una vez que se ha determinado la puntuación específica para cada país, los países se clasificarán en una serie de bandas, que van desde un grado de implementación bajo a uno alto, y así se traduce efectivamente una puntuación sintética en una métrica tangible e intuitiva para los países. </p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>La metodología más apropiada para producir estimaciones para el indicador cuando los datos del país no están disponibles sería el uso de la consulta y la opinión de expertos en lugar del uso de una fórmula matemática para la imputación de datos. El uso de la opinión de los expertos es un factor crítico, ya que el indicador evalúa el estado de la gestión y la aplicación de las políticas a nivel nacional, y no los valores que se pueden introducir fácilmente. </p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>[No aplica] </p><h2>Agregados regionales:</h2>\n<p>La clasificación en las bandas respectivas también se aplicará en el caso de los agregados regionales y globales para este indicador. Una vez calculada la puntuación media de una región de los ODS, la región se clasificará en una banda determinada que refleje el grado de aplicación de los instrumentos pertinentes.</p>\n<p>Los datos se combinan para las respectivas naciones dentro de una región, como un recuento del número de países por banda, y esto puede agregarse posteriormente al nivel global sin necesidad de ninguna ponderación de las puntuaciones nacionales o regionales. </p><h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>Los datos se recolectan mediante un cuestionario electrónico enviado por la FAO a los puntos focales del país para el cuestionario del CCRF, normalmente en la administración pesquera nacional. Los datos se validan al recibir los cuestionarios. No es necesario ajustar los datos para las definiciones ni para la clasificación o la armonización demográfica.</p><h2>Garantía de calidad:</h2>\n<ul>\n  <li>Se comprueba que los datos son correctos, completos y coherentes a lo largo del proceso de introducción de datos, y/o mediante un análisis estadístico específico a medida que se cierra el conjunto de datos anual. </li>\n  <li>El indicador se basa en los datos generados por el cuestionario del CCRF, que los países completan cada dos años. Para facilitar la notificación de los indicadores de los ODS basados en el Marco Común, se ha desarrollado una herramienta de procesamiento de datos a medida en el marco de la plataforma en línea del cuestionario del Marco Común. Tras el envío del cuestionario por parte del usuario, se generará automáticamente un informe de indicadores para su validación final por parte del país.</li>\n</ul><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>En 2016, 92 países y la Unión Europea respondieron a la sección del cuestionario sobre los tres indicadores para medir el rendimiento de los objetivos para 14.b.1.</p>\n<p>El desglose del número de países cubiertos por región es el siguiente:</p>\n<table>\n  <thead>\n    <tr>\n      <th></th>\n      <th>\n        <p>Número de países</p>\n      </th>\n      <th>\n        <p>Naturaleza de los datos</p>\n      </th>\n    </tr>\n    <tr>\n      <th></th>\n      <th></th>\n      <th></th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>\n        <p>Mundo</p>\n      </td>\n      <td>\n        <p>120</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>África</p>\n      </td>\n      <td>\n        <p>26</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>África del Norte</p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>África subsahariana</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>África Oriental</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>África Central</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>África del Sur</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>África Occidental</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>América</p>\n      </td>\n      <td>\n        <p>27</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>América Latina y el Caribe</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Caribe</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>América Latina</p>\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>América del Norte</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asia</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asia Central</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asia Oriental</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asia Meridional</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sudeste de Asia</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asia Occidental</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europa</p>\n      </td>\n      <td>\n        <p>35</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europa del Este</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europa del Norte</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europa del Sur</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europa Occidental</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Oceanía</p>\n      </td>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Australia y Nueva Zelanda</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Melanesia</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Micronesia</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Polinesia</p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2>Series temporales:</h2>\n<p>2016 (línea de base)</p>\n<h2>Desagregación:</h2>\n<p>El nivel de desagregación es el nacional. No se incluyen características demográficas en los indicadores, por lo que se excluyen de la consideración del nivel de desagregación. </p><h2>Fuentes de discrepancia:</h2>\n<p>Puede haber diferencias entre una estimación nacional basada en la opinión de expertos, en caso de que no se disponga de datos del país, y la respuesta que un país daría a través del cuestionario de autoevaluación. Esto puede ocurrir no solo porque la opinión de los expertos representa la mejor aproximación a la realidad, pero no la realidad en sí misma, sino debido al conocido sesgo de autoinforme verificable en este tipo de encuestas que hace que los países informen por tendencia de una realidad mejor que la existente.</p><h1>Referencias</h1>\n<h2>URL: </h2>\n<p>ODS 14.b <a href=\"http://www.fao.org/sustainable-development-goals/indicators/14.b.1/en/\">http://www.fao.org/sustainable-development-goals/indicators/14.b.1/en/</a></p>\n<p>Curso de aprendizaje electrónico sobre el indicador 14.b.1 de los ODS: <a href=\"http://www.fao.org/elearning/%23/elc/en/course/SDG14B1\">http://www.fao.org/elearning/#/elc/en/course/SDG14B1</a></p>\n<h2>Referencias:</h2>\n<p>32<sup>y</sup>Sesión del Comité de Pesca de la FAO y documentos relevantes:</p>\n<ul>\n  <li><a href=\"http://www.fao.org/3/a-mq663e.pdf\">http://www.fao.org/3/a-mq663e.pdf</a></li>\n  <li><a href=\"http://www.fao.org/3/a-mq873e.pdf\">http://www.fao.org/3/a-mq873e.pdf</a></li>\n  <li><a href=\"http://www.fao.org/3/a-bo076e.pdf\">http://www.fao.org/3/a-bo076e.pdf</a></li>\n</ul>","fr":"<p>Objectif 14 : Conserver et exploiter de manière durable les océans, les mers et les ressources marines aux fins du développement durable</p><p>Cible 14.b : Garantir aux petits pêcheurs l’accès aux ressources marines et aux marchés</p><p>Indicateur 14.b.1 : État d’avancement de la mise en œuvre d’un cadre juridique, réglementaire, politique ou institutionnel reconnaissant et protégeant les droits d’accès des petits pêcheurs</p><p> Février 2021 </p><h1>Indicateurs connexes </h1>\n<p>Liens avec d'autres objectifs et cibles : ODD 1, ODD 2 (en particulier 2.3), ODD 5, ODD 12, ODD 13, ODD 14.2/4/5/6/7</p><h1>Informations institutionnelles </h1>\n<h2>Organisation(s) : </h2>\n<p>Organisation des Nations Unies pour l'alimentation et l'agriculture </p><h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>Progrès par nombre de pays dans le degré d'application d'un cadre juridique/réglementaire/politique/institutionnel qui reconnaît et protège les droits d'accès à la pêche artisanale.</p>\n<h2>Concepts :</h2>\n<p>Les systèmes statistiques nationaux collectent déjà des données relatives à la pêche, en mettant l'accent sur la production, l'emploi et le commerce. Les concepts pertinents peuvent être trouvés dans <a href=\"http://www.fao.org/fishery/cwp/search/en\">CWP Handbook of Fishery Statistical Standards</a> du Groupe de travail de coordination des statistiques sur la pêche (CWP). </p><h1>Sources de données </h1>\n<h2>Description : </h2>\n<p>Les données sont basées sur les réponses à trois questions du questionnaire de la CCRF. Elles proviennent généralement de sources administratives, identifiées au mieux par l'administration nationale des pêches chargée de répondre au questionnaire de la CCRF. Les données sont basées sur la présence de lois, de règlements, de politiques, de plans ou de stratégies pertinents et sur la manière dont ils ont été mis en œuvre, de sorte que la documentation législative, de gestion et autre doit être consultée pour répondre aux questions.</p><h2>Processus de collecte :</h2>\n<p>Le questionnaire de la CCRF est un système basé sur le web, avec des outils de traitement des données et des caractéristiques d'utilisation connexes. Les données sont collectées auprès des pays membres de la FAO tous les deux ans pour être communiquées au niveau agrégé à l'occasion des sessions du Comité des pêches de la FAO (COFI), généralement dans la période de novembre à mars précédant la session du COFI. En 2016, pour la 32e session du COFI, 92 pays et l'Union européenne (UE) ont répondu à la section sur la pêche artisanale du questionnaire du CCRF, qui comprend les trois questions fournissant les variables de l'indicateur 14.b.1.</p><h1>Calendrier </h1>\n<h2>Collecte de données :</h2>\n<p>Le prochain cycle de collecte de données sera mené et achevé d'ici mai 2018.</p><h2>Libération des données :</h2>\n<p>Les données seront traitées et publiées d'ici juillet 2018.</p><h1>Fournisseurs de données</h1>\n<p>Les données sont généralement fournies par les ministères/départements nationaux de la pêche.</p><p>FAO</p><h2>Justification : </h2>\n<p>La cible 14.b se concentre sur l'accès aux ressources et aux marchés pour la pêche à petite échelle, conformément au paragraphe 175 du document final de Rio+20. Pour garantir un accès sûr, il faut un environnement favorable qui reconnaisse et protège les droits de la pêche à petite échelle. Un tel environnement favorable présente trois caractéristiques essentielles :</p>\n<ul>\n<li>Des cadres juridiques, réglementaires et politiques appropriés ; </li> \n<li>Des initiatives spécifiques pour soutenir la pêche à petite échelle ; et </li>\n<li>Mécanismes institutionnels connexes qui permettent la participation des organisations de pêche à petite échelle aux processus pertinents. </li>\n</ul>\n<p>La 32ème session du Comité des pêches de la FAO a convenu que les données soumises par le biais du questionnaire du Code de conduite pour une pêche responsable (CCPR) pourraient être utilisées par les Membres pour rendre compte des indicateurs des objectifs de développement durable (ODD).</p>\n<p>Les variables de l'indicateur sont donc choisies parmi trois des cinq questions sur la pêche artisanale du questionnaire du CCPR afin de refléter ces trois aspects :</p>\n<ul>\n<li>Existe-t-il des lois, des règlements, des politiques, des plans ou des stratégies qui ciblent spécifiquement le secteur de la pêche artisanale ?</li>\n  <li>Y a-t-il des initiatives spécifiques en cours pour mettre en œuvre les Directives SSF ?</li>\n<li>]Votre pays dispose-t-il d'un organe consultatif auprès du ministère/département de la pêche au sein duquel les pêcheurs/travailleurs de la pêche peuvent participer et contribuer aux processus de prise de décision ?</li>\n</ul>\n<p>L'indicateur national est calculé sur la base de ces questions, en se concentrant spécifiquement sur les efforts réels de promotion et de facilitation des droits d'accès à la pêche à petite échelle.</p>\n<p>Bien que le score exact soit important d'une année de rapport à l'autre pour déterminer les progrès réalisés par un pays, pour faciliter l'interprétation de cet indicateur, le score sera ensuite converti en l'une des 5 bandes suivantes :</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> Partition</p>\n      </td>\n      <td>\n        <p>Bandes </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&gt;0 &#x2013;&lt; 0.2</p>\n      </td>\n      <td>\n        <p>Bande 1 : Très faible mise en œuvre des instruments d'accès aux ressources et aux marchés pour la pêche artisanale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.2 &#x2013;&lt; 0.4</p>\n      </td>\n      <td>\n        <p>Bande 2 : Faible mise en oeuvre des instruments d'accès aux ressources et aux marchés pour la pêche artisanale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.4 &#x2013;&lt; 0.6</p>\n      </td>\n      <td>\n        <p>Bande 3 : Mise en oeuvre moyenne des instruments d'accès aux ressources et aux marchés pour la pêche artisanale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.6 &#x2013;&lt; 0.8</p>\n      </td>\n      <td>\n        <p>Bande 4 : Mise en oeuvre élevée des instruments d'accès aux ressources et aux marchés pour la pêche artisanale</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>0.8 &#x2013; 1.0</p>\n      </td>\n      <td>\n        <p>Bande 5 : Mise en oeuvre très élevée des instruments d'accès aux ressources et aux marchés pour la pêche artisanale</p>\n      </td>\n    </tr>\n  </tbody>\n</table><h2>Commentaires et limites :</h2>\n<p>Il convient de noter que si la cible 14.b se réfère à l'accès des petits pêcheurs artisanaux aux ressources et aux marchés marins, certains pays enclavés ayant des pêcheries intérieures ont saisi l'occasion de rendre compte de cet indicateur.</p><h1>Méthodologie </h1>\n<h2>Méthode de calcul : </h2>\n<p>L'indicateur est calculé à l'aide de trois variables, qui reçoivent des pondérations respectives pour le calcul final. Il n'y a pas eu de changement dans le calcul, ni dans l'utilisation de sources mixtes. </p>\n<p><strong>Variable 1</strong> : Existence de lois, de réglementations, de politiques, de plans ou de stratégies qui ciblent ou traitent spécifiquement le secteur de la pêche à petite échelle.</p>\n<p><strong>Variable 2</strong> : Initiatives spécifiques en cours pour mettre en œuvre les Directives relatives au secteur de la pêche artisanale. </p> \n<p><strong>Variable 3 </strong> : Existence de mécanismes permettant aux petits pêcheurs et aux travailleurs de la pêche de contribuer aux processus de prise de décision. </p>\n <p>La performance est notée sur la base des réponses du pays aux parties pertinentes de trois questions incluses dans le questionnaire du Code de conduite pour une pêche responsable (CCPR). Ces questions ont été transformées en variables pondérées afin de calculer les scores des pays. <u> L'objectif a été fixé à une réponse positive (&#x2018;oui&#x2019;) à toutes les sous-variables, ce qui se traduit par un score de 1</u>. </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><em>Sous-variables</em></p>\n      </td>\n      <td>\n        <p><em>Poids</em></p>\n      </td>\n      <td>\n        <p><em>&#xA0;</em></p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><em>Sous-variables</em></p>\n      </td>\n      <td>\n        <p><em>Poids</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"5\">\n        <p><strong><em>Variable 1</em></strong></p>\n      </td>\n      <td>\n        <p>1.1</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td rowspan=\"11\">\n        <p><strong><em>Variable 2</em></strong></p>\n      </td>\n      <td>\n        <p><em>2.1</em></p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.2</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.2</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.3</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.3</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.4</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.4</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.5</p>\n      </td>\n      <td>\n        <p><em><sup>1</sup></em></p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.5</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><strong>Poids variable </strong></p>\n      </td>\n      <td>\n        <p><strong>0.4</strong></p>\n      </td>\n      <td>\n        <p><strong>&#xA0;</strong></p>\n      </td>\n      <td>\n        <p>2.6</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\" rowspan=\"3\">\n        <p><em><sup>1</sup></em><sup> </sup>La sous-variable 1.5 n'est pondérée que lorsqu'une réponse de &apos;oui&apos; est fournie avec des détails à l'appui dans le formulaire de texte. </p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.7</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.8</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.9</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.10</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><strong>Poids de l'indicateur</strong></p>\n      </td>\n      <td>\n        <p><strong>0.3</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td colspan=\"3\">\n        <p>&#xA0;</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><em>&#xA0;</em></p>\n      </td>\n      <td>\n        <p><em>Sous-variables</em></p>\n      </td>\n      <td>\n        <p><em>Poids</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong><em>Variable 3</em></strong></p>\n      </td>\n      <td>\n        <p>3.1</p>\n      </td>\n      <td>\n        <p>0.3</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><strong>Poids de l'indicateur</strong></p>\n      </td>\n      <td>\n        <p><strong>0.3</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>La pondération plus élevée attribuée à la variable 1 reflète l'importance légèrement supérieure de cet indicateur pour évaluer le degré d'application d'un cadre juridique/réglementaire/politique/institutionnel qui reconnaît et protège les droits d'accès des pêcheurs artisanaux. </p>\n<p>Chaque sous-variable est notée sur la base d'une réponse &#x2018;oui&#x2019; ou &#x2018;non&#x2019; et toutes les réponses &#x2018;blanc&#x2019; ou &#x2018;inconnu&#x2019; sont notées comme &#x2018;non&#x2019;, ou zéro. Une réponse positive donne un score qui correspond à la valeur de pondération complète pour cette catégorie de variable. Par exemple, une réponse &#x2018;oui&#x2019; pour les variables 1.3, 2.1 et 3.1 est notée comme 0.1, 0.03 et 0.3 respectivement.</p>\n<p>Une exception est faite dans le cas de la sous-variable 1.5. Cette question permet une réponse de &#x2018;autre&#x2019; avec un champ de texte associé. Une réponse positive dans ce champ n'est notée comme &#x2018;oui&#x2019; que dans le cas où le champ de texte est également rempli ET qu'au moins une des autres sous-variables précédentes a été notée comme &#x2018;non&#x2019;. Cela permet à la pondération de l'indicateur de rester cohérente dans tous les cas.</p>\n<p> Une fois que le score spécifique a été déterminé pour chaque pays, les pays seront classés dans un certain nombre de bandes, allant d'un faible à un haut degré de mise en œuvre, et ainsi traduire efficacement un score synthétique en une mesure tangible et intuitive pour les pays. </p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national :</em></strong></li>\n</ul>\n<p>La méthodologie la plus appropriée pour produire des estimations pour l'indicateur lorsque les données du pays ne sont pas disponibles serait le recours à la consultation et au jugement d'experts plutôt que l'utilisation de formules mathématiques pour l'imputation des données. L'utilisation du jugement d'experts est un facteur critique car l'indicateur évalue l'état de la gestion/de la mise en œuvre de la politique au niveau national, et non des valeurs qui pourraient être facilement saisies. </p>\n<ul>\n <li><strong><em> Aux niveaux régional et mondial : </em></strong></li>\n</ul>\n<p>Non applicable </p><h2>Agrégats régionaux : </h2>\n<p>La catégorisation dans les bandes respectives s'appliquera également dans le cas des agrégats régionaux et mondiaux pour cet indicateur. Une fois que le score moyen pour une région SDG a été calculé, la région sera classée dans une bande particulière reflétant le degré de mise en œuvre des instruments pertinents.</p> \n<p>Les données sont combinées pour les nations respectives au sein d'une région, sous la forme d'un décompte du nombre de pays par bande, et cela peut être ensuite agrégé au niveau mondial sans qu'il soit nécessaire de pondérer les scores nationaux ou régionaux. </p><h2>Méthodes et conseils à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Les données sont collectées par le biais d'un questionnaire électronique soumis par la FAO aux points focaux nationaux pour le questionnaire CCRF, généralement au sein de l'administration nationale des pêches. Les données sont validées à la réception des questionnaires. Aucun ajustement n'est nécessaire pour les données, que ce soit pour les définitions, la classification ou l'harmonisation démographique.</p><h2>Assurance qualité : </h2>\n<ul>\n<li>L'exactitude, l'exhaustivité et la cohérence des données sont vérifiées tout au long du processus de saisie des données, et/ou par une analyse statistique spécifique lors de la clôture de l'ensemble annuel de données. </li>\n<li> L'indicateur repose sur les données générées par le questionnaire de la CCRF, qui est rempli par les pays sur une base semestrielle. Pour faciliter la communication des indicateurs des ODD basés sur la CCRF, un outil de traitement des données sur mesure a été développé dans le cadre de la plateforme en ligne existante du questionnaire de la CCRF. Une fois le questionnaire soumis par l'utilisateur, un rapport d'indicateurs sera automatiquement généré pour validation finale par le pays.</li>\n</ul><h1>Disponibilité des données </h1>\n<h2>Description :</h2>\n<p>En 2016, 92 pays et l'Union européenne ont répondu à la section du questionnaire relative aux trois indicateurs permettant de mesurer la performance cible pour le 14.b.1.</p>\n<p>La répartition du nombre de pays couverts par région est la suivante :</p>\n<table>\n  <thead>\n    <tr>\n      <th></th>\n      <th>\n        <p>Nombre de pays </p>\n      </th>\n      <th>\n        <p>Nature des données </p>\n      </th>\n    </tr>\n    <tr>\n      <th></th>\n      <th></th>\n      <th></th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>\n        <p>Monde </p>\n      </td>\n      <td>\n        <p>120</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique </p>\n      </td>\n      <td>\n        <p>26</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique du Nord</p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique sub-saharienne</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique de l'Est</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique centrale</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique australe</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique occidentale</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Amériques </p>\n      </td>\n      <td>\n        <p>27</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Amérique latine et Caraïbes</p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Caribbean</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Amérique latine</p>\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Amérique du Nord</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie </p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie centrale</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie de l'Est</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie du Sud</p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie du Sud-Est</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie occidentale</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe </p>\n      </td>\n      <td>\n        <p>35</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe de l'Est </p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe du Nord</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe du Sud</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe occidentale</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Océanie</p>\n      </td>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Australie et Nouvelle-Zélande</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Melanesia</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Micronesia</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Polynesia</p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2>Série chronologique :</h2>\n<p>2016 (base de référence)</p>\n<h2>Désagrégation :</h2>\n<p>Le niveau de désagrégation est le niveau national. Aucune caractéristique démographique n'est incluse dans les indicateurs et est donc exclue de la considération du niveau de désagrégation. </p><h2>Sources de divergences :</h2>\n<p>Il peut y avoir des différences entre une estimation nationale basée sur un jugement d'expert, dans le cas où les données du pays ne sont pas disponibles, et la réponse qu'un pays donnerait via le questionnaire d'auto-évaluation. Cela peut se produire non seulement parce que le jugement de l'expert représente la meilleure approximation de la réalité, mais pas la réalité elle-même, et/ou en raison du biais d'auto-évaluation bien connu et vérifiable dans ce type d'enquêtes, qui fait que les pays auront tendance à déclarer une réalité meilleure que celle qui est effectivement en place.</p><h1>Références </h1>\n<h2>URL : </h2>\n<p>ODD 14.b <a href=\"http://www.fao.org/sustainable-development-goals/indicators/14.b.1/en/\">http://www.fao.org/sustainable-development-goals/indicators/14.b.1/en/</a></p>\n<p>Cours d'apprentissage en ligne sur l'indicateur 14.b.1 de l'ODD : <a href=\"http://www.fao.org/elearning/%23/elc/en/course/SDG14B1\">http://www.fao.org/elearning/#/elc/en/course/SDG14B1 </a> </p>\n<h2>Références:</h2>\n<p>32<sup>e </sup> sessions du Comité des pêches de la FAO &#x2013; documents pertinents : </p>\n<ul>\n  <li><a href=\"http://www.fao.org/3/a-mq663e.pdf\">http://www.fao.org/3/a-mq663e.pdf</a></li>\n  <li><a href=\"http://www.fao.org/3/a-mq873e.pdf\">http://www.fao.org/3/a-mq873e.pdf</a></li>\n  <li><a href=\"http://www.fao.org/3/a-bo076e.pdf\">http://www.fao.org/3/a-bo076e.pdf</a></li>\n</ul>","pt":"","ru":"<p>Цель 14: Сохранение и рациональное использование океанов, морей и морских ресурсов в интересах устойчивого развития</p><p>Задача 14.b: Обеспечить доступ мелких хозяйств, занимающихся кустарным рыбным промыслом, к морским ресурсам и рынкам</p><p>Показатель 14.b.1: Степень применения нормативно-правовых/ стратегических/институциональных рамок, обеспечивающих признание и защиту прав доступа мелких рыбопромысловых предприятий</p><p> Последнее обновление: 29 мая 2018 года </p><h1> Связанные показатели </h1>\n<p> Связь с любыми другими целями и задачами: ЦУР 1, ЦУР 2 (в частности, 2.3), ЦУР 5, ЦУР 12, ЦУР 13, ЦУР 14.2 / 4/5/6/7 </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Продовольственная и сельскохозяйственная организация Объединенных Наций </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Рост количества стран по степени применения нормативно-правовых/стратегических /институциональных рамок, которые признают и защищают права доступа для мелких рыбопромысловых предприятий.</p>\n<h2> Понятия: </h2>\n<p> Национальные статистические системы уже собирают данные, относящиеся к рыболовству, с упором на производство, занятость и торговлю. Соответствующие понятия можно найти в <a href=\"http://www.fao.org/fishery/cwp/search/en\"> Справочнике КРГ по статистическим стандартам рыболовства </a> Координационной рабочей группы по статистике рыболовства (КРГ).</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Данные основаны на ответах на три вопроса из вопросника Кодекса ведения ответственного рыболовства (КВОР). Обычно информация предоставляется из административных источников, лучшим из которых является национальная администрация рыболовства, ответственная за подготовку ответов на вопросник КВОР. Данные основаны на наличии соответствующих законов, постановлений, обязательных политических процедур, планов или стратегий, а также на том, как они были реализованы, поэтому для ответа на запросы необходимо обращаться к законодательной, управленческой и другой документации. </p><h2> Процесс сбора: </h2>\n<p>Вопросник КВОР - это веб-система со связанными инструментами обработки данных и функциями, обеспечивающими удобное использование. Данные собираются в странах-членах ФАО каждые два года и представляются на агрегированном уровне по случаю проведения сессий Комитета ФАО по рыболовству (КПР), обычно в период с ноября по март, предшествующих сессии КПР. В 2016 году накануне 32-й сессии КПР 92 страны и Европейский союз (ЕС) ответили на раздел вопросника КВОР о мелких рыбопромысловых предприятиях, который включает три вопроса, содержащие переменные для показателя 14.b.1.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Следующий цикл сбора данных будет проведен и завершен к маю 2018 года. </p><h2> Выпуск данных: </h2>\n<p> Данные будут обработаны и опубликованы к июлю 2018 года. </p><h1> Поставщики данных </h1>\n<p> Данные обычно представляются национальными министерствами / ведомствами рыболовства. </p><h1> Составители данных </h1>\n<p> ФАО </p><h2> Обоснование: </h2>\n<p>Задача 14.b сосредоточена на доступе к ресурсам и рынкам для мелких рыбопромысловых предприятий в соответствии с пунктом 175 итогового документа Рио + 20. Для обеспечения гарантий безопасного доступа необходима благоприятная среда, которая признает и защищает права мелких рыбопромысловых предприятий. Такая благоприятная среда имеет три ключевых особенности: </p>\n<ul>\n  <li> Соответствующие нормативные, правовые и стратегические рамки; </li>\n  <li> Конкретные инициативы по поддержке мелких рыбопромысловых предприятий; и</li>\n  <li> Связанные институциональные механизмы, которые позволяют мелким рыбопромысловым\nпредприятиям участвовать в соответствующих процессах.</li> </ul>\n<p>32-я сессия Комитета ФАО по рыболовству согласилась с тем, что данные, представленные в вопроснике Кодекса ведения ответственного рыболовства (КВОР), могут быть использованы государствами-членами для отчетности по показателям Целей устойчивого развития (ЦУР).</p>\n<p>Поэтому индикаторные переменные выбираются из трех вопросов вопросника КВОР, содержащего пять вопросов по мелким рыбопромысловым предприятиям, чтобы отразить эти три аспекта: </p>\n<ul>\n  <li> Существуют ли какие-либо законы, постановления, политические решения, планы\nили стратегии, которые конкретно нацелены на мелкие рыбопромысловые предприятия или адресованы им? </li>\n   <li> Существуют ли какие-либо конкретные инициативы по соблюдению Руководства\nпо КВОР? </li>\n   <li> Есть ли в вашей стране консультативный орган при Министерстве/Департаменте\nрыболовства, в деятельности которого рыбаки/работники рыбной отрасли могут участвовать и вносить свой вклад в процессы принятия решений? </li> </ul>\n<p> Национальный показатель рассчитывается на основе ответов на эти вопросы с особым упором на фактических усилиях по продвижению и облегчению прав доступа мелким рыбопромысловым предприятиям. </p>\n<p> Хотя правильно подсчитанная оценка и будет важна для определения прогресса, достигнутого страной при движении от отчетного к следующему году, но для облегчения интерпретации этого показателя оценка затем будет преобразована в один из пяти диапазонов следующим образом:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> Оценка </p>\n      </td>\n      <td>\n        <p> Диапазоны </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> &gt; 0 &#x2013; &lt; 0,2 </p>\n      </td>\n      <td>\n        <p> Диапазон 1: Очень низкий уровень соблюдения документов, обеспечивающих\nдоступ к ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,2 &#x2013; &lt; 0,4 </p>\n      </td>\n      <td>\n        <p> Диапазон 2: Низкий уровень соблюдения документов, обеспечивающих доступ\nк ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,4 &#x2013; &lt; 0,6 </p>\n      </td>\n      <td>\n        <p> Диапазон 3: Средний уровень соблюдения документов, обеспечивающих доступ\nк ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,6 &#x2013; &lt; 0,8 </p>\n      </td>\n      <td>\n        <p> Диапазон 4: Высокий уровень соблюдения документов, обеспечивающих доступ\nк ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 0,8 &#x2013; 1,0 </p>\n      </td>\n      <td>\n        <p> Диапазон 5: Очень высокий уровень соблюдения документов, обеспечивающих\nдоступ к ресурсам и рынкам для мелких рыбопромысловых предприятий </p>\n      </td>\n    </tr>\n  </tbody>\n</table><h2> Комментарии и ограничения: </h2>\n<p> Следует отметить, что хотя задача 14.b касается доступа для мелких рыбопромысловых предприятий к морским ресурсам и рынкам, некоторые страны, не имеющие выхода к морю, но занимающиеся рыболовством во внутренних водоемах, воспользовались возможностью, чтобы представить отчетность по этому показателю.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Показатель рассчитывается с использованием трех переменных, к которым для окончательного расчета применяются соответствующие веса. В расчетах не было изменений, а также не использовались смешанные источники. </p>\n<p> <strong> Переменная 1 </strong>: наличие законов, постановлений, политических решений, планов или стратегий, которые конкретно нацелены на сектор мелких рыбопромысловых предприятий или адресованы ему </p>\n<p> <strong> Переменная 2 </strong>: Текущие конкретные инициативы по соблюдению рекомендаций КВОР </p>\n<p> <strong> Переменная 3 </strong>: Наличие механизмов, позволяющих рыбакам и рыболовам из мелких рыбопромысловых предприятий участвовать в процессах принятия решений </p>\n<p> Результативность оценивается на основе ответов страны на соответствующие части трех вопросов, включенных в Вопросник Кодекса ведения ответственного рыболовства (КВОР). Эти вопросы были преобразованы во взвешенные переменные с целью расчета баллов по странам. <u> Целью являлось получение положительного ответа \"да\" на все суб-переменные, в результате чего получалось значение балла 1 </u>. </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><em>Суб-переменные</em></p>\n      </td>\n      <td>\n        <p><em>Вес</em></p>\n      </td>\n      <td>\n        <p><em>&#xA0;</em></p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><em>Суб-переменные</em></p>\n      </td>\n      <td>\n        <p><em>Вес</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"5\">\n        <p><strong><em>Переменная 1</em></strong></p>\n      </td>\n      <td>\n        <p>1.1</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td rowspan=\"11\">\n        <p><strong><em>Переменная 2</em></strong></p>\n      </td>\n      <td>\n        <p><em>2.1</em></p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.2</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.2</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.3</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.3</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.4</p>\n      </td>\n      <td>\n        <p>0.1</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.4</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1.5</p>\n      </td>\n      <td>\n        <p><em><sup>1</sup></em></p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.5</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><strong>Вес переменной</strong></p>\n      </td>\n      <td>\n        <p><strong>0.4</strong></p>\n      </td>\n      <td>\n        <p><strong>&#xA0;</strong></p>\n      </td>\n      <td>\n        <p>2.6</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\" rowspan=\"3\">\n        <p><em><sup>1</sup></em><sup> </sup> Субпеременная 1.5 взвешивается только\nв том случае, если ответ \"да\" предоставляется вместе со вспомогательными деталями в текстовой форме. </p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.7</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.8</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.9</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>2.10</p>\n      </td>\n      <td>\n        <p>0.03</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><strong>Вес показателя</strong></p>\n      </td>\n      <td>\n        <p><strong>0.3</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td colspan=\"3\">\n        <p>&#xA0;</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><em>&#xA0;</em></p>\n      </td>\n      <td>\n        <p><em>Суб-переменные</em></p>\n      </td>\n      <td>\n        <p><em>Вес</em></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong><em>Переменная 3</em></strong></p>\n      </td>\n      <td>\n        <p>3.1</p>\n      </td>\n      <td>\n        <p>0.3</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n      <td>\n        <p><strong>Вес показателя</strong></p>\n      </td>\n      <td>\n        <p><strong>0.3</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> Более высокий вес, присвоенный переменной 1, отражает немного большую важность этого показателя для балльной оценки степени применения нормативно-правовых/стратегических/институциональных рамок, которые признают и защищают права доступа для рыбаков мелких рыбопромысловых предприятий.</p>\nКаждая субпеременная оценивается на основе ответа \"да\" или \"нет\", а любые пустые или неизвестные ответы оцениваются как \"нет\", или как \"ноль\". Результатом ответа \"да\" является оценка, которая соответствует полному значению веса для данной категории переменных. Например, ответ \"да\" для переменных 1.3, 2.1 и 3.1 оценивается как 0.1, 0.03 и 0.3 соответственно.</p>\n<p> Одно исключение сделано в случае суб-переменной 1.5. Этот вопрос позволяет дать другой ответ с соответствующим текстовым полем. Положительный ответ в этом поле оценивается только как \"да\" в случае, если текстовое поле также заполнено И по крайней мере одна из других предыдущих субпеременных оценивается как \"нет\" Благодаря этому вес показателя остается неизменным во всех случаях.</p>\n<p> После того, как для каждой страны будет определен конкретный балл, страны будут классифицированы по ряду диапазонов, от низкой до высокой степени соблюдения, и, таким образом, искусственный балл будет эффективно преобразован в осязаемый и интуитивно понятный критерий для стран. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Наиболее подходящей методологией для получения оценок показателя, когда данные по стране недоступны, было бы проведение консультаций с экспертами и использование их мнений, а не применение математической формулы для вменения данных. Использование мнений экспертов является критическим фактором, поскольку показатель оценивает состояние управления / реализацию стратегий на национальном уровне, а не значения, которые можно легко вменить. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Не применимо </p><h2>Региональные агрегаты: </h2>\n<p>Распределение по соответствующим диапазонам будет также применяться в случае региональных и глобальных агрегатов для этого показателя. После расчета среднего балла для региона ЦУР этот регион будет отнесен к определенному диапазону, отражающему степень применения соответствующих документов.</p>\n<p>Данные объединяются по соответствующим странам в регионе, с отражением количества стран по диапазонам, и таким образом данные могут быть дополнительно агрегированы на глобальном уровне без необходимости взвешивания национальных или региональных баллов. </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне:</h2>\n<p> Данные собираются с помощью электронного вопросника, который ФАО направляет национальным координаторам по вопроснику КВОР, обычно в национальную администрацию рыболовства. Данные подвергаются валидации при заполнении вопросников. Никаких корректировок данных, касающихся определений, классификаций или демографических согласований не требуется.</p><h2> Гарантия качества: </h2>\n<ul>\n  <li> Данные проверяются на их корректность; полноту; связность в процессе ввода данных и / или посредством специального статистического анализа, когда годовой набор данных закрыт. </li>\n  <li> Показатель основан на данных, полученных с помощью вопросника КВОР, который страны заполняют раз в два года. Чтобы облегчить отчетность по показателям ЦУР, основанным на КВОР, в рамках существующей онлайн-платформы вопросника КВОР был разработан специальный инструмент обработки данных. Как только пользователь отправит вопросник, автоматически создается индикаторный отчет для того, чтобы страна могла провести окончательную валидацию. </li>\n</ul><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> В 2016 году 92 страны и Европейский союз ответили на вопросы раздела вопросника по трем показателям с целью оценки целевой задачи для 14.b.1. </p>\n<p> Распределение количества стран по регионам выглядит следующим образом: </p>\n<table>\n  <thead>\n    <tr>\n      <th></th>\n      <th>\n        <p> Количество стран </p>\n      </th>\n      <th>\n        <p> Характер данных </p>\n      </th>\n    </tr>\n    <tr>\n      <th></th>\n      <th></th>\n      <th></th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>\n        <p> Мир </p>\n      </td>\n      <td>\n        <p>120</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Африка </p>\n      </td>\n      <td>\n        <p>26</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Северная Африка </p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Африка к югу от Сахары </p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Восточная Африка </p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Центральная Африка </p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Южная Африка </p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Западная Африка </p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Америка </p>\n      </td>\n      <td>\n        <p>27</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Латинская Америка и Карибский бассейн </p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Карибский бассейн</p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Латинская Америка </p>\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Северная Америка </p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Азия </p>\n      </td>\n      <td>\n        <p>25</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Центральная Азия </p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Восточная Азия </p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Южная Азия </p>\n      </td>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Юго-Восточная Азия </p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Западная Азия </p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Европа </p>\n      </td>\n      <td>\n        <p>35</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Восточная Европа </p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Северная Европа </p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Южная Европа </p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Западная Европа </p>\n      </td>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Океания </p>\n      </td>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Австралия и Новая Зеландия </p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Меланезия</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Микронезия</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Полинезия</p>\n      </td>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2> Временные ряды: </h2>\n<p>2016 (базовый уровень) </p>\n<h2>Дезагрегирование:</h2>\n<p> Уровень дезагрегирования - национальный уровень. Демографические характеристики не включаются в показатели и, таким образом, исключаются из рассмотрения уровня дезагрегирования.</p><h2> Источники расхождений: </h2>\n<p> Могут быть различия между национальной оценкой, основанной на экспертном заключении, если данные по стране недоступны, и ответом, который страна дала бы посредством заполнения вопросника для самооценки. Это может произойти не только из-за того, что экспертная оценка представляет собой наилучшее приближение к реальности, но не саму реальность, и / или из-за хорошо известной предвзятости самоотчетов, которую можно проверить в обследованиях этого типа, что означает, что страны по предрасположенности будут представлять в отчетах лучшую реальность, чем она есть на самом деле.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> ЦУР 14.b <a href=\"http://www.fao.org/sustainable-development-goals/indicators/14.b.1/en/\"> http://www.fao.org/sustainable-development-goals/indicators/14.b.1/en/ </a> </p>\n<p> Электронный учебный курс по показателю 14.b.1 ЦУР: <a href=\"http://www.fao.org/elearning/%23/elc/en/course/SDG14B1\"> http://www.fao.org/elearning/#/elc/en/course/SDG14B1 </a> </p>\n<h2> Ссылки: </h2>\n<p> 32 <sup>-я </sup> сессия Комитета ФАО по рыболовству &#x2013; соответствующие документы: </p>\n<ul>\n  <li> <a href=\"http://www.fao.org/3/a-mq663e.pdf\"> http://www.fao.org/3/a-mq663e.pdf\n</a> </li>\n  <li> <a href=\"http://www.fao.org/3/a-mq873e.pdf\"> http://www.fao.org/3/a-mq873e.pdf\n</a> </li>\n  <li> <a href=\"http://www.fao.org/3/a-bo076e.pdf\"> http://www.fao.org/3/a-bo076e.pdf\n</a> </li> </ul>"}}