{"status":"success","message":"All metadata fields for indicator 15-1-1, translated into all languages","data":{"ar":"","en":"<p>Goal 15: Protect, restore and promote sustainable use of terrestrial ecosystems, sustainably manage forests, combat desertification, and halt and reverse land degradation and halt biodiversity loss</p><p>Target 15.1: By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements</p><p>Indicator 15.1.1: Forest area as a proportion of total land area</p><p>February 2021</p><p>15.2.1: Progress towards sustainable forest management</p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p><strong>Definition:</strong></p>\n<p>Forest area as a proportion of total land area</p>\n<p><strong>Concepts:</strong></p>\n<p>To provide a precise definition of the indicator, it is crucial to provide a definition of its two components:</p>\n<p>&#x201C;Forest&#x201D; and &#x201C;Land Area&#x201D;. </p>\n<p>According to the FAO, <strong><u>Forest</u></strong> is defined as: &#x201C;land spanning more than 0.5 hectares with trees higher than 5 meters and a canopy cover of more than 10 percent, or trees able to reach these thresholds in situ. It does not include land that is predominantly under agricultural or urban land use&#x201D;. More specifically:</p>\n<ul>\n  <li>Forest is determined both by the presence of trees and the absence of other predominant land uses. The trees should be able to reach a minimum height of 5 meters.</li>\n  <li>It includes areas with young trees that have not yet reached but which are expected to reach a canopy cover of at least 10 percent and tree height of 5 meters or more. It also includes areas that are temporarily unstocked due to clear-cutting as part of a forest management practice or natural disasters, and which are expected to be regenerated within 5 years. Local conditions may, in exceptional cases, justify that a longer time frame is used.</li>\n  <li>It includes forest roads, firebreaks and other small open areas; forest in national parks, nature reserves and other protected areas such as those of specific environmental, scientific, historical, cultural or spiritual interest.</li>\n  <li>It includes windbreaks, shelterbelts and corridors of trees with an area of more than 0.5 hectares and width of more than 20 meters.</li>\n  <li>It includes abandoned shifting cultivation land with a regeneration of trees that have, or are expected to reach, a canopy cover of at least 10 percent and tree height of at least 5 meters.</li>\n  <li>It includes areas with mangroves in tidal zones, regardless of whether this area is classified as land area or not.</li>\n  <li>It includes rubberwood, cork oak and Christmas tree plantations.</li>\n  <li>It includes areas with bamboo and palms provided that land use, height and canopy cover criteria are met.</li>\n  <li>It excludes tree stands in agricultural production systems, such as fruit tree plantations, oil palm plantations, olive orchards and agroforestry systems when crops are grown under tree cover. Note: Some agroforestry systems such as the &#x201C;Taungya&#x201D; system where crops are grown only during the first years of the forest rotation should be classified as forest.</li>\n</ul>\n<p><strong><u>Land area</u></strong> is the country area excluding area under inland waters and coastal waters.</p>\n<ul>\n  <li><strong>Country area</strong>: Area under national sovereignty. It is the sum of land area, inland waters and coastal waters. It excludes the exclusive economic zone.</li>\n  <li><strong>Inland waters</strong>: Areas corresponding to natural or artificial water courses, serving to drain natural or artificial bodies of water, including lakes, reservoirs, rivers, brooks, streams, ponds, inland canals, dams, and other land-locked waters. The banks constitute limits whether the water is present or not.</li>\n  <li><strong>Coastal waters</strong>: Waters located in-between the land territory and the outer limit of the territorial sea. They comprise &apos;&apos;Internal waters&apos;&apos; and &apos;&apos;Territorial sea,&quot; and where applicable, &apos;&apos;Archipelagic waters.&quot; </li>\n</ul><p>The indicator is expressed as percent.</p><p><strong>Forest area:</strong></p>\n<p>Data on Forest area are collected by FAO through the Global Forest Resources Assessment (FRA). This assessment has been carried out at regular intervals since 1946, and are now produced every five year. The latest of these assessments, FRA 2020, contains information for 236 countries and territories on about 60 variables related to the extent of forests, their conditions, uses and values for several points in time. </p>\n<p><strong>Land area:</strong></p>\n<p>Data on land area are collected from FAO members through the annual FAO Questionnaire on Land Use, Irrigation and Agricultural Practices. Missing data may be sourced from national statistical yearbooks and other official government data portals. Supplemental information for further gap filling may be derived from national and international sectoral studies and reports, as well as from land cover statistical information compiled by FAO and disseminated in FAOSTAT.</p><p><strong>Forest area:</strong></p>\n<p>Officially nominated national correspondents and their teams prepare the country reports for the assessment. Some prepare more than one report as they also report on dependent territories. For the remaining countries and territories where no information is provided, a report is prepared by FAO using existing information, literature search, remote sensing or a combination of two or more of them.</p>\n<p>All data are provided to FAO by countries in the form of a country report through an on-line platform following a standard format, which includes the original data and reference sources and descriptions of how these have been used to estimate the forest area for different points in time. The on-line platform is used for all data entry, review and quality control.</p>\n<p><strong>Land area:</strong></p>\n<p>The Land Use, Irrigation and Agricultural Practices FAO Questionnaire, <a href=\"http://www.fao.org/economic/ess/ess-home/questionnaires/en/\">http://www.fao.org/economic/ess/ess-home/questionnaires/en/</a>, is sent annually to 205 countries and territories reaching out the National Focal Points in National Institutions, typically National Statistical Offices, Ministries of Agriculture or other relevant Agencies. The questionnaire is sent in Excel format together with accompanying cover letter explaining FAO mandate and scope of the data collection. </p>\n<p>Data returned in questionnaire are checked against previous reports and for consistency with the other land categories reported in questionnaire. Depending on questionnaire completeness and in case of non-reporting, Land area data may be derived by subtracting the Inland waters area and the Coastal waters area from the Country area. Missing Land area data are also imputed by carry-forward of the latest value officially reported by the country. </p>\n<p> </p><p><strong>Forest area:</strong></p>\n<p>Data collection process for FRA 2020 was launched in 2018 and data collection took place in 2018-2019. Data collection for the next FRA is expected to start in 2022. </p>\n<p><strong>Land area:</strong></p>\n<p>The FAO Land Use, Irrigation and Agricultural Practices questionnaire is part of the joint dispatch of three questionnaires on agri-environmental statistics. Questionnaires are dispatched annually on 4th October with deadline after 4 weeks; first and second follow-ups are sent within 5 and 10 weeks respectively from the dispatch date. </p><p><strong>Forest area:</strong></p>\n<p>Data with updated time series and including year 2020 was released July 2020. Next release of a complete FRA dataset is scheduled for 2025. The possibilities of a more frequent reporting on forest area and other key indicators are currently being evaluated, and some countries may provide updates on forest area before 2025. </p>\n<p><strong>Land area:</strong></p>\n<p>Data release in year 2021 is planned for 30 June 2021.</p><p><strong>Forest area:</strong></p>\n<p>Data on forest area are provided by the countries and reported to FAO through a global network of officially nominated national correspondents. For the countries and territories which do not have a national correspondent, a desk study is prepared by FAO using previously reported information, literature search, remote sensing or their combination.</p>\n<p><strong>Land area:</strong></p>\n<p>Data are provided by the National Focal Points in National Institutions, typically National Statistical Offices, Ministries of Agriculture or other relevant Agencies. Records of National Focal Points is maintained up to date through the questionnaire cover where countries are requested to confirm the focal point contact detail (e.g. Name, Title, Administration and Office, Email and Web site address) as well as through official communications from countries to FAO, or information provided to FAO during meetings, conferences or commissions. </p><p>FAO</p><p>Article 1 of FAO&#x2019;s constitution specifies that, &#x201C;The Organization shall collect, analyze, interpret, and disseminate information related to nutrition, food and agriculture.&#x201D; In this regard, FAO collects national level data from member countries, which it then standardizes and disseminates through corporate statistical databases. FAO is the custodian UN agency for 21 SDG indicators, including 15.1.1.</p><p>Forests fulfil a number of functions that are vital for humanity, including the provision of goods (wood and non-wood forest products) and services such as habitats for biodiversity, carbon sequestration, coastal protection and soil and water conservation. </p>\n<p>The indicator provides a measure of the relative extent of forest in a country. The availability of accurate data on a country&apos;s forest area is a key element for forest policy and planning within the context of sustainable development.</p>\n<p>Changes in forest area reflect the demand for land for other uses and may help identify unsustainable practices in the forestry and agricultural sector.</p>\n<p>Forest area as percentage of total land area may be used as a rough proxy for the extent to which the forests in a country are being conserved or restored, but it is only partly a measure for the extent to which they are sustainably managed.</p>\n<p>The indicator was included among the indicators for the Millennium Development Goals (MDG indicator</p>\n<p>7.1 &#x201C;Proportion of land covered by forest&#x201D;).</p><p>Assessment of forest area is carried out at infrequent intervals in many countries. Although the improved access to remote sensing data can help some countries to update their forest area estimates more frequently, estimation of forest area using remote sensing techniques has certain challenges. In particular the assessment of forest area relates to land use, while remote sensing primarily assesses land cover. Furthermore, gradual changes, such as forest regrowth, require several years to become detectable in satellite imagery. In addition, forest areas with low canopy cover density (e.g. 10-30%) are still difficult to detect at large scale with affordable remote sensing techniques.</p><p>Forest area (reference year) / Land area (reference year) * 100</p><p>All data submitted by countries to FRA, including the FAO estimates made in case of desk studies, are available at the FRA on-line platform (<a href=\"https://fra-data.fao.org/\">https://fra-data.fao.org/</a>). The platform also includes the calculated indicator for 15.1.1. A request for validation was sent to the Head of Forestry of each country before finalization and publishing of data.</p><p>When FAOSTAT land area data indicate variations in land area that are inconsistent and do not reflect real changes but are the effect of changes in assessment methodology or countries not having revised historical data points, inconsistent data points are imputed by FAO.</p><ul>\n  <li>At country level</li>\n</ul>\n<p>For countries and territories where no information was provided to FAO for FRA 2020 (47 countries and territories representing 0.5 percent of the global forest area), FAO made estimates of forest area based on existing information from previous assessments, literature search, remote sensing or a combination of these data sources. </p>\n<p>For countries/territories not included in FAOSTAT, land area data is collected from other sources (national Web sites, etc.). In a few cases where land area for a specific reference year is not available in FAOSTAT, land area is imputed by using data for closest available reference year.</p>\n<ul>\n  <li>At regional and global levels</li>\n</ul>\n<p>See above</p><p>Since information is available for all countries and territories, regional and global estimates are produced by aggregating country-level data. </p><p><strong>Forest area:</strong></p>\n<p>Detailed methodology and guidance on how to prepare the country reports through an online web platform and to convert national data according to national categories and definitions to FAO&#x2019;s global categories and definitions is found in the document &#x201C;<em>FRA 2020</em> <em>Guidelines and Specifications</em>&#x201D; (<a href=\"http://www.fao.org/3/I8699EN/i8699en.pdf\"><u>www.fao.org/3/I8699EN/i8699en.pdf</u></a>) .</p>\n<p><strong>Land area:</strong></p>\n<p>Detailed classification and definition are provided in sections &#x201C;<em>Instructions</em>&#x201D; and &#x201C;<em>Definitions</em>&#x201D;, of the FAO Land Use, Irrigation and Agricultural Practices Questionnaire of which a copy is available on the FAO Statistics website, Data Collection subpage (<a href=\"http://www.fao.org/statistics/data-collection/en/\">http://www.fao.org/statistics/data-collection/en/</a>). </p>\n<p>Definitions are also provided together with data in the FAOSTAT Land Use domain in section &#x201C;<em>Definitions and Standards</em>&#x201D; (<a href=\"http://www.fao.org/faostat/en/#data/RL\">http://www.fao.org/faostat/en/#data/RL</a>). </p><p>FAO is responsible for the quality of the internal statistical processes used to compile the published datasets. The FAO Statistics Quality Assurance Framework (SQAF), available at: <a href=\"http://www.fao.org/docrep/019/i3664e/i3664e.pdf\">http://www.fao.org/docrep/019/i3664e/i3664e.pdf</a>, provides the necessary principles, guidelines and tools to carry out quality assessments. FAO is performing an internal bi-annual survey (FAO Quality Assessment and Planning Survey) designed to gather information on all of FAO&#x2019;s statistical activities, notably to assess the extent to which quality standards are being implemented with a view to increasing compliance with the quality dimensions of SQAF, documenting best practices and prepare quality improvement plans, where necessary. Domain-specific quality assurance activities are carried out systematically (e.g. quality reviews, self-assessments, compliance monitoring).</p><p>Data on forest area reported by countries to FAO are subject to a rigorous review process to ensure correct use of definitions and methodology as well as internal consistency. A comparison is made with past assessments and other existing data sources. Regular contacts between national correspondents and FAO staff by e-mail, through the FRA online platform and during regional/sub-regional review workshops form part of this review process.</p>\n<p>Data on land area are reported by FAO members through the FAO Land Use, Irrigation and Agricultural Practices questionnaire. Collected data are routinely checked for internal consistency (e.g. outliers and significant variation in time series). Observed discrepancies are routinely checked and validated with countries.</p><p>Data availability:</p>\n<p>Forest area data are available for all 236 countries and territories included in FRA 2020, and for the following points in time: 1990, 2000, 2010, 2015, 2016, 2017, 2018, 2019 and 2020.</p>\n<p>Land area data are updated annually and are available by country and year, covering up to 246 countries and territories for the period 1961-2018.</p>\n<p>Disaggregation:</p>\n<p>No further disaggregation of this indicator.</p><p>Sources of discrepancies:</p>\n<p>The national figures in the database are reported by the countries themselves following standardized format, definitions and reporting years, thus eliminating any discrepancies between global and national figures. The reporting template requests that countries provide the full reference for original data sources as well as national definitions and terminology. Separate sections in the template country reports deal with the analysis of data (including any assumptions made and the methods used for estimates and projections to the common reporting years); calibration of data to the official land area as held by FAO; and reclassification of data to the classes used in FAO&#x2019;s Global Forest Resources Assessments.</p><p><strong>URL:</strong></p>\n<p><a href=\"http://www.fao.org/forest-resources-assessment/\">http://www.fao.org/forest-resources-assessment/</a></p>\n<p><a href=\"http://www.fao.org/faostat\">http://www.fao.org/faostat</a></p>\n<p><strong>References:</strong></p>","es":"<p>Objetivo 15: Proteger, restablecer y promover el uso sostenible de los ecosistemas terrestres, gestionar sosteniblemente los bosques, luchar contra la desertificación, detener e invertir la degradación de las tierras y detener la pérdida de biodiversidad</p><p>Meta 15.1: De aquí a 2020, asegurar la conservación, el restablecimiento y el uso sostenible de los ecosistemas terrestres y los ecosistemas interiores de agua dulce y sus servicios, en particular los bosques, los humedales, las montañas y las zonas áridas, en consonancia con las obligaciones contraídas en virtud de acuerdos internacionales</p><p>Indicador 15.1.1: Superficie forestal en proporción a la superficie total</p><p>Febrero de 2021 </p><h1>Indicadores relacionados a febrero de 2020</h1>\n<p>15.2.1: Progreso hacia la gestión forestal sostenible</p><h1>Información institucional</h1>\n<h2>Organización(es):</h2>\n<p>Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Superficie forestal en relación con la superficie total de la tierra</p>\n<h2>Conceptos:</h2>\n<p>Para proporcionar una definición precisa del indicador, es crucial proporcionar una definición de &#x201C;Bosque&#x201D; y &#x201C;Superficie total de tierra&#x201D;. </p>\n<p>Según las definiciones de la FAO, se entiende por bosque: &#x201C;tierras de más de 0,5 hectáreas con árboles de más de 5 metros de altura y una cubierta de copas de más del 10 por ciento, o árboles capaces de alcanzar estos umbrales in situ. No incluye las tierras que tienen un uso predominantemente agrícola o urbano&#x201D;. Más concretamente:</p>\n<ul>\n  <li> El bosque se determina tanto por la presencia de árboles como por la ausencia de otros usos del suelo predominantes. Los árboles deben alcanzar una altura mínima de 5 metros.</li>\n  <li>Incluye áreas con árboles jóvenes que aún no han alcanzado pero que se espera que alcancen una cobertura de copas de al menos el 10 por ciento y una altura de árboles de 5 metros o más. También incluye las áreas que están temporalmente despobladas debido a la tala como parte de una práctica de gestión forestal o a desastres naturales, y que se espera que se regeneren en un plazo de 5 años. En casos excepcionales, las condiciones locales pueden justificar que se utilice un plazo más largo.</li>\n  <li>Incluye los caminos forestales, los cortafuegos y otras pequeñas zonas abiertas; los bosques de los parques nacionales, las reservas naturales y otras zonas protegidas, como las que tienen un interés medioambiental, científico, histórico, cultural o espiritual específico.</li>\n  <li>Incluye los cortavientos, los cinturones de protección y los corredores de árboles con una superficie superior a 0,5 hectáreas y una anchura superior a 20 metros.</li>\n  <li>Incluye las tierras de cultivo migratorio abandonadas con una regeneración de árboles que tienen, o se espera que alcancen, una cobertura de copas de al menos el 10 por ciento y una altura de los árboles de al menos 5 metros.</li>\n  <li>Incluye las áreas con manglares en zonas de marea, independientemente de que esta área esté clasificada como superficie terrestre o no.</li>\n  <li>Incluye las plantaciones de madera de caucho, alcornoques y árboles de Navidad.</li>\n  <li>Incluye las zonas con bambú y palmeras siempre que se cumplan los criterios de uso del suelo, altura y cobertura de copas.</li>\n  <li>Excluye los rodales de árboles en los sistemas de producción agrícola, como las plantaciones de árboles frutales, las plantaciones de palma aceitera, los huertos de olivos y los sistemas agroforestales cuando los cultivos se realizan bajo cubierta de árboles. Nota: Algunos sistemas agroforestales, como el sistema &#x201C;Taungya&#x201D;, en el que los cultivos sólo se realizan durante los primeros años de la rotación forestal, deben clasificarse como bosque.</li>\n</ul>\n<p>La superficie total de la tierra es la superficie total de un país menos la superficie cubierta por las aguas interiores, como los principales ríos y lagos.</p>\n<p>El indicador se expresa en porcentaje.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Desde 1946, la FAO realiza un seguimiento de los bosques del mundo a intervalos de 5 a 10 años. Las Evaluaciones de los Recursos Forestales Mundiales (FRA, por sus siglas en inglés) se elaboran ahora cada cinco años. La última de estas evaluaciones, FRA 2020, contiene información para 236 países y territorios sobre unas 60 variables relacionadas con la extensión de los bosques, sus condiciones, usos y valores para varios puntos en el tiempo. </p><h2>Proceso de recolección:</h2>\n<p>Los corresponsales nacionales designados oficialmente y sus equipos preparan los informes de los países para la evaluación. Algunos preparan más de un informe, ya que también informan sobre los territorios dependientes. Para el resto de países y territorios en los que no se proporciona información, la FAO prepara un informe utilizando la información existente, la búsqueda bibliográfica, la teledetección o una combinación de dos o más de ellas.</p>\n<p>Todos los datos son proporcionados a la FAO por los países en forma de informe nacional a través de una plataforma en línea siguiendo un formato estándar, que incluye los datos originales y las fuentes de referencia y las descripciones de cómo se han utilizado para estimar la superficie forestal para diferentes puntos en el tiempo. La plataforma en línea se utilizó para toda la entrada de datos, la revisión y el control de calidad.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>El proceso de recopilación de datos para FRA 2020 se puso en marcha en 2018 y la recolección de datos tuvo lugar en 2018-2019 </p><h2>Publicación de datos:</h2>\n<p>Los datos con series temporales actualizadas y que incluyen el año 2020 se publicarán en junio de 2020. Actualmente se están evaluando las posibilidades de informar con mayor frecuencia sobre la superficie forestal y otros indicadores clave.</p><h1>Proveedores de datos</h1>\n<p>Los datos son proporcionados por los países a través de una red mundial de corresponsales nacionales designados oficialmente. En el caso de los países y territorios que no tienen un corresponsal nacional, la FAO prepara un informe a partir de la información comunicada previamente, la búsqueda bibliográfica, la teledetección o su combinación.</p><h1>Compiladores de datos</h1>\n<p>FAO</p><h2>Justificación:</h2>\n<p>Los bosques cumplen una serie de funciones vitales para la humanidad, como el suministro de bienes (productos forestales madereros y no madereros) y servicios como hábitats para la biodiversidad, la captura de carbono, la protección de las costas y la conservación del suelo y el agua. </p>\n<p> El indicador proporciona una medida de la extensión relativa de los bosques en un país. La disponibilidad de datos precisos sobre la superficie forestal de un país es un elemento clave para la política y la planificación forestal en el contexto del desarrollo sostenible.</p>\n<p>Los cambios en la superficie forestal reflejan la demanda de tierras para otros usos y pueden ayudar a identificar prácticas insostenibles en el sector forestal y agrícola.</p>\n<p>La superficie forestal como porcentaje de la superficie total de la tierra puede utilizarse como un indicador aproximado del grado de conservación o restauración de los bosques de un país, pero sólo es una medida parcial del grado de gestión sostenible de los mismos.</p>\n<p>El indicador se incluyó entre los indicadores de los Objetivos de Desarrollo del Milenio (ODM) (indicador 7.1 &#x201C;Proporción de tierra cubierta por bosques&#x201D;).</p><h2>Comentarios y limitaciones:</h2>\n<p>La evaluación de la superficie forestal se lleva a cabo a intervalos poco frecuentes en muchos países. Aunque la mejora del acceso a los datos de teledetección puede ayudar a algunos países a actualizar sus estimaciones de la superficie forestal con mayor frecuencia, la estimación de la superficie forestal mediante técnicas de teledetección tiene ciertos retos. En particular, están relacionados con la evaluación del uso de la tierra (la teledetección evalúa principalmente la cubierta terrestre), y con los cambios graduales, como el rebrote de los bosques, que pueden requerir varios años para ser detectables. Además, las zonas forestales con baja densidad de cubierta de copas (por ejemplo, del 10 al 30%) siguen siendo difíciles de detectar a gran escala con técnicas de teledetección asequibles.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Superficie forestal (año de referencia) / Superficie terrestre (2015) * 100</p>\n<p>Este indicador puede agregarse a nivel global o regional sumando todos los valores de los países a nivel global o en una región específica.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Para los países y territorios en los que no se proporcionó información a la FAO para FRA 2020 (47 países y territorios que representan el 0,5 por ciento de la superficie forestal mundial), la FAO realizó estimaciones de la superficie forestal basadas en la información existente de evaluaciones anteriores, la búsqueda bibliográfica, la teledetección o una combinación de estas fuentes de datos. </p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul> \n<p>Ver arriba</p><h2>Agregados regionales:</h2>\n<p>Dado que se dispone de información para todos los países y territorios, las estimaciones regionales y mundiales se elaboran agregando los datos a nivel de país.</p><h2>Métodos y orientaciones a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>En los documentos &#x201C;Directrices y Especificaciones&#x201D; (<a href=\"http://www.fao.org/3/I8699EN/i8699en.pdf\">www.fao.org/3/I8699EN/i8699en.pdf</a>) se encuentra una metodología y orientación detallada sobre cómo preparar los informes de los países a través de una plataforma web en línea y convertir los datos nacionales según las categorías y definiciones nacionales a las categorías y definiciones mundiales de la FAO.</p><h2>Garantía de calidad:</h2>\n<p>Una vez recibidos, los informes de los países se someten a un riguroso proceso de revisión para garantizar el uso correcto de las definiciones y la metodología, así como la coherencia interna. Se realiza una comparación con evaluaciones anteriores y otras fuentes de datos existentes. Los contactos regulares entre los corresponsales nacionales y el personal de la FAO por correo electrónico y los talleres de revisión regionales/subregionales forman parte de este proceso de revisión.</p>\n<p>Todos los informes de los países (incluidos los preparados por la FAO) se envían al respectivo Jefe de Montes para su validación antes de la finalización y publicación de los datos. A continuación, el equipo de FRA de la FAO agrega los datos a nivel subregional, regional y mundial.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Se dispone de datos sobre la superficie forestal de los 236 países y territorios incluidos en FRA 2020.</p>\n<h2>Series temporales:</h2>\n<p>1990, 2000, 2010, 2015, 2016, 2017, 2018, 2019, 2020</p>\n<h2>Desagregación:</h2>\n<p>No hay más desagregación de este indicador</p><h2>Fuentes de discrepancia:</h2>\n<p>Las cifras nacionales de la base de datos son comunicadas por los propios países siguiendo un formato, unas definiciones y unos años de notificación estandarizados, eliminando así cualquier discrepancia entre las cifras globales y las nacionales. El modelo de informe pide a los países que proporcionen la referencia completa de las fuentes de datos originales, así como las definiciones y la terminología nacionales. Las secciones separadas de la plantilla de los informes de los países se ocupan del análisis de los datos (incluyendo cualquier suposición realizada y los métodos utilizados para las estimaciones y proyecciones a los años comunes de presentación de informes); la calibración de los datos a la superficie oficial de la tierra que tiene la FAO; y la reclasificación de los datos a las clases utilizadas en las Evaluaciones de los Recursos Forestales Mundiales de la FAO.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.fao.org/forest-resources-assessment/en/\">http://www.fao.org/forest-resources-assessment/en/</a></p>\n<h2>Referencias:</h2>\n<p><a href=\"http://www.fao.org/forest-resources-assessment/current-assessment/en/\">http://www.fao.org/forest-resources-assessment/current-assessment/en/</a></p>","fr":"<p>Objectif 15 : Préserver et restaurer les écosystèmes terrestres, en veillant à les exploiter de façon durable, gérer durablement les forêts, lutter contre la désertification, enrayer et inverser le processus de dégradation des terres et mettre fin à l’appauvrissement de la biodiversité</p><p>Cible 15.1 : D’ici à 2020, garantir la préservation, la restauration et l’exploitation durable des écosystèmes terrestres et des écosystèmes d’eau douce et des services connexes, en particulier des forêts, des zones humides, des montagnes et des zones arides, conformément aux obligations découlant des accords internationaux</p><p>Indicateur 15.1.1 : Surface des zones forestières, en proportion de la surface terrestre</p><p>Février 2021</p><h1>Indicateurs connexes à partir de février 2020 </h1>\n<p>15.2.1 : Progrès vers une gestion durable des forêts</p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>Surface forestière en proportion de la surface terrestre totale</p>\n<h2>Concepts : </h2>\n<p>Afin de fournir une définition précise de l'indicateur, il est crucial de fournir une définition de &#x201C;Forêt&#x201D; et &#x201C;Superficie totale des terres&#x201D;. </p>\n<p>Selon les définitions de la FAO, la forêt est définie comme : &#x201C;terres s'étendant sur plus de 0,5 hectare avec des arbres d'une hauteur supérieure à 5 mètres et une canopée de plus de 10 pour cent, ou des arbres capables d'atteindre ces seuils in situ. Elle n'inclut pas les terres qui sont principalement utilisées à des fins agricoles ou urbaines&#x201D;. Plus précisément : </p>\n<ul>\n <li>La forêt est déterminée à la fois par la présence d'arbres et par l'absence d'autres utilisations prédominantes des terres. Les arbres doivent pouvoir atteindre une hauteur minimale de 5 mètres.</li>\n<li>Elle comprend des zones avec de jeunes arbres qui n'ont pas encore atteint, mais qui devraient atteindre, un couvert d'au moins 10 % et une hauteur d'arbre de 5 mètres ou plus. Elle comprend également les zones temporairement non boisées en raison d'une coupe à blanc dans le cadre d'une pratique de gestion forestière ou de catastrophes naturelles, et qui devraient être régénérées dans les 5 ans. Les conditions locales peuvent, dans des cas exceptionnels, justifier qu'un délai plus long soit utilisé.</li>\n<li>Elle comprend les chemins forestiers, les coupe-feu et autres petites zones ouvertes ; les forêts situées dans les parcs nationaux, les réserves naturelles et autres zones protégées telles que celles présentant un intérêt environnemental, scientifique, historique, culturel ou spirituel particulier.</li>\n<li>Elle comprend les brise-vent, les brise-vent et les corridors d'arbres d'une superficie de plus de 0,5 hectare et d'une largeur de plus de 20 mètres.</li>\n  <li>Elle comprend les terres de culture itinérante abandonnées avec une régénération d'arbres qui ont, ou devraient atteindre, une canopée d'au moins 10 pour cent et une hauteur d'au moins 5 mètres</li>.\n  <li>Elle comprend les zones de mangroves dans les zones de marée, que cette zone soit classée ou non comme zone terrestre.</li>\n  <li>Elle comprend les plantations d'hévéas, de chênes-lièges et d'arbres de Noël.</li>\n  <li>Elle inclut les zones de bambous et de palmiers à condition que les critères d'utilisation des terres, de hauteur et de couverture de la canopée soient respectés.</li>\n  <li>Elle exclut les peuplements d'arbres dans les systèmes de production agricole, tels que les plantations d'arbres fruitiers, les plantations de palmiers à huile, les vergers d'oliviers et les systèmes agroforestiers lorsque les cultures sont pratiquées sous couvert d'arbres. Note : Certains systèmes agroforestiers tels que le système &#x201C;Taungya&#x201D; où les cultures ne sont pratiquées que pendant les premières années de la rotation forestière devraient être classés comme forêts.</li>\n</ul>\n<p>La superficie totale des terres est la surface totale d'un pays moins la surface couverte par les eaux intérieures, comme les principaux fleuves et lacs. </p>\n<p>L'indicateur est exprimé en pourcentage.</p><h1>Sources de données </h1>\n<h2>Description :</h2>\n<p>La FAO surveille les forêts du monde à des intervalles de 5 à 10 ans depuis 1946. Les évaluations des ressources forestières mondiales (FRA) sont désormais produites tous les cinq ans. La dernière de ces évaluations, FRA 2020, contient des informations pour 236 pays et territoires sur environ 60 variables liées à l'étendue des forêts, à leurs conditions, à leurs utilisations et à leurs valeurs pour plusieurs points dans le temps. </p><h2>Processus de collecte : </h2>\n<p>Les correspondants nationaux officiellement nommés et leurs équipes préparent les rapports nationaux pour l'évaluation. Certains préparent plus d'un rapport car ils font également rapport sur les territoires dépendants. Pour les autres pays et territoires pour lesquels aucune information n'est fournie, un rapport est préparé par la FAO en utilisant les informations existantes, la recherche documentaire, la télédétection ou une combinaison de deux ou plusieurs de ces éléments.</p>\n<p>Toutes les données sont fournies à la FAO par les pays sous la forme d'un rapport national via une plateforme en ligne suivant un format standard, qui inclut les données originales et les sources de référence et les descriptions de la manière dont elles ont été utilisées pour estimer la superficie forestière à différents moments. La plateforme en ligne a été utilisée pour toutes les saisies, révisions et contrôles de qualité des données.</p><h1>Calendrier </h1>\n<h2>Collecte de données : </h2>\n<p>Le processus de collecte des données pour FRA 2020 a été lancé en 2018 et la collecte des données a eu lieu en 2018-2019 .</p><h2>Diffusion des données :</h2>\n<p>Les données avec des séries chronologiques actualisées et incluant l'année 2020 seront publiées en juin 2020. Les possibilités d'un rapport plus fréquent sur la superficie forestière et d'autres indicateurs clés sont en cours d'évaluation.</p><h1>Fournisseurs de données </h1>\n<p>Les données sont fournies par les pays à travers un réseau mondial de correspondants nationaux officiellement nommés. Pour les pays et territoires qui n'ont pas de correspondant national, un rapport est préparé par la FAO à partir d'informations déjà communiquées, de recherches bibliographiques, de télédétection ou de leur combinaison.</p><p>FAO</p><h2>Justification :</h2>\n<p>Les forêts remplissent un certain nombre de fonctions vitales pour l'humanité, notamment la fourniture de biens (produits forestiers ligneux et non ligneux) et de services tels que les habitats pour la biodiversité, la séquestration du carbone, la protection des côtes et la conservation des sols et de l'eau. </p>\n<p>L'indicateur fournit une mesure de l'étendue relative des forêts dans un pays. La disponibilité de données précises sur la superficie forestière d'un pays est un élément clé pour la politique et la planification forestières dans le contexte du développement durable.</p>\n<p>Les changements dans la zone forestière reflètent la demande de terres pour d'autres utilisations et peuvent aider à identifier les pratiques non durables dans le secteur forestier et agricole.</p>\n<p> La superficie forestière en pourcentage de la superficie totale des terres peut être utilisée comme un indicateur approximatif de la mesure dans laquelle les forêts d'un pays sont conservées ou restaurées, mais ce n'est qu'une mesure partielle de la mesure dans laquelle elles sont gérées durablement.</p>\n<p>L'indicateur a été inclus dans les indicateurs des Objectifs du Millénaire pour le Développement (OMD) (indicateur 7.1 &#x201C;Proportion de terres couvertes par des forêts&#x201D;). </p><h2>Commentaires et limites :</h2>\n<p>L'évaluation de la superficie forestière est effectuée à des intervalles peu fréquents dans de nombreux pays. Bien que l'accès amélioré aux données de télédétection puisse aider certains pays à mettre à jour leurs estimations de la superficie forestière plus fréquemment, l'estimation de la superficie forestière à l'aide des techniques de télédétection présente certains défis. Ils sont notamment liés à l'évaluation de l'utilisation des terres (la télédétection évalue principalement la couverture terrestre) et aux changements graduels, tels que la repousse des forêts, qui peuvent nécessiter plusieurs années avant d'être détectables. En outre, les zones forestières à faible densité de couverture (par exemple 10-30%) sont encore difficiles à détecter à grande échelle avec des techniques de télédétection abordables.</p><h1>Méthodologie </h1>\n<h2>Méthode de calcul :</h2>\n<p>Superficie forestière (année de référence) / Superficie terrestre (2015) * 100</p>\n<p>Cet indicateur peut être agrégé au niveau mondial ou régional en additionnant toutes les valeurs des pays au niveau mondial ou dans une région spécifique.</p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national :</em></strong></li>\n</ul>\n<p>Pour les pays et territoires pour lesquels aucune information n'a été fournie à la FAO pour FRA 2020 (47 pays et territoires représentant 0,5 pour cent de la superficie forestière mondiale), la FAO a effectué des estimations de la superficie forestière sur la base des informations existantes provenant d'évaluations précédentes, de recherches documentaires, de la télédétection ou d'une combinaison de ces sources de données. </p>\n<ul>\n  <li> <strong> <em>Aux niveaux régional et mondial : </em> </strong> </li>\n</ul>\n<p>Voir ci-dessus </p><h2>Agrégats régionaux :</h2>\n<p>Comme les informations sont disponibles pour tous les pays et territoires, les estimations régionales et mondiales sont produites en agrégeant les données au niveau des pays.</p><h2> Méthodes et instructions mises à la disposition des pays pour la compilation des données au niveau national</h2> :\n<p> Une méthodologie et des orientations détaillées sur la manière de préparer les rapports par pays au moyen d’une plateforme Web en ligne et de convertir les données nationales selon les catégories et définitions nationales en catégories et définitions mondiales de la FAO, se trouvent dans les documents &#x201C;Lignes directrices et spécifications&#x201D; (<a href=\"http://www.fao.org/3/I8699EN/i8699en.pdf\">www.fao.org/3/I8699EN/i8699en.pdf</a>) </p><h2>Assurance qualité : </h2>\n<p>Une fois reçus, les rapports nationaux sont soumis à un processus de révision rigoureux afin de garantir l'utilisation correcte des définitions et de la méthodologie ainsi que la cohérence interne. Une comparaison est faite avec les évaluations précédentes et d'autres sources de données existantes. Des contacts réguliers entre les correspondants nationaux et le personnel de la FAO par e-mail et des ateliers de révision régionaux/sous-régionaux font partie de ce processus de révision.</p>\n<p>Tous les rapports nationaux (y compris ceux préparés par la FAO) sont envoyés au Chef des forêts respectif pour validation avant finalisation et publication des données. Les données sont ensuite agrégées aux niveaux sous-régional, régional et mondial par l'équipe FRA de la FAO.</p><h1>Disponibilité des données </h1>\n<h2>Description :</h2>\n<p>Les données sur les zones forestières sont disponibles pour les 236 pays et territoires inclus dans FRA 2020.</p>\n<h2>Séries chronologiques :</h2>\n<p>1990, 2000, 2010, 2015, 2016, 2017, 2018, 2019, 2020</p>\n<h2>Désagrégation:</h2>\n<p>Pas de désagrégation supplémentaire de cet indicateur.</p><h2>Sources de divergences :</h2>\n<p>Les chiffres nationaux de la base de données sont communiqués par les pays eux-mêmes selon un format, des définitions et des années de déclaration normalisés, ce qui élimine toute divergence entre les chiffres mondiaux et nationaux. Le modèle de rapport demande aux pays de fournir la référence complète des sources de données originales ainsi que les définitions et la terminologie nationales. Des sections séparées dans le modèle de rapport national traitent de l'analyse des données (y compris les hypothèses formulées et les méthodes utilisées pour les estimations et les projections pour les années de rapport communes), de l'étalonnage des données par rapport à la superficie officielle détenue par la FAO et de la reclassification des données dans les classes utilisées dans les évaluations des ressources forestières mondiales de la FAO.</p><h1>Références </h1>\n<h2>URL : </h2>\n<p><a href=\"http://www.fao.org/forest-resources-assessment/en/\">http://www.fao.org/forest-resources-assessment/en/</a></p>\n<h2>Références :</h2>\n<p> <a href=\"http://www.fao.org/forest-resources-assessment/current-assessment/en/\">http://www.fao.org/forest-resources-assessment/current-assessment/en/</a> </p>","pt":"","ru":"<p>Цель 15: Защита и восстановление экосистем суши и содействие их рациональному использованию, рациональное лесопользование, борьба с опустыниванием, прекращение и обращение вспять процесса деградации земель и прекращение процесса утраты биологического разнообразия</p><p>Задача 15.1: К 2020 году обеспечить сохранение, восстановление и рациональное использование наземных и внутренних пресноводных экосистем и их услуг, в том числе лесов, водно-болотных угодий, гор и засушливых земель, в соответствии с обязательствами, вытекающими из международных соглашений</p><p>Показатель 15.1.1: Площадь лесов в процентном отношении к общей площади суши</p><p> Последнее обновление: март 2020 года </p><h1> Связанные показатели по состоянию на февраль 2020 г. </h1>\n<p> 15.2.1: Прогресс в переходе на неистощительное ведение лесного хозяйства </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Площадь лесов в процентном отношении к общей площади суши </p>\n<h2> Понятия: </h2>\n<p> Чтобы дать точное определение показателя, крайне важно дать определение, что такое Лес и Общая площадь суши. </p>\n<p> Согласно определениям ФАО, лес означает: участок земли площадью более 0,5 гектара, на котором растут деревья высотой более пяти метров с сомкнутостью крон более десяти процентов, или деревья, способные на данном участке достичь этих пороговых значений. Не включает земли, которые используются преимущественно для целей сельского хозяйства или поселений. Более конкретно: </p>\n<ul>\n  <li> Лес определяется как наличием деревьев, так и отсутствием других преобладающих\nвидов землепользования. Деревья должны быть способны достигать минимальной высоты 5 м.</li>\n  <li> Сюда входят участки с молодыми деревьями, с сомкнутостью крон еще не достигшей,\nно которая, как ожидается, достигнет 10 %, а деревья – высоты 5 метров. Он также включает участки, которые являются временно обезлесенными из-за сплошных рубок в рамках практики ведения лесного хозяйства или из-за стихийных бедствий, но которые, как ожидается, будут восстановлены в течение 5 лет. В исключительных случаях, с учетом местных условий, могут устанавливаться более продолжительные временные сроки. </li>\n  <li>Лес включает лесные дороги, противопожарные полосы и другие небольшие открытые\nпространства, леса национальных парках, природных заповедниках и на других охраняемых территориях, представляющих особый экологический, научный, исторический, культурный или духовный интерес.</li>\n  <li> Лес включает ветрозащитные полосы, лесозащитные полосы и полосы деревьев\nплощадью более 0,5 га и шириной более 20 м. </li>\n  <li> Сюда входят заброшенные земли со сменной культивацией, где производится восстановление\nлесонасаждений, которые имеют или, как ожидается, будут иметь сомкнутость крон 10 %, а деревья – высоту 5 метров. </li>\n  <li> Лес включает площади, занятые мангровыми лесами в приливных зонах, независимо\nот того, классифицируются ли эти площади в качестве земельных площадей.</li>\n  <li> Лес включает плантации каучуковых деревьев, пробкового дуба и рождественских\nелок.</li>\n  <li> Сюда входят площади, занятые бамбуковыми и пальмовыми лесами при условии,\nчто землепользование, высота деревьев и сомкнутость крон соответствуют установленным критериям.</li>\n  <li> Лес не включает древесные насаждения, вовлеченные в сельскохозяйственное\nпроизводство, такие как плантации плодовых деревьев, плантации масличной пальмы, оливковые рощи, и агролесоводственные системы, при которых сельскохозяйственные культуры выращиваются под кронами деревьев. Примечание: площади, включенные в некоторые агролесоводственные системы, такие как системаTaungya, при которых сельскохозяйственные культуры выращиваются только в первые годы оборота лесного хозяйства, должны рассматриваться как лес. </li> </ul>\n<p> Общая площадь суши - это общая площадь страны за вычетом территории, покрытой внутренними водами, такими как крупные реки и озера. </p>\n<p> Показатель выражается в процентах. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p>С 1946 года ФАО осуществляет мониторинг мировых лесов с интервалом от 5 до 10 лет. В настоящее время Глобальные оценки лесных ресурсов (ОЛР) производятся каждые пять лет. Последняя из этих оценок, ОЛР-2020, содержит информацию по 236 странам и территориям примерно по 60 переменным, связанным с протяженностью лесов, их состоянием, использованием и значениями показателей в различные периоды времени. </p><h2> Процесс сбора: </h2>\n<p> Официально назначенные национальные корреспонденты и их группы готовят страновые доклады для оценки. Некоторые из них готовят более одного доклада, поскольку они также отчитываются о зависимых территориях. По остальным странам и территориям, по которым информация не предоставляется, ФАО готовит доклад, используя существующую информацию, поиск по литературным источникам, дистанционное зондирование или сочетание двух или более из этих методов.</p>\n<p> Все данные предоставляются ФАО странами в форме странового доклада через онлайновую платформу в соответствии со стандартным форматом, который включает исходные данные и справочные источники, а также описание того, как они использовались для оценки лесных площадей за различные периоды времени. Онлайновая платформа используется для ввода всех данных, их проверки и контроля качества.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Процесс сбора данных для ОЛР-2020 был начат в 2018 году, а сбор данных проходил в 2018-2019 годах </p><h2> Выпуск данных: </h2>\n<p> Данные с обновленными временными рядами, включая 2020 год, будут опубликованы в июне 2020 года. В настоящее время оцениваются возможности более частого представления отчетности по лесной площади и другим ключевым показателям.</p><h1> Поставщики данных </h1>\n<p> Данные предоставляются странами через глобальную сеть официально назначенных национальных корреспондентов. Для стран и территорий, которые не имеют национальных корреспондентов, ФАО готовит отчет с использованием информации, полученной ранее, поиска по литературным источникам, дистанционного зондирования или их комбинации.</p><h1> Составители данных </h1>\n<p> ФАО </p><h2> Обоснование: </h2>\n<p>Леса выполняют ряд жизненно важных для человечества функций, включая предоставление товаров (древесных и недревесных лесных продуктов) и услуг, таких как предоставление среды обитания для сохранения биоразнообразия, связывание углерода, защита прибрежных районов и сохранение почвы и воды. </p>\n<p> Этот показатель позволяет оценить относительные размеры лесов в стране. Доступность точных данных по лесной площади страны является ключевым элементом лесной политики и планирования в контексте устойчивого развития.</p>\n<p> Изменения площади лесов отражают потребность в земле для других целей и могут помочь выявить неустойчивые методы ведения лесного и сельскохозяйственного секторов. </p>\n<p> Площадь лесов в процентах от общей площади земель может использоваться в качестве косвенного показателя того, насколько хорошо леса в стране сохраняются или восстанавливаются, но он лишь отчасти показывает то, до какой степени ими устойчиво управляют.</p>\n<p>Показатель был включен в число показателей Целей развития тысячелетия (ЦРТ) (показатель 7.1 Доля земель, покрытых лесом).</p><h2> Комментарии и ограничения: </h2>\n<p> Оценка площади лесов во многих странах проводится нечасто. Хотя улучшенный доступ к данным дистанционного зондирования может помочь некоторым странам обновлять оценки площади лесов более часто, но оценка площади лесов с использованием методов дистанционного зондирования имеет определенные проблемы. В частности, они касаются оценки землепользования (дистанционное зондирование в первую очередь оценивает растительный покров) и постепенных изменений, таких как возобновление лесного покрова, для выявления которых может потребоваться несколько лет. Кроме того, лесные площади с низкой плотностью сомкнутости крон (например, 10-30%) по-прежнему трудно обнаружить в больших масштабах с помощью доступных методов дистанционного зондирования.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Площадь лесов (отчетный год) / площадь суши (2015) * 100 </p>\n<p>Этот показатель можно агрегировать на глобальном или региональном уровне путем сложения значений для всех стран в глобальном масштабе или в конкретном регионе.</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p>Для стран и территорий, по которым Продовольственной и сельскохозяйственной организации ООН не была предоставлена информация для доклада ОЛР-2020 (47 стран и территорий, представляющих 0,5 процента глобальной площади лесов), ФАО произвела оценки площади лесов на основе существующей информации из предыдущих оценок, литературных источников, дистанционного зондирования или комбинации этих источников данных. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> См. выше </p><h2> Региональные агрегаты:</h2>\n<p> Поскольку информация доступна для всех стран и территорий, региональные и глобальные оценки производятся путем агрегирования данных странового уровня. </p><h2>Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Подробная методология и руководство по подготовке страновых докладов через онлайновую веб-платформу и преобразованию национальных данных в соответствии с национальными категориями и определениями в глобальные категории и определения ФАО содержатся в документах &#x201C; Руководящие принципы и спецификации &#x201D; (<a href=\"http://www.fao.org/3/I8699EN/i8699en.pdf\">www.fao.org/3/I8699EN/i8699en.pdf</a>) </p><h2>Гарантия качества:</h2>\nПосле получения страновые доклады проходят строгий процесс проверки для обеспечения правильного использования определений и методологии, а также внутренней согласованности. Проводится сравнение с прошлыми оценками и другими существующими источниками данных. Частью этого процесса проверки являются регулярные контакты между национальными корреспондентами и сотрудниками ФАО по электронной почте и региональные/субрегиональные аналитические семинары.</p>\nВсе страновые доклады (включая доклады, подготовленные ФАО) направляются соответствующему руководителю лесного хозяйства для подтверждения корректности до завершения работы и публикации данных. Затем данные агрегируются на субрегиональном, региональном и глобальном уровнях группой по ОЛР в ФАО. </p><h1>Доступность данных </h1>\n<h2>Описание: </h2>\n<p>Данные о лесных площадях имеются по всем 236 странам и территориям, включенным в ОЛР-2020.</p>\n<h2> Временные ряды:</h2>\n<p>1990, 2000, 2010, 2015, 2016, 2017, 2018, 2019, 2020</p>\n<h2>Дезагрегирование:</h2>\n<p>Не проводится никакого дальнейшего дезагрегирования этого показателя </p><h2>Источники расхождений:</h2>\n<p>Национальные данные в базу данных отправляются самими странами в соответствии со стандартизированным форматом, определениями и отчетными годами, что устраняет любые расхождения между глобальными и национальными данными. В шаблоне отчета странам предлагается предоставить полную информацию об источниках первичных данных, а также о национальных определениях и терминологии. Отдельные разделы в типовых страновых отчетах посвящены анализу данных (включая любые сделанные предположения и методы, использованные для оценок и прогнозов по общим отчетным годам); калибровке данных по официальной земельной площади, хранящихся в ФАО; и перегруппировке данных по классам, используемым в Глобальной оценке лесных ресурсов ФАО.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p><a href=\"http://www.fao.org/forest-resources-assessment/en/\">http://www.fao.org/forest-resources-assessment/en/</a></p>\n<h2>Ссылки:</h2>\n<p><a href=\"http://www.fao.org/forest-resources-assessment/current-assessment/en/\"> http://www.fao.org/forest-resources-assessment/current-assessment/en/</a></p>"}}