{"status":"success","message":"All metadata fields for indicator 15-4-2, translated into all languages","data":{"ar":"","en":"<p>Goal 15: Protect, restore and promote sustainable use of terrestrial ecosystems, sustainably manage forests, combat desertification, and halt and reverse land degradation and halt biodiversity loss</p><p>Target 15.4: By 2030, ensure the conservation of mountain ecosystems, including their biodiversity, in order to enhance their capacity to provide benefits that are essential for sustainable development</p><p>Indicator 15.4.2: Mountain Green Cover Index</p><p>Last updated: 14 December 2020</p><h1>Related indicators</h1>\n<p>6.6.1, 15.1.1, 15.2.1</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>Food and Agriculture Organization of the United Nations (FAO)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The Green Cover Index is designed to measure the extent and the changes of the green vegetation in mountain areas - i.e. forest, shrubs, trees, pasture land, crop land, etc. &#x2013; in order to monitor progress on the mountain target.</p>\n<p>MGCI is defined as the percentage of green cover over the total surface of the mountain region of a given country and for given reporting year. The aim of the index is to monitor the evolution of the green cover and thus assess the status of conservation of mountain ecosystems.</p>\n<h2>Concepts:</h2>\n<p>The Mountain Green Cover index is based on two descriptor layers of information:</p>\n<p><u>1.A mountain descriptor layer</u>: mountains can be defined with reference to a variety of parameters, such as climate, elevation, ecology (K&#xF6;rner, Paulsen, &amp; Spehn, 2011) (Karagulle, et al., 2017). This methodology adheres to the UNEP- WCMC mountain definition, relying in turn on the mountain description proposed by (Kapos, Rhind, Edwards, Prince, &amp; Ravillous, 2000).</p>\n<p>This description classifies mountains according altitude, slope and elevation range into 6 categories.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Mountain Class</p>\n      </td>\n      <td>\n        <p>Description </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Elevation &gt; 4.500 meters</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Elevation 3.500&#x2013;4.500 meters</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>3</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Elevation 2.500&#x2013;3.500 meters</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>4</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Elevation 1.500&#x2013;2.500 meters and slope &gt; 2</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>5</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Elevation 1.000&#x2013;1.500 meters and slope &gt; 5 or local elevation range (LER 7 kilometer radius) &gt; 300 meters</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>6</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Elevation 300&#x2013;1.000 meters and local elevation range (7 kilometer radius) &gt; 300 meters</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><u>2. A vegetation descriptor layer</u>: The vegetation descriptor layer categorizes land cover into green and non-green areas. Green vegetation includes both natural vegetation and vegetation resulting from anthropic activity (e.g. crops, afforestation, etc.). Non-green areas include very&#xA0;sparsely&#xA0;vegetated&#xA0;areas, bare land, water, permanent ice/snow and urban areas. The vegetation description layer can be derived in different ways, but remote sensing based land cover maps are the most convenient data source for this purpose, as they provide the required information on green and non-green areas in a spatially explicit manner and allow for comparison over time through land cover change analysis. </p>\n<p>Currently, FAO uses land cover time series produced by the European Space Agency (ESA) under the Climate Change Initiative (CCI) as a general solution. The original CCI classes are re-classified into six IPCC classes and further into binary green/non-green cover classes as follows:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>ESA CCI class</p>\n      </td>\n      <td>\n        <p>IPCC class</p>\n      </td>\n      <td>\n        <p>Green / Non green</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>50, 60, 61, 62, 70, 71, 72, 80, 81, 82, 90, 100</p>\n      </td>\n      <td>\n        <p>Forest<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></p>\n      </td>\n      <td>\n        <p>Green</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>110, 120, 121, 122, 130, 140, </p>\n      </td>\n      <td>\n        <p>Grassland</p>\n      </td>\n      <td>\n        <p>Green</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>10,11, 12, 20, 30, 40</p>\n      </td>\n      <td>\n        <p>Cropland</p>\n      </td>\n      <td>\n        <p>Green</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>160, 170, 180</p>\n      </td>\n      <td>\n        <p>Wetland</p>\n      </td>\n      <td>\n        <p>Green</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>190</p>\n      </td>\n      <td>\n        <p>Settlement</p>\n      </td>\n      <td>\n        <p>Non Green</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>150, 151, 152, 153, 200, 201, 202, 210, 220</p>\n      </td>\n      <td>\n        <p>Other land</p>\n      </td>\n      <td>\n        <p>Non Green</p>\n      </td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Please note, that here the term &#x201C;Forest&#x201D; refers to land cover, not necessarily land use <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div><h1>Data sources</h1>\n<h2>Description:</h2>\n<p><strong>1) ESA CCI Land Cover data: </strong></p>\n<p>The European Space Agency Climate Change Initiative (ESA CCI) is a programme aiming at exploiting the full potential of the earth observation data collected by ESA to contribute to the Essential Climate Variables databases required by the United Nations Framework Convention on Climate Change (UNFCCC). </p>\n<p>The CCI Land Cover products have been produced using a combination of remote sensing data such as the 300 m MERIS, 1km SPOT &#x2013;VEGETATION, 1km PROBA &#x2013;V and 1km AVHRR. The CCI product consists of a series of annual Land Cover maps at 300 m resolution spanning the period 1992 to 2018. The period from 1992-2015 is available in raster format, whereas the 2016-2018 is available in netCDF format and a transformation to GTIFF is required to make these datasets available for processing in a GIS environment. The land cover data is updated every year by the European Space Agency. </p>\n<p>The ESA CCI adheres to the Cover Classification System of the United Nations Food and Agriculture Organization (UN FAO) (Santoro, et al., 2015). </p>\n<p><strong>2) Kapos mountain class layer:</strong></p>\n<p>The Kapos dataset is a global mountain descriptor raster file. The file provides a classification of mountain ranges in accordance with the definitions proposed by Kapos et al 2000 :</p>\n<ul>\n  <li>Class 1: elevation &gt; 4500 meters </li>\n  <li>Class 2: elevation 3500 - 4500 meters</li>\n  <li>Class 3: elevation 2500 &#x2013; 3500 meters </li>\n  <li>Class 4: elevation 1500 &#x2013; 2500 meters and slope &#x2265; 2</li>\n  <li>Class 5: elevation 1,000&#x2013;1,500 meters and slope &#x2265; 5 or local elevation range (7 kilometers radius) &#x2265; 300 meters</li>\n  <li>Class 6: elevation 300&#x2013;1,000 meters and local elevation range (7 kilometres radius) &#x2265; 300 meters outside 23&#xB0;N&#x2014;19&#xB0;S </li>\n  <li>Class 0: Defined to represent the non-mountainous areas. </li>\n</ul><h2>Collection process:</h2>\n<p>The indicator is generated for all countries and regions having mountain areas by FAO using the geospatial data layers described in this document. FAO shares country figures with NSO SDG focal points for their validation before publication, in accordance to the IAEG-SDG guidelines of Global Data Flows and Reporting. On the same occasion, FAO requests countries to provide their own estimates for the indicator in case these are available. </p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>ESA CCI Land Cover is available from 1992 to 2018. A new global land cover map is delivered every year.</p><h2>Data release:</h2>\n<p>All data is already available</p><h1>Data providers</h1>\n<p>European Space Agency </p>\n<p>Mountain Partnership, FAO</p>\n<p>USGS </p><h1>Data compilers</h1>\n<p>FAO</p><h2>Rationale:</h2>\n<p>Mountain ecosystems are important biodiversity centres that provide valuable ecosystem services to upstream and downstream areas. Yet, mountains are very fragile and impacted easily by both natural and anthropogenic factors. These can include climate change, natural hazards such as landslides and flooding, unplanned agricultural expansion, unplanned urbanization, timber extraction and recreational activities. The degradation of mountain ecosystems such as loss of the glacial cover, mountain biodiversity and green cover will affect the ability of the ecosystem to supply water downstream. The loss of forest and vegetative cover will reduce the ability of the ecosystem to retain soil and prevent landslides and flooding downstream. </p>\n<p>Therefore, monitoring mountain vegetation changes provides information on the status of mountain ecosystems. Monitoring the MGCI over time can provide information on the extent of vegetational change and of the general health of the mountain ecosystem. Assessing the change of green cover differentiated by elevation is important in understanding the changes that are occurring in the mountain regions due to the influence of slope, aspect and altitude of the mountain terrain to the ecosystem. </p>\n<p>However, the MGCI values should be interpreted with care. It does not provide the details on species change, change in the tree line or rain shadow areas. Understanding the variation in the species composition and the tree line will be important in identifying the long-term impacts of climate change in mountain regions. Analysing the vegetative variations in each of the elevation zones over time will assist in determining the appropriate management and adaption measures. </p>\n<p>In some cases, an increase in the indicator value in high elevation classes may also signify the encroachment of vegetation on areas previously covered by glaciers or other permanent or semi-permanent ice or snow layers, as a result of global warming due to climate change. Such a change can be tracked with the current methodology and flagged accordingly at the level of disaggregated data by land cover type and elevation class, to distinguish this case from the general desired trend of increasing mountain green cover.</p><h2>Comments and limitations:</h2>\n<p>The indicator can be calculated using freely available Earth Observation data and simple GIS operations that can be processed in free and open source software (FOSS) GIS. </p>\n<p>Potential limitations of the above describe methodology are related mainly to the quality of the land cover data. The ESA CCI land cover maps are currently available at 300 meter resolution which limits their applicability in the monitoring of small and highly heterogeneous landscapes. Therefore, if countries have national land cover maps of higher spatial resolution and comparable or better quality, FAO advises using them, following the same methodology presented here, for the generation of MGCI values. </p>\n<p>Regarding the interpretation of the indicator, although in the great majority of cases the desired direction is an increase in green mountain cover which reflects restriction of damage to natural ecosystems and possibly even the expansion of forest, shrubland and grasslands through conservation efforts, in more limited cases, an increase in the indicator value in high elevation classes may also signify the encroachment of vegetation on areas previously covered by glaciers or other permanent or semi-permanent ice or snow layers, as a result of global warming due to climate change. Such a change can be tracked with the current methodology and flagged accordingly at the level of disaggregated data by land cover type and elevation class, to distinguish this case from the general desired trend of increasing mountain green cover.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The Mountain Green Cover Index is defined as </p>\n<p><em>MGCI = (Mountain Green Cover Area/Total Mountain Area) X 100</em></p>\n<p>Where Mountain Green Cover area = Sum of areas covered by Cropland, Grassland, Forest and Wetland land cover classes.</p>\n<p>The vegetation descriptor is calculated from a land cover map using basic GIS functions. </p>\n<p>If the country/region has no mountain area, it will be assigned value N/A.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Not applicable, as the indicator has a universal coverage</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>Not applicable, as the indicator has a universal coverage</p><h2>Regional aggregates:</h2>\n<p>Using spatially explicit data allows straightforward calculation of the indicator value for any delineated area. However, giving the spatial resolution of 300 meters of the CCI layer, calculation of the indicator values for smallest regions consisting of only few pixels may results in abrupt changes in the indicator values due to the relatively higher impact of classification errors. </p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>The indicator value&#xA0;can be calculated as follows:&#xA0;&#xA0;</p>\n<ol>\n  <li>The ESA&#xA0;CCI&#xA0;land cover classes&#xA0;are&#xA0;reclassified into six IPCC classes&#xA0;and Green/Non-Green&#xA0;cover&#xA0;map.&#xA0;</li>\n  <li>The Kapos Elevation Ranges map&#xA0;is&#xA0;overlaid on top of the&#xA0;map resulting from step 1.&#xA0;</li>\n  <li>Zonal histogram&#xA0;is&#xA0;calculated for each country&#xA0;and&#xA0;regional&#xA0;grouping in such a way that the number of pixels belonging to green and&#xA0;non-green&#xA0;classes&#xA0;are&#xA0;counted within each elevation&#xA0;range.&#xA0;</li>\n  <li>The ratio (%) between the sum of the green pixels and the total number of pixels (green plus non green) falling within each&#xA0;Kapos&#xA0;is&#xA0;calculated to obtain MGCI&#xA0;values per each&#xA0;Kapos&#xA0;class.&#xA0;</li>\n  <li>The same procedure&#xA0;is&#xA0;used to calculate the distribution of the land cover&#xA0;classes as defined by IPCC within each elevation range.&#xA0;</li>\n</ol><h2>Quality assurance:</h2>\n<ul>\n  <li>Country figures generated by FAO are sent to official NSO SDG focal points for validation before publication.</li>\n</ul><h1>Data availability</h1>\n<p>The indicator is generated by geospatial data and therefore has universal coverage. Countries with no values on the global SDG database are either A) countries with no mountains where the indicator is not applicable or B) countries that have not validated FAO&#x2019;s estimates and yet have not provided figures of their own.</p>\n<ol>\n  <li>ESA CCI Land Cover Data is freely available at: <a href=\"https://www.esa-landcover-cci.org/?q=node/164\">https://www.esa-landcover-cci.org/?q=node/164</a></li>\n  <li>Kapos data is freely available at the below links:</li>\n</ol>\n<ul>\n  <li>The FAO Mountain Partnership website, find the raster file in the right banner. Access in <a href=\"http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/\">http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/</a> </li>\n  <li>The USGS Mountain Explorer Kapos classification can be found as GME_K1classes.zip in: <a href=\"https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global/\">https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global</a></li>\n</ul>\n<ol>\n  <li>Administrative boundaries are available from various global databases at the links below:</li>\n</ol>\n<ul>\n  <li>FAO Global Administrative Units Layer (GAUL) <a href=\"https://data.europa.eu/euodp/data/dataset/jrc-10112-10004\">https://data.europa.eu/euodp/data/dataset/jrc-10112-10004</a></li>\n  <li>Divas-GIS <a href=\"https://www.diva-gis.org/gdata\">https://www.diva-gis.org/gdata</a> </li>\n  <li>UN Second Administrative Level Boundaries (SALB) <a href=\"https://www.unsalb.org/\">https://www.unsalb.org/</a></li>\n</ul>\n<h2>Time series:</h2>\n<p>Country, regional and global figures are available for the years 2000, 2010, 2015 and 2018.</p>\n<h2>Disaggregation:</h2>\n<p>In the global SDG database, the indicator is disaggregated by mountain elevation class (mountain descriptor). An additional disaggregation dimension, the IPCC land cover class, is available in FAO&#x2019;s SDG indicators portal. The combination of six elevation classes and six main land cover types following the IPCC classification yields 36 different disaggregations per country per reporting year </p><h2>Sources of discrepancies:</h2>\n<p>The default methodology presented here is based on the use of the global ESA CCI Land Cover product, which has been reported to have an overall accuracy of 73.2%. However, the accuracy estimate was calculated using the original 22 land cover classes. As the methodology presented here is based on use of aggregate classes, the accuracy can be expected to be higher. </p>\n<p>The accuracy of the global land cover products can vary regionally. For the same reason, the presented indicator values may differ from those derived using national land cover maps. </p><h1>References</h1>\n<p>Eurostat (2019). <em>LUCAS Grid</em>. Retrieved from Eurostat Your Key to European statistcs: https://ec.europa.eu/eurostat/web/lucas/data/lucas-grid </p>\n<p>Kapos, V., Rhind, J., Edwards, M., Prince, M., &amp; Ravillous, C. (2000). Developing a map of the world&#x2019;s mountain forests. In M. F. Price , &amp; N. Butt (Eds.), <em>Forests in Sustainable Mountain Development: A State-of-Knowledge Report for 2000</em> (pp. 4-9). Wallingford: CAB International.</p>\n<p>Karagulle, D., Frye, C., Breyer, S., Aniello, P., Vaughan, R., &amp; Wright, D. (2017). Modeling global Hammond landform regions from 250-m elevation data. <em>Transactions in GIS</em>. doi:10.1111/tgis.12265</p>\n<p>K&#xF6;rner, C., Paulsen, J., &amp; Spehn, E. (2011). A definition of mountains and their bioclimatic belts for global comparisons of biodiversity data. <em>Alpine Botany, 121</em>, 73-78.</p>\n<p>Santoro, M., Kirches, G., Wevers, J., Boettcher, M., Brockmann, C., Lamarche, C., . . . Defourny, P. (2015). <em>Land Cover CCI PRODUCT USER GUIDE VERSION 2.0.</em> European Spatial Agency. European Spatial Agency. Retrieved from http://maps.elie.ucl.ac.be/CCI/viewer/download/ESACCI-LC-Ph2-PUGv2_2.0.pdf</p>\n<p><a href=\"http://www.mountainpartnership.org/our-work/focusareas/foodsecurity/en/\">http://www.mountainpartnership.org/our-work/focusareas/foodsecurity/en/</a> (GIS raster of mountains is available for download from the right-side bar) </p>\n<p><a href=\"http://www.openforis.org/tools/collect-earth.html\">http://www.openforis.org/tools/collect-earth.html</a> </p>\n<p><a href=\"http://www.fao.org/3/a-i5175e.pdf\">http://www.fao.org/3/a-i5175e.pdf</a> </p>\n<p><a href=\"http://www.fao.org/\">http://www.fao.org/</a> </p>","es":"<p>Objetivo 15: Proteger, restablecer y promover el uso sostenible de los ecosistemas terrestres, gestionar sosteniblemente los bosques, luchar contra la desertificación, detener e invertir la degradación de las tierras y detener la pérdida de biodiversidad</p><p>Meta 15.4: De aquí a 2030, asegurar la conservación de los ecosistemas montañosos, incluida su diversidad biológica, a fin de mejorar su capacidad de proporcionar beneficios esenciales para el desarrollo sostenible</p><p>Indicador 15.4.2: Índice de cobertura verde de las montañas</p><h1>Información institucional</h1>\n<h2>Organización(es):</h2>\n<p>Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO)</p>","fr":"<p>Objectif 15 : Préserver et restaurer les écosystèmes terrestres, en veillant à les exploiter de façon durable, gérer durablement les forêts, lutter contre la désertification, enrayer et inverser le processus de dégradation des terres et mettre fin à l’appauvrissement de la biodiversité</p><p>Cible 15.4: D’ici à 2030, assurer la préservation des écosystèmes montagneux, notamment de leur biodiversité, afin de mieux tirer parti de leurs bienfaits essentiels pour le développement durable</p><p>Indicateur 15.4.2: Indice de couvert végétal montagneux</p><p>Dernière mise à jour : 11 Juillet 2017</p><h1> Information institutionnelle</h1>\n<h2> Organisation(s):</h2>\n<p> Organisation des Nations Unies pour l’alimentation et l’agriculture (ONUAA)</p><h1> Compilateurs de données</h1>\n<p> FAO</p>","ru":"<p>Цель 15: Защита и восстановление экосистем суши и содействие их рациональному использованию, рациональное лесопользование, борьба с опустыниванием, прекращение и обращение вспять процесса деградации земель и прекращение процесса утраты биологического разнообразия</p><p>Задача 15.4: К 2030 году обеспечить сохранение горных экосистем, в том числе их биоразнообразия, для того чтобы повысить их способность давать блага, необходимые для устойчивого развития</p><p>Показатель 15.4.2: Индекс растительного покрова гор</p><p> Последнее обновление: 14 декабря 2020 года </p><h1> Связанные показатели </h1>\n<p> 6.6.1, 15.1.1, 15.2.1 </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Индекс растительного покрова предназначен для оценки размеров и изменений зеленой растительности в горных районах, т. е. лесов, кустарников, деревьев, пастбищ, сельскохозяйственных угодий и т. д. для того, чтобы отслеживать прогресс в горной задаче.</p>\n<p> Индекс растительного покрова гор (ИРПГ) определяется как процентная доля растительного покрова от всей поверхности горного региона данной страны за данный отчетный год. Целью индекса является отслеживание эволюции растительного покрова и, таким образом, оценка состояния сохранности горных экосистем. </p>\n<h2> Понятия: </h2>\n<p> Индекс растительного покрова гор основан на информации, содержащейся в идентификаторах двух зон: </p>\n<p> <u>1. Идентификатор зоны гор</u>: горы могут быть определены со ссылкой на множество параметров, таких как климат, высота над уровнем моря, экология (Korner, Paulsen, & Spehn, 2011) (Karagulle , et al., 2017). Эта методология соответствует определению гор Программы ООН по окружающей среде - Всемирного центра мониторинга защиты природы (UNEP-WCMC), которое основано, в свою очередь, на описании гор, предложенном (Kapos, Rhind, Edwards, Prince, & amp; Ravillous, 2000).</p>\n<p> В этом описании горы классифицируются по высоте, уклону и перепаду высот по 6 категориям. </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> Класс Горы </p>\n      </td>\n      <td>\n        <p> Описание </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 1 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> Высота &gt; 4,500 метров </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 2 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> Высота 3,500 &#x2013; 4,500 метров </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 3 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> Высота 2,500 &#x2013; 3,500 метров </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 4 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> Высота 1.500 &#x2013; 2.500 метров и уклон &gt; 2 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 5 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> Высота 1.000 &#x2013; 1.500 метров и уклон &gt; 5 или местный перепад высот (местный перепад высот в радиусе 7 километров) &gt; 300 метров </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 6 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> Высота 300 &#x2013; 1.000 метров и местный перепад высот (в радиусе 7 километров) &gt; 300 метров </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> <u> 2. Идентификатор зоны растительности </u>: Идентификатор зоны растительности подразделяет земной покров на зеленые и не зелёные области. Область зеленой растительности включает как естественную растительность, так и растительность, возникшую в результате антропогенной деятельности (например, посевы, лесонасаждение и т. д.). Не зеленые территории включают в себя районы с очень редкой растительностью, голые земли, водные поверхности, вечные льды / снега и городские районы. Описание зоны растительности может быть получено разными способами, но карты земного покрова на основе дистанционного зондирования являются наиболее удобным источником данных для этой цели, поскольку они предоставляют необходимую информацию о зеленых и не зелёных территориях в пространственно-выраженном виде и позволяют сравнивать данные с течением времени посредством анализа изменений земного покрова. </p>\n<p> В настоящее время ФАО использует временные ряды данных земного покрова, подготовленные Европейским космическим агентством (ЕКА) в рамках Инициативы по изменению климата (ИИК), в качестве общего решения. Исходные классы CCI переклассифицированы в шесть классов Межправительственной группы экспертов по изменению климата (МГЭИК), а затем в бинарные классы зеленого / не зелёного покрытия следующим образом:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> Класс ИИК ЕКА </p>\n      </td>\n      <td>\n        <p> Класс МГЭИК</p>\n      </td>\n      <td>\n        <p> Зеленый / не зеленый </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 50, 60, 61, 62, 70, 71, 72, 80, 81, 82, 90, 100 </p>\n      </td>\n      <td>\n        <p> Лес <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </p>\n      </td>\n      <td>\n        <p> Зеленый </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 110, 120, 121, 122, 130, 140, </p>\n      </td>\n      <td>\n        <p> Луга </p>\n      </td>\n      <td>\n        <p> Зеленый </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 10,11, 12, 20, 30, 40 </p>\n      </td>\n      <td>\n        <p> Пахотные земли </p>\n      </td>\n      <td>\n        <p> Зеленый </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 160, 170, 180 </p>\n      </td>\n      <td>\n        <p> Заболоченные земли </p>\n      </td>\n      <td>\n        <p> Зеленый </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 190 </p>\n      </td>\n      <td>\n        <p> Поселение </p>\n      </td>\n      <td>\n        <p> Не зеленый </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 150, 151, 152, 153, 200, 201, 202, 210, 220 </p>\n      </td>\n      <td>\n        <p> Прочие земли </p>\n      </td>\n      <td>\n        <p> Не зеленый </p>\n      </td>\n    </tr>\n  </tbody>\n</table> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> Обратите внимание, что здесь термин &#x201C; Лес &#x201D; относится к земному покрову, но не к землепользованию <a href=\"#footnote-ref-1\"> &#x2191; [4951 ] </p> </div> </div><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> <strong> 1) Данные о растительном покрове ИИК-ЕКА: </strong> </p>\n<p> Инициатива по изменению климата (ИИК) Европейского космического агентства (ЕКА) - это программа, направленная на использование всего потенциала данных наблюдения Земли, собранных ЕКА, для внесения вклада в базы данных основных климатических переменных, требуемых Рамочной конвенцией Организации Объединенных Наций об изменении климата (РКИК ООН). </p>\n<p> Продукты ИИК-Растительный покров были произведены с использованием комбинации данных дистанционного зондирования, таких как MERIS - спектрометр с формированием изображения со средней разрешающей способностью 300 м, французская система СПОТ с разрешающей способностью 1 км; VEGETATION - прибор для наблюдения за растительным покровом, спутник PROBA - V для наблюдения Земли с разрешающей способностью 1 км и усовершенствованный радиометр очень высокого разрешения AVHRR с разрешающей способностью 1 км. Продукт ИИК состоит из серии годовых карт растительного покрова с разрешением 300 м, охватывающих период с 1992 по 2018 год. Период с 1992 по 2015 год доступен в растровом формате, тогда как карты за 2016-2018 годы доступны в формате netCDF и требуется их преобразование в формат GTIFF, чтобы эти наборы данных были доступны для обработки в среде ГИС. Данные о растительном покрове обновляются ежегодно Европейским космическим агентством. </p>\n<p> ИИК ЕКА придерживается Системы классификации растительного покрова Продовольственной и сельскохозяйственной организации Объединенных Наций (ФАО ООН) (Santoro, et al., 2015). </p>\n<p> <strong> 2) Зона класса Горы Kapos: </strong> </p>\n<p> Набор данных Kapos - это глобальный растровый файл идентификатора гор. В файле представлена классификация горных хребтов в соответствии с определениями, предложенными Kapos et al 2000: </p>\n<ul>\n  <li> Класс 1: высота &gt; 4500 метров </li>\n  <li> Класс 2: высота 3500–4500 метров </li>\n  <li> Класс 3: высота 2500 &#x2013; 3500 метров </li>\n  <li> Класс 4: высота 1500 &#x2013; 2500 метров и уклон &#x2265; 2 </li>\n  <li> Класс 5: высота 1000 &#x2013; 1500 метров и уклон &#x2265; 5 или местный перепад высот (в радиусе 7 километров) &#x2265; 300 метров </li>\n  <li> Класс 6: высота 300 &#x2013; 1000 метров и местный перепад высот (в радиусе 7 километров) &#x2265; 300 метров вне пределов 23 &#xB0; СШ &#x2014; 19 &#xB0; ЮШ </li>\n  <li> Класс 0: Определен для представления не горных районов. </li>\n</ul><h2> Процесс сбора: </h2>\n<p> Показатель создается ФАО для всех стран и регионов, имеющих горные районы, с использованием зон геопространственных данных, описанных в этом документе. ФАО рассылает страновые данные координаторам ЦУР в национальных статистических управлениях для проверки перед публикацией в соответствии с руководящими принципами Межучрежденческой координационной группы по окружающей среде-Целям в области устойчивого развития (МКГОС-ЦУР) по глобальным потокам данных и отчетности. В то же время ФАО просит страны предоставить свои собственные оценки показателя, если таковые имеются.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Информация по растительному покрову ИИК ЕКА доступна с 1992 по 2018 год. Ежегодно предоставляется новая глобальная карта растительного покрова. </p><h2> Выпуск данных: </h2>\n<p> Все данные уже доступны </p><h1> Поставщики данных </h1>\n<p> Европейское космическое агентство </p>\n<p> Горное партнерство, ФАО </p>\n<p> Геологическая служба США </p><h1> Составители данных </h1>\n<p> ФАО </p><h2> Обоснование: </h2>\n<p> Горные экосистемы являются важными центрами биоразнообразия, которые предоставляют ценные экосистемные услуги в районах, расположенных в верховьях и низовьях. Впрочем, горы являются очень хрупкими образованиями и легко подвергаются воздействию как природных, так и антропогенных факторов. Сюда могут входить изменение климата, стихийные бедствия, такие как оползни и наводнения, незапланированное расширение сельскохозяйственных угодий, незапланированная урбанизация, добыча древесины и рекреационная деятельность. Деградация горных экосистем, такая как потеря ледникового покрова, горного биоразнообразия и растительного покрова, повлияет на способность экосистемы снабжать водой районы, расположенные ниже по склону. Утрата лесного и растительного покрова снизит способность экосистемы удерживать почву и предотвращать оползни и наводнения в районах, расположенных ниже по склону. </p>\n<p> Таким образом, мониторинг изменения растительного покрова гор дает информацию о состоянии горных экосистем. Мониторинг индекса растительного покрова гор с течением времени может предоставить информацию о степени изменения растительности и об общем состоянии горной экосистемы. Оценка изменения растительного покрова, дифференцированная по высоте, важна для понимания изменений, которые происходят в горных регионах из-за влияния на экосистему крутизны склона, ориентации склона по сторонам света и высоты горной местности.</p>\n<p> Однако значения индекса растительного покрова гор следует интерпретировать с осторожностью. Индекс не дает подробных сведений об изменении видов, изменении линии распространения лесов или областей дождевых теней. Понимание различий в видовом составе и линии распространения лесов будет иметь важное значение для определения долгосрочных последствий изменения климата в горных регионах. Анализ вегетативных изменений с течением времени в каждой из высотных зон поможет определить соответствующие меры управления и адаптации. </p>\n<p>В некоторых случаях рост значения показателя в классах большой высоты может также означать распространение растительности на территории, ранее покрытые ледниками или другими многолетними или сезонными зонами льда или снега, в результате глобального потепления из-за изменения климата. Такое изменение можно отслеживать с помощью текущей методологии и соответствующим образом отмечать на уровне дезагрегированных данных по типу растительного покрова и классу высоты, чтобы отличить этот случай от общей желаемой тенденции увеличения растительного покрова гор. </p><h2> Комментарии и ограничения: </h2>\n<p> Показатель может быть рассчитан с использованием находящихся в свободном доступе данных наблюдения Земли и простых операций ГИС, которые можно обрабатывать в бесплатном программном обеспечении с открытым исходным кодом (FOSS) ГИС. </p>\n<p>Потенциальные ограничения описанной выше методологии связаны в основном с качеством данных по растительному покрову. Карты растительного покрова ЕКА ИИК в настоящее время доступны с разрешением 300 метров, что ограничивает их применимость при мониторинге небольших и весьма неоднородных ландшафтов. Поэтому, если у стран есть национальные карты растительного покрова с более высоким пространственным разрешением и сопоставимым или лучшим качеством, ФАО рекомендует использовать их, следуя той же методологии, представленной здесь, для получения значений индекса растительного покрова гор. </p>\n<p> Что касается интерпретации показателя, то в подавляющем большинстве случаев желаемым направлением является увеличение растительного покрова гор, что отражает снижение ущерба, наносимого естественным экосистемам и, возможно, даже расширение площади лесов, кустарников и пастбищ за счет усилий по сохранению экосистем, а в некоторых редких случаях рост значения показателя в классах больших высот может также означать распространение растительности на территории, ранее покрытые ледниками или другими многолетними или сезонными зонами льда или снега, в результате глобального потепления из-за изменения климата. Такое изменение можно отслеживать с помощью текущей методологии и соответствующим образом отмечать на уровне дезагрегированных данных по типу растительного покрова и классу высоты, чтобы отличить этот случай от общей желаемой тенденции увеличения растительного покрова гор.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Индекс растительного покрова гор (ИРПГ) определяется как </p>\n<p> <em> ИРПГ = (Площадь растительного покрова гор / Общая площадь гор) X 100 </em> </p>\n<p> Где площадь растительного покрова гор = сумма площадей, покрытых классами возделываемых земель, пастбищ, лесов и водно-болотных угодий. </p>\n<p> Идентификатор растительности рассчитывается на основе карты растительного покрова с использованием основных функций ГИС. </p>\n<p> Если в стране / регионе нет горной местности, ему будет присвоено значение \"Не применимо\". </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Не применимо, так как показатель имеет всеобщий охват </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Неприменимо, так как показатель имеет всеобщий охват </p><h2> Региональные агрегаты: </h2>\n<p> Использование пространственно-выраженных данных позволяет напрямую рассчитать значение показателя для любой очерченной области. Однако при пространственном разрешении 300 метров зоны ИИК расчет значений показателя для самых небольших областей, состоящих всего из нескольких пикселей, может привести к резким изменениям значений показателя из-за относительно более высокого влияния ошибок классификации.</p><h2> Доступные странам методы и руководство для составления данных на национальном уровне: </h2>\n<p> Значение показателя &#xA0; можно рассчитать следующим образом: </p>\n<ol>\n  <li> Классы растительного покрова ЕКА; ИИК переклассифицированы в шесть классов МГЭИК и карту зеленого / не зеленого покрова </li> \n  <li> Карта перепада высот Капоша наложена поверх карты полученной на стадии 1. </li>\n  <li> Зональная гистограмма рассчитывается для каждой группировки стран и регионов таким образом, чтобы количество пикселей, принадлежащих зеленому и не зеленому классам подсчитывалось в пределах каждогодиапазона  перепадов. &#xA0; </li>\n  <li> Отношение (%) между суммой зеленых пикселей и общим количеством пикселей (зеленый плюс не зеленый), попадающих в каждый Капош вычисляется для получения значений ИРПГ на каждый класс Капоша </li>\n  <li> Та же процедура используется для расчета распределения классов растительного покрова, как определено МГЭИК, в пределах каждого перепада высот. </li>\n</ol><h2> Обеспечение качества: </h2>\n<ul>\n  <li> Статистические данные по странам, полученные ФАО, перед публикацией направляются официальным координаторам НСУ по ЦУР для валидации. </li>\n</ul><h1> Доступность данных </h1>\n<p> Показатель составляется на основе геопространственных данных и поэтому имеет всеобщий охват. Страны, не имеющие данных в глобальной базе данных ЦУР, - это либо A) страны, в которых нет гор и к ним показатель не применим, либо B) страны, которые не подтвердили оценки ФАО и еще не представили свои собственные данные. </p>\n<ol>\n  <li> Данные по растительному покрову ИИК ЕКА находятся в свободном доступе по адресу:<a href=\"https://www.esa-landcover-cci.org/?q=node/164\">https://www.esa-landcover-cci.org/?q=node/164</a></li>\n   <li> Данные Kapos находятся в свободном доступе по следующим ссылкам: </li>\n</ol>\n<ul>\n  <li> На веб-сайте Горного партнерства ФАО находится растровый файл в правом баннере. Доступ в<a href=\"http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/\"> http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/ </a> </li>\n  <li> Классификацию Геологической службы США Mountain Explorer Kapos можно найти как GME_K1classes.zip в: <a href=\"https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global/\"> https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global </a> </li>\n</ul>\n<ol>\n  <li> Административные границы доступны из различных глобальных баз данных по ссылкам ниже: </li>\n</ol>\n<ul>\n  <li> Зоны глобальных административных единиц ФАО (GAUL) <a href=\"https://data.europa.eu/euodp/data/dataset/jrc-10112-10004\"> https://data.europa.eu/euodp/data/dataset/jrc-10112-10004 </a> </li>\n  <li> Divas-GIS <a href=\"https://www.diva-gis.org/gdata\"> https://www.diva-gis.org/gdata </a> </li>\n  <li> Границы второго административного уровня ООН (SALB) <a href=\"https://www.unsalb.org/\"> https://www.unsalb.org/ </a> </li>\n</ul>\n<h2> Временные ряды: </h2>\n<p> Данные по странам, регионам и миру доступны за 2000, 2010, 2015 и 2018 годы. </p>\n<h2> Дезагрегирование: </h2>\n<p> В глобальной базе данных ЦУР показатель дезагрегирован по классу высоты гор (идентификатор гор). Дополнительный параметр дезагрегирования, класс растительного покрова МГЭИК доступен на портале показателей ЦУР ФАО. Комбинация шести классов высот и шести основных типов растительного покрова в соответствии с классификацией МГЭИК дает 36 различных дезагрегированных данных для каждой страны за отчетный год. </p><h2> Источники расхождений: </h2>\n<p> Представленная здесь методология по умолчанию основана на использовании глобального продукта ЕКА ИИК Land Cover, интегральная оценка точности которого, как сообщается, составляет 73,2%. Однако оценка точности была рассчитана с использованием исходных 22 классов растительного покрова. Поскольку представленная здесь методология основана на использовании агрегированных классов, можно ожидать, что точность будет выше. </p>\n<p> Точность продуктов глобального растительного покрова может варьироваться в зависимости от региона. По той же причине представленные значения показателей могут отличаться от значений, полученных с использованием национальных карт растительного покрова. </p><h1> Ссылки </h1>\n<p>Eurostat (2019). <em>LUCAS Grid</em>. Eurostat Your Key to European statistics: <a ref=\"https://ec.europa.eu/eurostat/web/lucas/data/lucas-grid\">https://ec.europa.eu/eurostat/web/lucas/data/lucas-grid</a></p>\n<p>Kapos, V., Rhind, J., Edwards, M., Prince, M., &amp; Ravillous, C. (2000). Developing a map of the world&#x2019;s mountain forests. In M. F. Price , &amp; N. Butt (Eds.), <em>Forests in Sustainable Mountain Development: A State-of-Knowledge Report for 2000</em> (pp. 4-9). Wallingford: CAB International.</p>\n<p>Karagulle, D., Frye, C., Breyer, S., Aniello, P., Vaughan, R., &amp; Wright, D. (2017). Modeling global Hammond landform regions from 250-m elevation data. <em>Transactions in GIS</em>. doi:10.1111/tgis.12265</p>\n<p>K&#xF6;rner, C., Paulsen, J., &amp; Spehn, E. (2011). A definition of mountains and their bioclimatic belts for global comparisons of biodiversity data. <em>Alpine Botany, 121</em>, 73-78.</p>\n<p>Santoro, M., Kirches, G., Wevers, J., Boettcher, M., Brockmann, C., Lamarche, C., . . . Defourny, P. (2015). <em>Land Cover CCI PRODUCT USER GUIDE VERSION 2.0.</em> European Spatial Agency. European Spatial Agency. Получено из <a href>\"http://maps.elie.ucl.ac.be/CCI/viewer/download/ESACCI-LC-Ph2-PUGv2_2.0.pdf\">http://maps.elie.ucl.ac.be/CCI/viewer/download/ESACCI-LC-Ph2-PUGv2_2.0.pdf</a></p>\n<p><a href=\"http://www.mountainpartnership.org/our-work/focusareas/foodsecurity/en/\">http://www.mountainpartnership.org/our-work/focusareas/foodsecurity/en/</a> (горный растер ГИС доступен для скачивания с правой панели) </p>\n<p><a href=\"http://www.openforis.org/tools/collect-earth.html\">http://www.openforis.org/tools/collect-earth.html</a></p>\n<p><a href=\"http://www.fao.org/3/a-i5175e.pdf\">http://www.fao.org/3/a-i5175e.pdf</a></p>\n<p><a href=\"http://www.fao.org/\">http://www.fao.org/</a></p>"}}