{"status":"success","message":"All metadata fields for indicator 15-b-1, translated into all languages","data":{"ar":"","en":"<p>Goal 15: Protect, restore and promote sustainable use of terrestrial ecosystems, sustainably manage forests, combat desertification, and halt and reverse land degradation and halt biodiversity loss</p><p>Target 15.b: Mobilize significant resources from all sources and at all levels to finance sustainable forest management and provide adequate incentives to developing countries to advance such management, including for conservation and reforestation</p><p>Indicator 15.b.1<strong>: </strong>(a) Official development assistance on conservation and sustainable use of biodiversity; and (b) revenue generated and finance mobilized from biodiversity-relevant economic instruments</p><p>Last updated: 20 April 2020</p><h1>Related indicators</h1>\n<p>15.a.1</p>\n<p>A related indicator is that on public expenditure on biodiversity. Public expenditure on biodiversity is currently a Tier III indicator and is to be improved. For expenditure the methodology is agreed upon, i.e. SEEA Environmental Expenditure Accounts and National accounts COFOG. </p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>Organisation for Economic Cooperation and Development (OECD)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>This is a twin indicator consisting of:</p>\n<p>A) Official development assistance on conservation and sustainable use of biodiversity, defined as gross disbursements of total Official Development Assistance (ODA) from all donors for biodiversity. </p>\n<p>B) Revenue generated and finance mobilised from biodiversity-relevant economic instruments, defined as revenue generated and finance mobilised from biodiversity-relevant economic instruments, covering biodiversity-relevant taxes, fees and charges, and positive subsidies. (New on-going work is underway to collect data on payments for ecosystem services and biodiversity offsets -- including the finance they mobilise for biodiversity).</p>\n<h2>Concepts:</h2>\n<p>A) The Development Assistance Committee (DAC) defines ODA as those flows to countries and territories on the DAC list of ODA recipients and multilateral institutions which are:</p>\n<p>1) Provided by official agencies, including state and local governments, or by their executive agencies; and</p>\n<p>2) Each transaction of which:</p>\n<p>a) is administered with the promotion of the economic development and welfare of developing countries as its main objective; and</p>\n<p>b) is concessional in character.</p>\n<p><em> </em>(See <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p>\n<p>B) The Environmental Policy Committee (EPOC) collects data on Policy Instruments for the Environment (to the OECD PINE database), including biodiversity-relevant economic instruments. Currently more than 110 countries are contributing data. For 2020 data, see <a href=\"https://www.oecd.org/environment/resources/tracking-economic-instruments-and-finance-for-biodiversity-2020.pdf\">Tracking Economic Instruments and Finance for Biodiversity -2020</a>. </p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>A) The OECD/DAC has been collecting data on official and private resource flows from 1960 at an aggregate level and 1973 at an activity level through the CRS (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). The Rio marker for biodiversity was introduced in 2002. The data are provided by DAC donors, other bilateral providers of development cooperation and multilateral organizations. </p>\n<p>B) Information for the OECD PINE database is collected via a network of 200 country experts, including in government agencies (Ministries of Finance and Environment, statistical institutes) as well as research institutes and international organisations. Data is collected systematically for 37 OECD members as well as the active accession countries. A growing number of non-member countries also provide information. Currently, more than 110 countries are contributing data. Registered experts are asked to update data at least once a year, typically in January or February, through a password-protected interface. The data collection method may result in some reporting bias, as OECD members and active accession countries are likely to report more data on a regular basis, and all figures should be interpreted in this context.</p><h2>Collection process:</h2>\n<p>A) Via and annual questionnaire reported by national statistical reporters in aid agencies, ministries of foreign affairs, etc.</p>\n<p>B) Via questionnaire and directly via the network of contacts.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>A) On an annual basis. </p>\n<p>B) On an on-going basis. </p><h2>Data release:</h2>\n<p>A) The data are published at the end of each year for year -1.</p>\n<p>B) An updated and expanded brochure on &#x201C;Tracking Economic Instruments and Finance for Biodiversity&#x201D; is planned to be released in mid-2020. </p>\n<p>The 2020 version is available here: OECD (2020), Tracking Economic Instruments and Finance for Biodiversity-2020.</p><h1>Data providers</h1>\n<p>A) A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p>\n<p>B) Information for the PINE database is collected via a network of 200 country experts, including in government agencies (Ministries of Finance and Environment, statistical institutes) as well as research institutes and international organisations. Data is collected systematically for 37 OECD members as well as the active accession countries. A growing number of non-member countries also provide information. Registered experts are asked to update data at least once a year, typically in January or February, through a password-protected interface. The data collection method may result in some reporting bias, as OECD members and active accession countries are likely to report more data on a regular basis, and all figures should be interpreted in this context. </p>\n<p>The OECD Secretariat, in consultation with countries, validates the data before they are published online. The management of PINE is overseen by OECD Committees and Working Parties.</p><h1>Data compilers</h1>\n<p>A) OECD, Development Cooperation Directorate. The OECD is the only International Organisation collecting this data.</p>\n<p>B) OECD, Environment Directorate. The OECD is the only International Organisation collecting this data.</p><h2>Rationale:</h2>\n<p>A) Total ODA flows to developing countries quantify the public effort that donors provide to developing countries for biodiversity.</p>\n<p>B) Economic policy instruments can either generate revenue (e.g. biodiversity-relevant taxes) or mobilise finance directly for biodiversity conservation and sustainable use (e.g. biodiversity-relevant fees and charges; positive subsidies; PES and offsets) which is finance mobilised at domestic level. </p>\n<p>The data are collected in a consistent and comparable way across countries.</p><h2>Comments and limitations:</h2>\n<p>A) OECD CRS data are available since 1973. However, the data coverage at an activity level is considered complete from 1995 for commitments and 2002 for disbursements. The Rio biodiversity marker was introduced in 2002.</p>\n<p>B) The OECD PINE database tracks the biodiversity-relevant economic instruments that countries have put in place, and countries are encouraged to also provide information on the revenue and finance channelled via each of the instruments. The comprehensiveness of data provided currently varies across the biodiversity-relevant economic instruments. The data on revenue generated by biodiversity-relevant taxes is currently the most comprehensive. For the data on biodiversity-relevant fees and charges, for example, of the total number of these instruments currently reported to the PINE database, 42% also include data on the finance they generate. </p>\n<p>Like all data provided by a diffuse set of respondents, the data is subject to missing values, human error, and differences in interpretation of the provided definitions. However, all possible efforts have been made to ensure that the data is complete, accurate, and comparable across countries.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>A) This indicator is calculated as the sum of all ODA flows from all donors to developing countries that have biodiversity as a principal or significant objective, thus marked with the Rio marker for biodiversity.</p>\n<p>B) Countries are requested to report on when the policy instrument was introduced, what it applies to, the geographical coverage, the environmental domain, the industries concerned; the revenues, costs or rates; whether the revenue is earmarked; and exemptions.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>A) and B) No attempt is made to estimate missing values.</p>\n<ul>\n  <li><strong>At regional and global levels:</strong></li>\n</ul>\n<p>A) and B) No attempt is made to estimate missing values.</p><h2>Regional aggregates:</h2>\n<p>A) Data are reported at a country level. </p>\n<p>B) Data are reported at national and sub-national level, depending on the scope of the policy instrument.</p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>A) The DAC statistical Reporting Directives govern the reporting of DAC statistics, and are reviewed and agreed by the DAC Working Party of Development Finance Statistics, see: <a href=\"https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/en/pdf\">https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/en/pdf</a></p>\n<p>B) The OECD provides instructions and a formatted questionnaire for countries to provide data.</p><h2>Quality assurance:</h2>\n<p>A) The data collected by the OECD/DAC Secretariat are official data provided by national statistical reporters in each providing country/agency. The OECD/DAC Secretariat is responsible for checking, validating and publishing these data. </p>\n<p>B) Data are provided by competent national authorities. The OECD Secretariat conducts regular checks to identify errors or missing data.</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>A) The Rio biodiversity marker was introduced in 2002 and data are available since then for most DAC members, with improvements in reporting over time. Not all other providers report their data at an activity level though.</p>\n<p>Provisional data classification: Tier I</p>\n<p>B) Currently more than 110 countries are contributing data to the PINE database. As of March 2020, the database contained more than 3 500 policy instruments for the environment, of which 3 100 were in force. The environmental domains covered by the database include biodiversity, climate, air pollution, among others.</p>\n<h2>Time series:</h2>\n<p>A) The data are available since 1996 on an annual basis, with time series since 1950.</p>\n<p>B) The data series is annual and data is available from before 1980. </p>\n<p>The PINE database exists since 1996, with the added feature of tagging biodiversity-relevant instruments introduced in 2017. The biodiversity-relevant information in the PINE database is being used to monitor progress towards Aichi Target 3 on positive incentives, under the Convention on Biological Diversity. For more information on this, see Aichi Target 3 under the website of the Biodiversity Indicators Partnership (BIP).</p>\n<h2>Disaggregation:</h2>\n<p>A) This indicator can be disaggregated by donor, by recipient country (or region), by type of finance, by type of aid, by sub-sector, by policy marker (e.g. gender), etc.</p>\n<p>B) Information is available by country at the individual policy instrument level.</p><h2>Sources of discrepancies:</h2>\n<p>A) DAC statistics are standardized on a calendar year basis for all donors and may differ from fiscal year data available in budget documents for some countries. Some countries provide more comprehensive information than others.</p>\n<p>B)<strong> </strong>Some countries provide more comprehensive information than others.</p><h1>References</h1>\n<h2>URL:</h2>\n<p>A) See all links here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>\n<h2>References: </h2>\n<p>A) See all links here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>\n<p>B) OECD (2020), <a href=\"https://www.oecd.org/environment/resources/tracking-economic-instruments-and-finance-for-biodiversity-2020.pdf\">Tracking Economic Instruments and Finance for Biodiversity - 2020</a>. </p>\n<p>The brochure also highlights on-going work to scale up the policy instruments to include Payments for Ecosystem Services, and Biodiversity Offsets, and the finance these two policy instruments mobilise. The PINE data is available at <a href=\"https://oe.cd/pine\">https://oe.cd/pine</a></p>\n<p> </p>\n<p>Additional information extracted from the PINE database is reported in OECD (2019) <a href=\"https://www.oecd.org/env/resources/biodiversity/biodiversity-finance-and-the-economic-and-business-case-for-action.htm\"><em>Biodiversity: Finance and the Economic and Business Case for Action</em></a></p>","es":"<p>Meta 15: Proteger, restablecer y promover el uso sostenible de los ecosistemas terrestres, gestionar sosteniblemente los bosques, luchar contra la desertificación, detener e invertir la degradación de las tierras y detener la pérdida de biodiversidad</p><p>Objetivo 15.b: Movilizar recursos considerables de todas las fuentes y a todos los niveles para financiar la gestión forestal sostenible y proporcionar incentivos adecuados a los países en desarrollo para que promuevan dicha gestión, en particular con miras a la conservación y la reforestación</p><p>Indicador 15.b.1: a) Asistencia oficial para el desarrollo destinada concretamente a la conservación y el uso sostenible de la biodiversidad y b) ingresos generados y financiación movilizada mediante instrumentos económicos pertinentes para la biodiversidad</p><p> Última actualización: 20 de abril de 2020</p>","fr":"<p>Objectif 15: Préserver et restaurer les écosystèmes terrestres, en veillant à les exploiter de façon durable, gérer durablement les forêts, lutter contre la désertification, enrayer et inverser le processus de dégradation des terres et mettre fin à l’appauvrissement de la biodiversité</p><p>Cible 15.b: Mobiliser d’importantes ressources de toutes provenances et à tous les niveaux pour financer la gestion durable des forêts et inciter les pays en développement à privilégier ce type de gestion, notamment aux fins de la préservation des forêts et du reboisement</p><p>Indicateur 15.b.1: a) aide publique au développement consacrée à la préservation et à l’exploitation durable de la biodiversité et b) produits générés et fonds mobilisés par les instruments économiques en rapport avec la biodiversité</p>","ru":"<p>Цель 15: Защита и восстановление экосистем суши и содействие их рациональному использованию, рациональное лесопользование, борьба с опустыниванием, прекращение и обращение вспять процесса деградации земель и прекращение процесса утраты биологического разнообразия</p><p>Задача 15.b: Мобилизовать значительные ресурсы из всех источников и на всех уровнях для финансирования рационального лесопользования и дать развивающимся странам адекватные стимулы для применения таких методов управления, в том числе в целях сохранения и восстановления лесов</p><p>Показатель 15.b.1: a) Объем официальной помощи в целях развития, выделяемой на сохранение и рациональное использование биоразнообразия; и b) поступления, полученные вследствие использования экономических инструментов сохранения биоразнообразия, и мобилизованное с помощью таких инструментов финансирование</p><p> Последнее обновление: 20 апреля 2020 года </p><h1> Связанные показатели </h1>\n<p> 15.a.1 </p>\n<p> Связанный показатель - это показатель государственных расходов на сохранение биоразнообразия. Государственные расходы на сохранение биоразнообразия в настоящее время являются показателем уровня III и они должны быть усовершенствованы. Для расходов согласована методология, т. е. исходя из счетов расходов на охрану окружающей среды Системы природно-экономического учета СПЭУ и национальных счетов КФОГУ.</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация экономического сотрудничества и развития (ОЭСР) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Это двойной показатель, состоящий из: </p>\n<p> A) Объема официальной помощи в целях развития, выделяемой на сохранение и рациональное использование биоразнообразия, определяемой как валовые выплаты всех доноров в рамках общей официальной помощи в целях развития (ОПР) для сохранения биоразнообразия. </p>\n<p> B) Поступлений, полученные вследствие использования экономических инструментов сохранения биоразнообразия, и мобилизованное с помощью таких инструментов финансирование, определяемых как поступления, полученные вследствие использования экономических инструментов сохранения биоразнообразия, и мобилизованное с помощью таких инструментов финансирование, включая налоги, сборы и выплаты, имеющее отношение к сохранению биоразнообразия, и положительные субсидии. (В настоящее время ведется новая работа по сбору данных о платежах за экосистемные услуги и компенсации биоразнообразия, включая финансовые средства, которые они мобилизуют для сохранения биоразнообразия).</p>\n<h2> Понятия: </h2>\n<p> A) Комитет содействия развитию (КСР) определяет официальную помощь в целях развития (ОПР) как потоки в страны и территории, включенные в список получателей официальной помощи в целях развития Комитета содействия развитию и в многосторонние организации, а именно: </p>\n<p> 1) Предоставляется официальными учреждениями, включая органы государственной власти и местного самоуправления, или их исполнительными органами; и </p>\n<p> 2) Каждая транзакция из которых: </p>\n<p> a) осуществляется для поддержки экономического развития и благосостояния развивающихся стран в качестве своей основной цели; и</p>\n<p> b) носит льготный характер. </p>\n<p> См. <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>). </p>\n<p> B) Комитет по экологической политике (КЭП) собирает данные по директивным инструментам в области окружающей среды (в базу данных ОЭСР PINE), включая экономические инструменты сохранения биоразнообразия. В настоящее время данные предоставляют более 110 стран. Данные за 2020 год см. <a href=\"https://www.oecd.org/environment/resources/tracking-economic-instruments-and-finance-for-biodiversity-2020.pdf\"> Отслеживание экономических инструментов и финансов для сохранения биоразнообразия -2020 </a>. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> A) ОЭСР / КСР собирает данные по официальным и частным ресурсным потокам с 1960 г. на агрегированном уровне и с 1973 г. на уровне активности с помощью Единого стандарта отчётности (ЕСО) (данные ЕСО считаются полными с 1995 года для обязательств на уровне активности и c 2002 года для выплат). Рио-де-Жанейрский маркер для биоразнообразия был введен в 2002 году. Данные предоставлены донорами КСР, другими двусторонними поставщиками данных из организаций сотрудничества в целях развития и многосторонних организаций.</p>\n<p> B) Информация для базы данных ОЭСР по директивным инструментам в области окружающей среды (OECD PINE) собирается с использованием сети, в которую входят 200 страновых экспертов, в том числе находящихся в государственных учреждениях (министерства финансов и окружающей среды, статистические институты), а также в исследовательских институтах и международных организациях. Данные на систематической основе собираются по 37 странам-членам ОЭСР, а также по странам, находящимся в активной фазе вступления в ОЭСР. Информацию также предоставляют все большее число стран, не являющихся членами организации. В настоящее время данные предоставляют более 110 стран. Зарегистрированных экспертов просят обновлять данные не реже одного раза в год, обычно в январе или феврале, через защищенный паролем интерфейс. Метод сбора данных может привести к некоторому смещению в отчетности, поскольку страны-члены ОЭСР и страны, находящиеся в активной фазе вступления в ОЭСР, вероятно, будут представлять больше данных на регулярной основе, и все данные следует интерпретировать в этом контексте.</p><h2> Процесс сбора: </h2>\n<p> A) С помощью ежегодных вопросников, представляемых составителями национальных статистических отчетов, находящимися в агентствах по оказанию помощи, министерствах иностранных дел и т. д. </p>\n<p> B) С помощью вопросников и напрямую через сеть контактов.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> A) Ежегодно. </p>\n<p> B) На постоянной основе. </p><h2> Выпуск данных: </h2>\n<p> A) Данные публикуются в конце каждого года за предыдущий год. </p>\n<p> B) Обновленную и расширенную брошюру по &#x201C; отслеживанию экономических инструментов и финансов для сохранения биоразнообразия &#x201D; планируется выпустить в середине 2020 года. </p>\n<p> Версия 2020 года доступна здесь: ОЭСР (2020), Отслеживание экономических инструментов и финансов для сохранения биоразнообразия-2020.</p><h1> Поставщики данных </h1>\n<p> A) Составитель статистического отчета отвечает за сбор статистики КСР в каждой поставляющей отчетность стране / агентстве. Этот составитель отчета обычно находится в национальном агентстве по оказанию помощи, Министерстве иностранных дел или финансов и т. д.</p>\n<p> B) Информация для базы данных по стратегическим инструментам в области окружающей среды (PINE) собирается с помощью сети, состоящей из 200 страновых экспертов, находящихся в государственных учреждениях (министерства финансов и окружающей среды, статистические институты), а также в исследовательских институтах и международных организациях. Данные систематически собираются по 37 членам-членам ОЭСР, а также по странам, находящимся в активной фазе вступления. Информацию также предоставляют все большее число стран, не являющихся членами организации. Зарегистрированных экспертов просят обновлять данные не реже одного раза в год, обычно в январе или феврале, через защищенный паролем интерфейс. Метод сбора данных может привести к некоторому смещению в отчетности, поскольку члены ОЭСР и страны, находящиеся в активной фазе вступления, вероятно, будут представлять больше данных на регулярной основе, и все цифры следует интерпретировать в этом контексте.</p>\n<p> Секретариат ОЭСР, консультируясь со странами, проверяет данные перед их публикацией в Интернете. Комитеты и рабочие группы ОЭСР осуществляют наблюдение за управлением базы данных PINE. </p><h1> Составители данных </h1>\n<p> A) ОЭСР, Директорат сотрудничества в целях развития. ОЭСР - единственная международная организация, собирающая эти данные. </p>\n<p> B) ОЭСР, Директорат по окружающей среде. ОЭСР - единственная международная организация, собирающая эти данные. </p><h2> Обоснование: </h2>\n<p> A) Общие потоки ОПР в развивающиеся страны позволяют количественно оценить общественные средства, которые доноры предоставляют развивающимся странам для сохранения биоразнообразия. </p>\n<p> B) Инструменты экономической политики могут либо приносить доход (например, в виде налогов, связанных с сохранением биоразнообразия), либо напрямую мобилизовать финансовые средства для сохранения и устойчивого использования биоразнообразия (например, сборы и выплаты, связанные с сохранением биоразнообразия; положительные субсидии; платы за экосистемные услуги (ПЭУ) и компенсации), которые мобилизуются на национальном уровне.</p>\n<p> Данные собираются в виде, согласованном и сопоставимом между странами. </p><h2> Комментарии и ограничения: </h2>\n<p>A) Данные ОЭСР по Единому стандарту отчётности (ЕСО) доступны с 1973 года. Тем не менее, охват данных на уровне деятельности считается полным с 1995 года для обязательств и с 2002 года для выплат. Рио-де-Жанейрский маркер биоразнообразия был введен в 2002 году.</p>\n<p>B) База данных OECD PINE отслеживает используемые странами экономические инструменты, связанные с биоразнообразием, и странам рекомендуется также предоставлять информацию о доходах и финансах, направляемых через каждый из этих инструментов. Полнота предоставляемых данных в настоящее время варьируется в зависимости от экономических инструментов, связанных с биоразнообразием. Данные по доходам от налогов, связанных с биоразнообразием, в настоящее время являются наиболее полными. Что касается данных о сборах и выплатах, связанных с биоразнообразием, то, например, из общего числа инструментов, которые в настоящее время передаются в базу данных PINE, 42% также включают данные о финансовых средствах, которые ими создаются.</p>\n<p> Как и во всех данных, предоставленных разрозненной группой респондентов, в рядах данных могут быть пробелы, могут встречаться человеческие ошибки и различия в интерпретации предоставленных определений. Тем не менее, были предприняты все возможные усилия для обеспечения полноты, точности и сопоставимости данных по странам.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> A)Этот показатель рассчитывается как сумма всех потоков ОПР от всех доноров в развивающиеся страны, для которых биоразнообразие является основной или важной целью, и поэтому отмечен Рио-де-Жанейрским маркером биоразнообразия. </p>\n<p> B) Странам предлагается отчитаться, когда был введен в действие директивный инструмент, в какой ситуации он применяется, географический охват, экологическая область, затронутые отрасли; доходы, затраты или ставки; имеет ли доход целевую направленность; и льготы.</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> A) и B) Не предпринимается попыток оценить отсутствующие значения. </p>\n<ul>\n  <li> <strong><em>На региональном и глобальном уровнях:</em></strong> </li>\n</ul>\n<p> A) и B) Не предпринимается попыток оценить отсутствующие значения. </p><h2> Региональные агрегаты: </h2>\n<p> A) Данные представляются на страновом уровне. </p>\n<p> B) Данные представляются на национальном и субнациональном уровнях, в зависимости от сферы действия директивного инструмента. </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> A) Директивы КСР по статистической отчетности регулируют составление отчетов по статистике КСР и рассматриваются и согласовываются Рабочей группой КСР по статистике финансирования развития, см.: <a href=\"https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/en/pdf\"> https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/en/pdf</a> </p>\n<p> B) ОЭСР осуществляет разработку инструкций и форматированного вопросника, необходимых странам для предоставления данных.</p><h2> Гарантия качества: </h2>\n<p> A) Данные, собранные секретариатом ОЭСР / КСР, являются официальными данными, предоставленными лицами, ответственными за направление национальных статистических отчетов в каждой стране / агентстве. Секретариат OECD / КСР несет ответственность за проверку, валидацию и публикацию этих данных.</p>\n<p> B) Данные предоставляются компетентными национальными органами. Секретариат ОЭСР проводит регулярные проверки для выявления ошибок или отсутствующих данных.</p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> A) Рио-де-Жанейрский маркер биоразнообразия был введен в 2002 году и с тех пор данные доступны для большинства членов КСР, при этом с течением времени улучшается отчетность. Однако не все поставщики предоставляют свои данные на уровне деятельности.</p>\n<p>Классификация предварительных данных: Уровень I </p>\n<p> B) В настоящее время более 110 стран вносят данные в базу данных PINE. По состоянию на март 2020 года база данных содержала более 3 500 директивных инструментов в области окружающей среды, из которых 3 100 действовали. Сфера окружающей среды, охватываемая базой данных, включает, среди прочего, биоразнообразие, климат, загрязнение воздуха. </p>\n<h2> Временные ряды: </h2>\n<p> A) Данные доступны с 1996 года на ежегодной основе, а временные ряды - с 1950 года. </p>\n<p> B) Ряды данных являются годовыми и данные доступны для периодов до 1980 года.</p>\n<p> База данных PINE существует с 1996 года, с добавлением в 2017 году функции по маркировке инструментов, имеющих отношение к биоразнообразию. Информация, имеющая отношение к биоразнообразию, в базе данных PINE используется для мониторинга прогресса в достижении целевой задачи 3, принятой в Айти, в отношении положительных стимулов в рамках Конвенции о биологическом разнообразии. Для получения дополнительной информации об этом см. Целевую задачу 3, принятую в Айти, на веб-сайте Партнерства по показателям биоразнообразия (ППБ).</p>\n<h2> Дезагрегирование: </h2>\n<p> A) Этот показатель может быть дезагрегирован по донорам, странам-получателям (или регионам), по типу финансирования, по типу помощи, по подсекторам, по директивным маркерам (например, по полу) и т. д.</p>\n<p> B) Информация доступна по странам на уровне отдельных директивных инструментов. </p><h2>Источники расхождений: </h2>\n<p>A) Статистика КСР стандартизирована на основе календарного года для всех доноров и может отличаться от данных, относящихся к финансовому году, имеющихся в бюджетных документах некоторых стран. Некоторые страны предоставляют более полную информацию, чем другие страны.</p>\n<p> B) Некоторые страны предоставляют более полную информацию, чем другие страны.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> A) См. все ссылки здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>\n<h2> Ссылки: </h2>\n<p> A) См. все ссылки здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>\n<p> B) ОЭСР (2020), <a href=\"https://www.oecd.org/environment/resources/tracking-economic-instruments-and-finance-for-biodiversity-2020.pdf\"> Отслеживание экономических инструментов и финансов для сохранения биоразнообразия - 2020 </a>. </p>\n<p> В брошюре также освещается текущая работа по расширению масштабов директивных инструментов, включая Платежи за экосистемные услуги и Компенсацию биоразнообразия, а также финансирование, мобилизуемое этими двумя директивными инструментами. Данные PINE доступны по адресу <a href=\"https://oe.cd/pine\"> https://oe.cd/pine </a> </p>\n<p> </p>\n<p> Дополнительная информация, извлеченная из базы данных PINE, приведена в публикации OЭСР (2019) <a href=\"https://www.oecd.org/env/resources/biodiversity/biodiversity-finance-and-the-economic-and-business-case-for-action.htm\"> <em> Biodiversity: Finance and the Economic and Business Case for Action </em> </a> </p>"}}