{"status":"success","message":"All metadata fields for indicator 16-10-2, translated into all languages","data":{"ar":"","en":"<p>Goal 16: Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels</p><p>Target 16.10: Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements</p><p>Indicator 16.10.2: Number of countries that adopt and implement constitutional, statutory and/or policy guarantees for public access to information</p><p>None</p><p>July 2021</p><p>None</p><p>United Nations Educational, Scientific and Cultural Organization (UNESCO)</p><p>United Nations Educational, Scientific and Cultural Organization (UNESCO)</p><p><strong>Definition:</strong></p>\n<p>Number of countries that adopt and implement constitutional, statutory and/or policy guarantees for public access to information.</p>\n<p>The purpose of this indicator is to report the total of number of countries that adopted legal guarantees on ATI, as well as the main tendencies in the implementation of these guarantees, which are presented in global aggregates.</p>\n<p>Based on the definition above, the indicator has two components:</p>\n<p>1. Adoption</p>\n<p>2. Implementation</p>\n<p>Under each component, key questions were identified based on what can be called &#x201C;Principles of Access to Information&#x201D;, and which highlight essential components for effective implementation of Access to Information implementation at the country level. These Principles are synthesized from existing frameworks and documents recognised internationally.<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> For the purpose of this survey, the principles of relevance are as follows:</p>\n<p>1. Legal frameworks for Access to Information </p>\n<p>2. Limited exemptions</p>\n<p>3. Oversight mechanism </p>\n<p>4. Appeals mechanism</p>\n<p>5. Record keeping and reporting</p>\n<p>Each question values between 0 and 2. Upon the completion of the survey, a country can get a total score of 0-9. The total score of each country will not be assigned to any level category (e.g.: low, medium or high). However, it will contribute to global aggregates. </p>\n<p>More details on the computation method are under the section Methodology.</p>\n<p><strong>Concepts:</strong></p>\n<ol>\n  <li><em>Access to Information</em></li>\n</ol>\n<p>&#x201C;Public access to information&#x201D; is based upon the established human right to the fundamental freedom of expression (FOE) and association. States are duty-bearers for this right and measuring the fulfilment of this duty allows for assessment of progress.</p>\n<p>In terms of defining what is being measured, Access to Information (ATI) has two principle components: the obligation for states to have a legal framework that is also implemented in practice, that: </p>\n<ul>\n  <li>Entitles public to request access to information (documents and other information recorded in any format) and to respond to such requests in a timely fashion. </li>\n  <li>Obliges authorities to ensure that information of public interest is put into the public domain proactively, without the need for requests.</li>\n</ul>\n<ol>\n  <li><em>Right to Information</em></li>\n</ol>\n<p>The right of access to public information (RTI) is a component of the fundamental right of freedom of expression as set forth by Article 19 of the Universal Declaration of Human Rights (1948), and the subsequent International Covenant on Civil and Political Rights. These state that the fundamental right of freedom of expression encompasses the freedom &quot;to seek, receive and impart information and ideas through any media and regardless of frontiers&#x201D; (our italics). Seeking and receiving is the dimension of the right that is immediately relevant to this SDG indicator, with the right to impart information and ideas constituting the other side of the coin. </p>\n<p>RTI is an umbrella term that refers to the legal right to access information held by public bodies. It is often used in the same way as terms such as Freedom of Information (FOI). </p>\n<ol>\n  <li><em>Implementation</em></li>\n</ol>\n<p>This refers primarily to efforts to give practical effect to the provisions of the law, policy or regulation. Implementation thus designates government bodies providing information to the public (on request as well as proactively). Implementation is important to ensure that the benefits of the law, policy or regulation are realized.</p>\n<ol>\n  <li><em>Monitoring </em></li>\n</ol>\n<p>Monitoring the implementation of access to information refers to the supervision and examination conducted by the dedicated Access to Information oversight institution to ensure effective application of the legal guarantee(s). This includes a role in assessing efforts made by public bodies with a view to advance access to information in the country. </p>\n<ol>\n  <li><em>Enforcement </em></li>\n</ol>\n<p>Enforcement of compliance with Access to Information legal guarantee(s) refers to the actions of obliging adherence by duty-bearers to the respective requirements and the implementation of sanctions when violations are found. Enforcement is a disciplinary function that seeks to ensure that there are consequences to the violation of rules, involving a set of tools used to punish breaches of laws and regulations, and to deter future violations.</p>\n<ol>\n  <li><em>Mediation</em></li>\n</ol>\n<p>Mediation is a negotiation facilitated by a neutral third party (a mediator). Mediation does not involve decision making by the neutral third party. Unlike a judge or an arbitrator, therefore, the mediator is not a decision-maker. In mediation, the disputing parties work with the mediator to resolve their disputes. The mediator assists the parties in reaching their own decision on a settlement of the dispute by supervising the exchange of information and the bargaining process. </p>\n<ol>\n  <li><em>Dedicated oversight </em></li>\n</ol>\n<p>This specialist function covers the process of supervision, monitoring, evaluation of performance and review, to ensure compliance with laws, regulations and policies. It entails assessing and enforcing implementation. Oversight of implementation is thus different to executing the actual implementation itself in regard to the direct provision of information. </p>\n<p>An oversight institution refers to the body charged with ensuring Oversight and therefore accountability for the implementation of ATI. The same body or another may also do appeals, although appeals is a distinct function from oversight and are sometimes done by a separate body. This is why some countries, there exists more than one oversight institution, depending on the different tasks performed. </p>\n<p>The oversight function can be exercised by the following (indicative) institutions: </p>\n<ul>\n  <li>Information Commission/ Commissioner;</li>\n  <li>Data Protection or Privacy Commission / Commissioner</li>\n  <li>Human Rights Commission</li>\n  <li>Ombudsman</li>\n  <li>Department/ Ministry/ Agency</li>\n</ul>\n<ol>\n  <li><em>Appeals </em></li>\n</ol>\n<p>An appeal is an application for a decision (or lack of a decision) relating to a request for information, to be reviewed by the Access to Information oversight institution that is tasked with this. Appeals normally involve requests to reconsider failures by duty-bearers to provide information. Ideally, an independent and impartial review body will be established with the power to compel disclosure. While in some jurisdictions, courts may be an effective alternative to a review body, they can be slow and expensive, and therefore may prevent many people from seeking review. Appeals to a court should normally be a last resort once institutional appeal processes are exhausted, and this realm is treated as outside the scope of this indicator. </p>\n<ol>\n  <li><em>Limited exemptions </em></li>\n</ol>\n<p>Exemptions (or exceptions) allow the withholding of certain categories of information. Limited exemptions mean that such withholding must be based on narrow, proportionate, necessary and clearly defined limitations. Exceptions should apply only where there is a risk of substantial harm to the protected interest and where the harm is greater the overall public interest in having access to the information. Bodies should provide reasons for any refusal to provide access to information.</p>\n<p>Several permissible exemptions include:</p>\n<ul>\n  <li>national security; </li>\n  <li>international relations; </li>\n  <li>public health and safety;</li>\n  <li> the prevention, investigation and prosecution of legal wrongs; </li>\n  <li>privacy; </li>\n  <li>legitimate commercial and other economic interests; </li>\n  <li>management of the economy; </li>\n  <li>fair administration of justice and legal advice privilege; </li>\n  <li>conservation of the environment; and </li>\n  <li>legitimate policy making and other operations of public bodies.</li>\n</ul>\n<ol>\n  <li><em>Record-keeping and reporting</em></li>\n</ol>\n<p>Record-keeping is part of a records management system, which plays an important role in fostering accountability and good governance. Without adequate and reliable records of requests and/or appeals received and how they are processed, it would be difficult to measure, and report progress on access to information. In the implementation of access to information, reporting is an essential tool for transparency and accountability purposes, as well as for gathering evidence and data in mapping any gaps and needs as a precondition for making targeted improvements. </p>\n<p><strong>Comments and limitations:</strong></p>\n<p>The indicator allows for reporting the total number of countries that adopted constitutional, statutory and/or policy guarantees for public access to information globally. Data on the implementation of these guarantees comes from entities that responded to UNESCO survey.</p>\n<p>In some countries, the oversight institutions for Access to Information that are the entities best placed to provide data for this survey, directly or indirectly, might not have an explicit monitoring role, or may have weak record-keeping situations. Hence, they might not be able to provide detailed information that could help contextualize the analysis. </p>\n<p>The indicator does not enter into whether the national measures taken do lead to further impacts. It focuses on the implementation of the regulatory environment and on the mandate and supporting systems that is are preconditions for effective implementation.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> These include Article 10 of the United Nations Convention against Corruption; resolutions of the UN General Assembly and Human Rights Council; the Commonwealth&#x2019;s Model Freedom of Information Bill; Organization of American States (OAS)&#x2019;s Model Law on Access to Information; African Union&#x2019;s Model Law on Access to Information and reports from the UN the Special Rapporteur on the promotion and protection of the right to freedom of opinion and expression. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p>Number of countries.</p><p>None</p><p><strong>Description:</strong></p>\n<p>Data on the number of countries that adopted the guarantees will be obtained through the responses from countries to the Survey on Public Access to Information (SDG Indicator 16.10.2), </p>\n<p>Data on the implementation at national level, which will contribute to UNESCO&#x2019;s global reporting, will be obtained through the responses from countries and their territories to the same survey. </p><p>In collecting data at national level, UNESCO invites countries to participate in UNESCO Survey on Public Access to Information (SDG Indicator 16.10.2). The survey will include an instruction manual. </p>\n<p>Countries that answer the overarching questions that will be scored accordingly. In addition, where applicable, supplementary data will be collected through follow-up questions, which will not be scored and will be used to contextualize UNESCO&#x2019;s analysis.</p><p>UNESCO anticipates the collection of data on an annual basis.</p>\n<p> </p><p>UNESCO plans to release data for indicator 16.10.2 in Q1 of each year as part of its reporting to the UN Secretary-General Progress Report towards the SDGs. </p><p><strong>Name:</strong></p>\n<p>Countries </p>\n<p><strong>Description:</strong></p>\n<p>Each country completes the survey in consultation with relevant line departments/ ministries/ agencies/ oversight bodies for access to information (e.g. Information Commissions, Data Protection or Privacy Commission, Ombudsman, National Human Rights Institutions), and National Statistical Offices.</p><p>UNESCO</p><p>UNESCO is the UN specialized agency building peace in the minds of people through education, the sciences, culture, communication and information. In the field of communication and information, UNESCO defends and promotes freedom of expression, media independence and pluralism, and the building of inclusive knowledge societies underpinned by universal access to information and the innovative use of digital technologies. Since 2017, UNESCO has been designated as the custodian agency for indicator 16.10.2. In this context, UNESCO, via its International Programme for the Development of Communication (IPDC), has been mandated by its Member States to monitor and report progress on this indicator worldwide.</p><p>To report on the number of countries that adopted the guarantees, data collected through the survey instrument are triangulated by a desk research. The data, which include years of adoption of such guarantees, are monitored and updated annually to reflect changes, such as: </p>\n<p>&#x2022; whether a country just passed a guarantee for Access to Information; </p>\n<p>&#x2022; whether a country amended its existing guarantee(s) for Access to Information. </p>\n<p>In parallel, to link the data on adoption above with the implementation aspect, and to measure the component of implementation at national level, UNESCO collects data directly from countries and their territories via the Survey on Public Access to Information (SDG Indicator 16.10.2). </p><p>This indicator does not assess the totality of &#x201C;public access to information&#x201D; component of the full Target of 16.10. Nevertheless, it focusses on a key determinant of the wider information environment.</p><p>Responses to the survey will be computed using a weighted system, where each question values between 0 and 2. There is a total of 8 key questions (4 for the component on &#x201C;Adoption&#x201D; and 3 for the component on &#x201C;Implementation&#x201D;). A country can obtain a total score between 0-9 points. </p>\n<p>The total score of each country will not be assigned to any level category (e.g.: low, medium or high). However, it will contribute to global aggregates, in which data will be interpreted using the sum formula to show overall trends. The trends will illustrate the state of Access to Information implementation as per &#x201C;Principles of Access to Information&#x201D;, as cited in the Rationale section above.</p>\n<p>The table below show how questions are computed.</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>UNESCO Survey on Public Access to Information </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>Indicator: 16.10.2</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>Components: Adoption + Implementation; Score: 0-9</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>Component 1: ADOPTION; Score: 0-5</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Survey Question based on Principles of Access to Information</strong></p>\n      </td>\n      <td>\n        <p><strong> Score </strong></p>\n      </td>\n      <td>\n        <p><strong>Description of the calculation for global aggregates</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <ol>\n          <li>Whether a constitutional, statutory and/or other legal guarantee that recognises access to information as a fundamental right exists in your country? </li>\n        </ol>\n      </td>\n      <td>\n        <p>Yes = 1</p>\n        <p>No = 0</p>\n        <p>In progress: 0.5</p>\n      </td>\n      <td>\n        <p>The sum of countries that responded &#x201C;yes&#x201D; and &#x201C;in progress&#x201D;</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <ol>\n          <li>Whether the legal guarantee on Access to Information specifies the need of a dedicated oversight institution [or institutions]?</li>\n        </ol>\n      </td>\n      <td>\n        <p>Yes = 1</p>\n        <p>No = 0</p>\n      </td>\n      <td>\n        <p>The sum of countries that responded &#x201C;yes&#x201D;</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <ol>\n          <li>Whether the legal guarantee on Access to Information specifies the need for national public bodies (Ministry/Agency/Department) to appoint public information officers or a specific unit to handle Access to Information requests from the public? </li>\n        </ol>\n      </td>\n      <td>\n        <p>Yes, to <em>ALL</em> public bodies being required to appoint = 1 </p>\n        <p>Yes, but only to <em>some</em> public bodies = 0.5 </p>\n        <p>No = 0</p>\n      </td>\n      <td>\n        <p>The sum of countries that responded &#x201C;yes, all&#x201D; and &#x201C;yes, some&#x201D;</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <ol>\n          <li>Whether the legal guarantee on Access to Information mandates the following roles for the dedicated Access to Information oversight institution/s :</li>\n          <li>Oversight (legal responsibility to ensure implementation of the guarantee)</li>\n          <li>Appeals</li>\n          <li>Monitoring of Access to Information implementation</li>\n          <li>Enforcement of compliance with Access to Information legal guarantee(s)</li>\n          <li>Mediation</li>\n        </ol>\n      </td>\n      <td>\n        <p>0.2 for each role selected</p>\n        <p>Total point: 1 </p>\n      </td>\n      <td>\n        <p>The sum of countries that responded, &#x201C;option a&#x201D;, &#x201C;option b&#x201D;, &#x201C;option c&#x201D;, &#x201C;option d&#x201D; and &#x201C;option e&#x201D; </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <ol>\n          <li>Does the legal guarantee on Access to Information explicitly mentions permissible exemptions that are elaborated in well-defined categories whereby requests for information may be legally denied. that are consistent with international standards?</li>\n        </ol>\n      </td>\n      <td>\n        <p>Yes = 1</p>\n        <p>No = 0</p>\n      </td>\n      <td>\n        <p>The sum of countries that responded &#x201C;yes&#x201D;</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Score for Component 1</strong></p>\n      </td>\n      <td>\n        <p><strong>0-5</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p><strong>Component 2: IMPLEMENTATION; Score: 0-4</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Survey Question based on Principles of Access to Information</strong></p>\n      </td>\n      <td>\n        <p><strong>Score</strong></p>\n      </td>\n      <td>\n        <p><strong>Description of the calculation for global aggregates</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <ol>\n          <li>Whether the dedicated Access to Information oversight institution/s in practice during the reporting year has carried out the following activities: </li>\n          <li>Published an Annual Report</li>\n          <li>Provided implementation guidance and/or offer training to officials from public bodies (Ministry/Agency/Department)</li>\n          <li>Raised public awareness</li>\n          <li>Kept statistics on requests and/or appeals </li>\n          <li>Requested public bodies to keep statistics of their activities and decisions</li>\n        </ol>\n      </td>\n      <td>\n        <p>0.4 for each activity selected</p>\n        <p>Total point: 2 </p>\n      </td>\n      <td>\n        <p>The sum of countries that responded &#x201C;option a&#x201D;; &#x201C;option b&#x201D; ; &#x201C;option c&#x201D;; &#x201C;option d&#x201D;; &#x201C;option e&#x201D; </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <ol>\n          <li>Whether in practice the dedicated Access to Information oversight institution/s at the national level receive/s reports from public bodies (Ministry/Agency/Department) on the processing of Access to Information requests?</li>\n        </ol>\n      </td>\n      <td>\n        <p>Yes = 1</p>\n        <p>No = 0</p>\n      </td>\n      <td>\n        <p>The sum of countries that responded &#x201C;yes&#x201D;.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <ol>\n          <li>Whether the dedicated Access to Information oversight institution/s keep/s statistics of appeals at the national level?</li>\n        </ol>\n      </td>\n      <td>\n        <p>Yes = 1</p>\n        <p>No = 0</p>\n      </td>\n      <td>\n        <p>The sum of countries that responded &#x201C;yes&#x201D;.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Score for Component 2</strong></p>\n      </td>\n      <td>\n        <p><strong>0-4</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Total Score for the Survey (component 1 and 2)</strong></p>\n      </td>\n      <td>\n        <p><strong>0-9</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>The scenario below can provide an example of how a country obtains its score:</p>\n<p>Country X responded to the survey and based on its responses, it obtained points, as in below:</p>\n<ul>\n  <li>Question 1: responded &#x2018;YES&#x2019; and obtained 1 point</li>\n  <li>Question 2: responded &#x2018;YES&#x2019; and obtained 1 point</li>\n  <li>Question 3: responded &#x2018;NO&#x2019; and obtained 0 point</li>\n  <li>Question 4: selected three of five options provided. Each answer has 0.2 point, so it obtained 0.6 point. </li>\n  <li>Question 5: responded &#x2018;NO&#x2019; and obtained 0 point. </li>\n  <li>Question 6: selected four of five options provided. Each answer has 0.4 point and obtained 1.6 point. </li>\n  <li>Question 7: responded &#x2018;NO and obtained 0 point</li>\n  <li>Question 8: responded &#x2018;YES and obtained 1 point</li>\n</ul>\n<p>Therefore, Country X obtained a total score of 5.2. This score will not be assigned to any level category (e.g.: low, medium or high). However, it will contribute to global aggregates, in which data will be interpreted using the sum formula to show trends. </p>\n<p>Below is an example of how responses to the survey are used in the interpretation of a global aggregate that illustrate a trend in the &#x201C;Record keeping and reporting&#x201D; principle: </p>\n<p>Out of 100 countries that responded to UNESCO Survey on Public Access to Information (SDG Indicator 16.10.2), 80% have oversight institutions on Access to Information (ATI). However, only 50% of them keep records of appeals with regards RTI requests. This flags the need for improvement, as good record-keeping is vital for evidence-based reporting, which can provide many advantages for improving ATI. Without adequate and reliable records of the requests received and how they are processed, it is difficult to produce evidence and measure progress. </p>\n<p>In addition, where applicable, supplementary data will be collected through follow-up questions, which will not be scored and will be used to contextualize UNESCO&#x2019;s analysis. The follow-up questions are as follow:</p>\n<ul>\n  <li>Question 1<ul>\n      <li>If responded &#x2018;YES&#x2019;: What are the guarantees (by type &#x2013; primary legislation, secondary legislation/regulation, binding policy document, etc)?</li>\n      <li>If responded &#x2018;NO&#x2019;: Are there still any non-binding policies on Access to Information (Public Statement such Open Government Partnership Action Plan; Strategy such as in Open Government/Open Data/ Open Access; Master or Action Plan/ SOP/ protocols/ digital or e-government policies relating to implementation of ATI; or Others) - then &#x2018;End survey&#x2019;. </li>\n      <li>If responded &#x2018;IN PROGRESS&#x2019;: Please explain - then &#x2018;End survey&#x2019;</li>\n    </ul>\n  </li>\n  <li>Question 2, if responded &#x2018;YES&#x2019;: <ul>\n      <li>\n        <ol>\n          <li>What is it / are they? (by type: Information Commission or Commissioner/ Data Protection or privacy Commission or Commissioner/ Converged body that combines data/privacy protection and Access to Information/ Human Rights Commission/ Ombudsman/ Department or Ministry or/ Agency or Other; and specify where appropriate at national or subnational levels).</li>\n          <li>Who appointed the Head of the oversight institution? (Executive/ Legislative/ Judiciary/ Other (e.g. a Committee): ________________ please explain)</li>\n          <li>Who approved the budget of the oversight institution [or institutions]? (Executive/ Legislative/ Judiciary/ Other (e.g. a multistakeholder committee): ________________ please explain)</li>\n          <li>To whom does/do the oversight institution/s directly report about their activities? (Executive/ Legislative/ Other (e.g. a Committee): ________________ please explain)</li>\n        </ol>\n      </li>\n    </ul>\n  </li>\n  <li>Question 5, if responded &#x2018;YES&#x2019;: Which of the following exemptions is/are mentioned: national security; international relations; public health and safety; the prevention, investigation and prosecution of legal wrongs; privacy; legitimate commercial and other economic interests; management of the economy; fair administration of justice and legal advice privilege; conservation of the environment; and legitimate policy making and other operations of public bodies.</li>\n  <li>Question 6, if one of the options is selected: Any other initiatives/activities that you would like to add?</li>\n  <li>Question 7, if responded &#x2018;YES&#x2019;: <ol>\n      <li>Choose reference year</li>\n      <li>How many formal requests made under the Access to Information guarantee(s)&#x2026; Received; Granted (fully; partially; total); Denied; Dismissed as ineligible?</li>\n      <li>Do you keep disaggregated data on the reasons for non-disclosure and partial disclosure on the basis of the permissible exemptions as stipulated in your country&#x2019;s legal guarantee? (Yes/No): </li>\n    </ol>\n  </li>\n  <li>Question 8, if responded &#x2018;YES&#x2019;:</li>\n</ul>\n<ol>\n  <li>Choose reference year</li>\n  <li>How many appeals that your institution&#x2026; Received?; Granted (fully; partially; total)?; Denied; Dismissed as ineligible? </li>\n  <li>Do you keep disaggregated data on the reasons for non-disclosure and partial disclosure on the basis of the permissible exemptions as stipulated in your country&#x2019;s legal guarantee? (Yes/No). </li>\n</ol><p>Data will be validated with countries during the processing stage to ensure its quality and accuracy.</p><p>Not applicable.</p><p>&#x2022; At country level</p>\n<p>Missing values are not computed.</p>\n<p>&#x2022; At regional and global levels</p>\n<p>Data will only be aggregated from responding countries</p><p>For the reporting to the UN, regional aggregates follow the regional grouping outlined by the UN Statistics Department for the UN Secretary-General Progress Report towards the SDGs. As regards UNESCO reporting to its Member States, this follows UNESCO&#x2019;s regional grouping based on its definition of regions.<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> UNESCO&#x2019;s definition of regions with a view to the execution by the Organization of regional activities: unesdoc.unesco.org/in/rest/annotationSVC/DownloadWatermarkedAttachment/attach_import_b8a0c1c2-bc9b-4433-9742-c568fc7c0d19?_=372956eng.pdf&amp;to=142&amp;from=140 <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><p>Once countries receive an invitation to participate in the survey, they will have access to a manual that will guide the user. It is essential that the user/person in charge gathers the responses using a well-coordinated process involving all the relevant staff that oversee the work within the various key issues contained within the survey. During the data collection period, UNESCO will mobilise a team to support countries in filling the survey and respond to their queries in a quality and timely manner.</p><p>UNESCO puts in place a dedicated team for the management of the survey. The team provides a help desk service and online workshops to ensure relationship management with countries. The team is also responsible for quality control that includes data cleaning, processing, as well as verification. </p><p>UNESCO ensures quality by validating data collected via its survey with countries in the case where a clarification is needed on the responses. UNESCO also proposes online workshops with countries in three languages (English, French and Spanish) to assist them in completing the survey, with a view to avoid errors in respondent comprehension and interpretation, as well as ensuring the quality of data that will be collected. </p><p>Quality assessment will be done by evaluating data quality, comparability and harmonization against the principles of Access to Information setforth earlier in this document. As part of the evaluation mechanism, UNESCO will also collect feedback directly from countries and experts, with a view to improve the data collection process and the survey tool, as necessary.</p><p>Data availability:</p>\n<p>National data on adoption and implementation of legal guarantees on Access to Information should be available following the participation of States in UNESCO&#x2019;s survey. Other data are available from various monitoring and research initiatives around the world which can be used for triangulation and as supplementary sources.</p>\n<p>Time series: Not applicable.</p>\n<p>Disaggregation:</p>\n<p>Regional and global aggregates for this indicator will count the number of countries within a region or globally that adopt and implement constitutional, statutory and/or policy guarantees for public access to information.</p><p>Not applicable. </p>\n<p>Sources of discrepancies:</p>\n<p>Not applicable because the indicator is only calculated from data submitted by Member States to UNESCO in response to the Survey on Public Access to Information (SDG Indicator 16.10.2).</p><p><strong>URL:</strong></p>\n<p>https://en.unesco.org/themes/monitoring-and-reporting-access-information</p>\n<p><strong>References:</strong></p>\n<p><strong>UNESCO 2020 Report on SDG Indicator 16.10.2 (Public Access to Information):</strong></p>\n<ul>\n  <li>\n    <ul>\n      <li>From promise to practice: access to information for sustainable development (publication version): https://unesdoc.unesco.org/ark:/48223/pf0000375022 </li>\n      <li>First global report on the implementation of access to Information laws (version submitted to the 32nd Session the Intergovernmental Council of the International Programme for the Development of Communication): https://unesdoc.unesco.org/ark:/48223/pf0000374637.locale=env </li>\n    </ul>\n  </li>\n</ul>\n<p><strong>Powering sustainable development with access to information: highlights from the 2019 UNESCO monitoring and reporting of SDG indicator 16.10.2:</strong> https://unesdoc.unesco.org/ark:/48223/pf0000369160?posInSet=2&amp;queryId=d806d9b7-15e1-4d94-95a2-6dfd9967e6c6 </p>\n<p><strong>Access to information: a new promise for sustainable development:</strong> https://unesdoc.unesco.org/ark:/48223/pf0000371485 </p>\n<p><strong>The Commonwealth&#x2019;s Model Freedom of Information Bill: </strong>https://thecommonwealth.org/sites/default/files/key_reform_pdfs/P15370_12_ROL_Model_Freedom_Information.pdf </p>\n<p><strong>Organization of American States (OAS)&#x2019;s Model Law on Access to Information:</strong> https://www.oas.org/dil/AG-RES_2607-2010_eng.pdf </p>\n<p><strong>African Union&#x2019;s Model Law on Access to Information:</strong> https://archives.au.int/handle/123456789/2062</p>\n<p><strong>United Nations Convention against Corruption:</strong> https://www.unodc.org/documents/brussels/UN_Convention_Against_Corruption.pdf </p>\n<p><strong>Resolution of the UN General Assembly and Human Rights Council 31/32:</strong> https://undocs.org/A/HRC/RES/31/32 </p>\n<p><strong>2013 Report of the Special Rapporteur on the promotion and protection of the right to freedom of opinion and expression:</strong> https://ap.ohchr.org/documents/dpage_e.aspx?si=A/68/362 </p>","es":"<p>Objetivo 16: Promover sociedades pacíficas e inclusivas para el desarrollo sostenible, facilitar el acceso a la justicia para todos y construir a todos los niveles instituciones eficaces e inclusivas que rindan cuentas</p><p>Meta 16.10: Garantizar el acceso público a la información y proteger las libertades fundamentales, de conformidad con las leyes nacionales y los acuerdos internacionales</p><p>Indicador 16.10.2: Número de países que adoptan y aplican garantías constitucionales, legales o normativas para el acceso público a la información</p><p>Última actualización: 16 de enero de 2017</p><h1>Información institucional </h1>\n<h2>Organización(es): </h2>\n<p>Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Número de países que adoptan y aplican garantías constitucionales, estatutarias y/o políticas para el acceso público a la información.</p>\n<p>Este indicador se centra en el estado de adopción y aplicación de las garantías constitucionales, estatutarias y/o políticas para el acceso público a la información. La definición se relaciona directamente con el &#x201C;acceso público a la información&#x201D;, que es más amplio que las libertades fundamentales de expresión y asociación establecidas, pero también se basa en ellas. A la inversa, estas libertades también repercuten en el entorno del acceso público a la información. </p>\n<h2>Conceptos: </h2>\n<p>Conceptualmente, el acceso público a la información se refiere a &#x201C;la presencia de un sistema robusto a través del cual la información se pone a disposición de los ciudadanos y de otras personas&#x201D; Dicho sistema representa una combinación de elementos intelectuales, físicos y sociales que afectan a la disponibilidad de la información para los individuos. En otras palabras, al debatir la cuestión del acceso público a la información, es importante reconocer que cualquier medición de su funcionamiento práctico debe tener en cuenta cómo los individuos perciben la calidad de la información en el dominio público, la naturaleza de la infraestructura comunicativa existente para facilitar el acceso y cómo esa información es utilizada en última instancia por los individuos como miembros de una política concreta. </p>\n<p> Por lo tanto, en general, estas son las cuestiones que se incluyen en la legislación y la política sobre el acceso público. Más concretamente, dicha legislación y política adoptan la forma de leyes de libertad de información (leyes FOI) que tienen como objetivo permitir el acceso del público en general a los datos en poder de los gobiernos nacionales y, cada vez más, de las empresas privadas cuyo trabajo se cruza con las operaciones del gobierno. </p>\n<p>La aparición de la legislación sobre la libertad de información fue una respuesta a la creciente insatisfacción con el secreto que rodea el desarrollo de la política gubernamental y la toma de decisiones. Establecen un proceso legal de &quot;derecho a saber&quot; mediante el cual se pueden hacer solicitudes de información en poder del gobierno, para recibirla libremente o a un costo mínimo, salvo excepciones estándar.</p>\n<p> Esta formulación tiene una base en los acuerdos internacionales. Por ejemplo, el derecho a la libertad de expresión, que no solo se reconoce como un derecho humano básico en la Declaración Universal de Derechos Humanos (1948), también se defiende en el Pacto Internacional de Derechos Civiles y Políticos (1966), la Convención Europea de Derechos Humanos (1950), la Convención Americana de Derechos Humanos (1969) y la Carta Africana de Derechos Humanos y de los Pueblos (1981), por lo que se presta a un reconocimiento y aplicación política universal. Más concretamente, en el contexto europeo, se puede hacer referencia al Convenio del Consejo de Europa sobre el acceso a los documentos oficiales, adoptado el 18 de junio de 2009. En el continente americano, el Comité Jurídico Interamericano de la Organización de Estados Americanos elaboró en 2008 un conjunto de Principios sobre el Derecho de Acceso a la Información.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Informes de la UNESCO y del Banco Mundial</p>\n<p>Otros organismos de la ONU, como el PNUD</p>\n<p>Organismos nacionales como los comisionados responsables de la aplicación del derecho a la información</p>\n<p>Reguladores de los medios de comunicación </p>\n<p>Instituciones académicas y de investigación </p>\n<p>ONG de apoyo a los medios de comunicación (nacionales e internacionales)</p>\n<p>Los métodos utilizados para la recopilación de estos datos son variados y se basan en los cuantitativos y cualitativos, entre ellos:</p>\n<ul>\n  <li>Evaluaciones cualitativas de expertos (World Justice Open Government Index, lanzado en 2015 y que abarca 102 países); </li>\n  <li>Registros administrativos (por ejemplo, número de solicitudes de información; número de solicitudes procesadas en los últimos 12 meses; número de mujeres que presentan dichas solicitudes, etc.) </li>\n  <li>Encuestas (por ejemplo, los informes de la UNESCO Tendencias Mundiales de la Libertad de Expresión &amp; Desarrollo de los Medios de Comunicación e Indicadores de Desarrollo de los Medios de Comunicación (IDM); la serie de encuestas de la Fundación Open Society sobre leyes y prácticas de acceso a la información la Encuesta Mundial de Valores [www.worldvaluessurvey.org]; los datos de la UIP sobre la legislación de acceso a la información y las garantías constitucionales de acceso a la información; la Encuesta Mundial de Valores sobre la confianza en los medios de comunicación; etc.) </li>\n</ul>\n<p>Órganos de la ONU o regionales pertinentes que llevan detalles de cada tratado, incluidos los países que han firmado, ratificado o registrado cualquier exención de sus obligaciones, junto con los comentarios generales de los órganos de los tratados sobre su aplicación.</p>\n<p>Varios relatores internacionales y regionales sobre la libertad de expresión emiten informes específicos para cada país.</p>\n<p>Para los datos sobre las leyes nacionales y las garantías constitucionales, las fuentes incluyen: bibliotecas nacionales, comisiones de derecho, registros oficiales del parlamento y registros del Gobierno.</p>\n<h2>Lista:</h2>\n<p>Informes de la UNESCO y del Banco Mundial; Otros organismos de la ONU; Organismos nacionales; Índice de Gobierno Abierto de la Justicia Mundial, Registros administrativos, Índice de Gobierno Abierto de la Justicia Mundial, Informes de la UNESCO sobre el Desarrollo de los Medios de Comunicación y los Indicadores de Desarrollo de los Medios de Comunicación (IDM) &amp;; Fundación Sociedad Abierta, Encuesta Mundial de Valores [<a href=\"www.worldvaluessurvey.org\">www.worldvaluessurvey.org</a>]; Datos de la UIP sobre la legislación de acceso a la información y las garantías constitucionales de acceso a la información; Encuesta Mundial de Valores sobre la confianza en los medios de comunicación; etc.)</p><h2>Proceso de recopilación:</h2>\n<p>La UNESCO utiliza un método triangulado para comparar los datos para el seguimiento global, que incluye (1) bases de datos que mantienen otros organismos internacionales; (2) encuestas internacionales propias realizadas en los países por entidades independientes y (3) datos modelados y estimados, basados en otras fuentes de datos. Más concretamente, la UNESCO analiza los datos procedentes de diversas fuentes para elaborar una lista consensuada de países con leyes de libertad de información o equivalentes. Entre las organizaciones y los expertos que ponen a disposición sus datos se encuentran: Freedominfo.org, Fringe Special de Robert Vleugels, Open Society Justice Initiative, Right to Information Rating, de Access Info Europe y el Centre for Law and Democracy, ARTICLE 19. Otros incluyen agencias internacionales y organismos de la ONU, como el Banco Mundial, la Oficina del Alto Comisionado para los Derechos Humanos, y el Relator Especial de la ONU sobre la promoción y protección del derecho a la libertad de opinión y de expresión.</p><h1> Calendario </h1>\n<h2> Recopilación de datos: </h2>\n<p> Del 17 de enero al 17 de julio </p>\n<h2> Publicación de datos: </h2>\n<p> 1 de octubre de 2017 </p><h1>Proveedores de datos</h1>\n<h2>Nombre:</h2>\n<p>UNESCO, Banco Mundial, PNUD y otros organismos de la ONU; organismos nacionales, instituciones académicas y de investigación, ONG de apoyo a los medios de comunicación</p>\n<h2>Descripción:</h2>\n<p>La UNESCO, representada por los oficiales nacionales de programas y los asesores regionales de comunicación e información en las oficinas sobre el terreno; otros organismos de la ONU, como el Banco Mundial, el PNUD, etc.; organismos nacionales, como los comisarios responsables de la aplicación del derecho a la información; reguladores de los medios de comunicación; instituciones académicas y de investigación; ONG de apoyo a los medios de comunicación (nacionales e internacionales).</p><h1> Compiladores de datos</h1>\n<p> UNESCO</p><h2>Justificación:</h2>\n<p>Tal y como sugirieron la Red de Soluciones para el Desarrollo Sostenible (SDSN) y la UNESCO en anteriores presentaciones al Equipo de Apoyo Técnico de las Naciones Unidas (TST), este es un indicador relevante y medible. </p>\n<p>También responde al creciente número de Estados miembros de la ONU que ya han adoptado garantías legales, y a muchos otros que están considerando actualmente la legislación o la regulación pertinente en la materia.</p>\n<p> La razón para evaluar la dimensión de la aplicación es valorar la relevancia de las medidas legales para la accesibilidad práctica de la información. No se trata de un indicador compuesto, sino de una vinculación lógica de las leyes y políticas con el impacto práctico que es relevante para las preocupaciones de los ODS.</p>\n<p> Para este indicador, las palabras operativas son &#x201C;adopción&#x201D; y &#x201C;aplicación&#x201D;. Como tal, establece que: (a) si un país (o a nivel global, un número de países) tiene garantías constitucionales, estatutarias y/o políticas para el acceso público a la información; (b) la medida en que dichas garantías nacionales reflejan acuerdos internacionales (por ejemplo, la Declaración Universal de los Derechos Humanos); y (c) los mecanismos de aplicación establecidos para dichas garantías, incluyendo las siguientes variables:</p>\n<ul>\n  <li>Esfuerzos del Gobierno para promover públicamente el derecho a la información.</li>\n  <li>El conocimiento de los ciudadanos sobre su derecho legal a la información y su capacidad para utilizarlo efectivamente.</li>\n  <li> La capacidad de los organismos públicos de proporcionar información a pedido del público. </li>\n</ul>\n<p> Este indicador, por lo tanto, recopila datos de múltiples fuentes, incluidas las Instituciones Nacionales de Derechos Humanos, las organizaciones no gubernamentales nacionales e internacionales, las instituciones académicas y las autoridades nacionales de regulación de los medios de comunicación, entre otros. Dicha información será recopilada, procesada y comprobada por organizaciones internacionales - la UNESCO y el Banco Mundial.</p>\n<p>La UNESCO recoge algunos aspectos de estos datos mediante los Indicadores de Desarrollo de los Medios de Comunicación, además del informe bienal Tendencias Mundiales de la Libertad de Expresión y Desarrollo Mediático. </p>\n<p>Se dispone de datos sobre la existencia de leyes de libertad de información de al menos 195 países.</p><h2>Comentarios y limitaciones:</h2>\n<p> Este indicador no evalúa la totalidad del componente &#x201C;de acceso público a la información&#x201D; de la meta completa del 16.10. No obstante, se centra en un determinante clave del entorno informativo más amplio.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El método de cálculo es tanto cuantitativo como cualitativo, con datos generados a partir de una revisión global de las encuestas existentes (por ejemplo, el informe de la UNESCO sobre Tendencias mundiales en libertad de expresión y desarrollo de los medios), registros administrativos, evaluaciones de expertos (por ejemplo, el Índice de Gobierno Abierto de la Justicia Mundial), etc. Más concretamente, se evaluarán las siguientes variables clave: </p>\n<ol>\n  <li> ¿Tiene el país garantías constitucionales, legales y/o políticas para el acceso público a la información?</li>\n  <li> ¿Reflejan esas garantías constitucionales, estatutarias y/o políticas los acuerdos internacionales conocidos (por ejemplo, la Declaración Universal de los Derechos Humanos o el Pacto Internacional de Derechos Civiles y Políticos)?</li>\n  <li> ¿Qué mecanismos de aplicación existen para garantizar que dichas garantías funcionen de forma óptima?</li>\n</ol>\n<p> Para responder a estas preguntas, se utilizarán los siguientes subindicadores de rendimiento:</p>\n<ul>\n  <li>Ley nacional o garantía constitucional sobre el derecho a la información</li>\n  <li>El país ha firmado y ratificado las obligaciones de los tratados pertinentes, sin exenciones significativas, y éstas se reflejan, en la medida de lo posible, en la legislación nacional sobre la libertad de información.</li>\n  <li>El público conoce y ejerce el derecho de acceso a la información oficial</li>\n  <li> Los organismos públicos publican la información tanto de forma proactiva como bajo demanda</li>\n  <li>Mecanismo de apelación eficaz y eficiente a través de un organismo administrativo independiente, por ejemplo, el comisionado de información o el defensor del pueblo</li>\n  <li>Cualquier restricción por motivos de protección de la intimidad personal se define de forma estricta para excluir la información que no tenga un interés público justificado. </li>\n</ul>\n<p>Los medios de verificación incluirán:</p>\n<ul>\n  <li>Cualquier ley o política sobre el derecho a la información que se ajuste a las normas internacionales</li>\n  <li>Informes de organismos/expertos creíbles sobre las garantías del derecho a la información y la medida en que reflejan las normas/acuerdos internacionales</li>\n  <li>Políticas de los organismos públicos relativas a la divulgación de información (que garanticen un acceso público fácil y gratuito a la información, incluso en línea)</li>\n  <li>Pruebas del compromiso del Estado con el gobierno abierto, por ejemplo, publicación y difusión de leyes, decisiones judiciales, procedimientos parlamentarios, programas de gasto (en relación con los compromisos de los ODS).</li>\n  <li>Información estadística sobre las solicitudes públicas de información oficial y su cumplimiento o rechazo</li>\n  <li>Información estadística sobre recursos o reclamaciones sobre solicitudes de información que han sido denegadas.</li>\n</ul><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Una evaluación experta de la bibliografía de avanzada sobre las leyes de la FOI establece:</p>\n<ol>\n  <li>el número de países que cuentan actualmente con leyes/políticas de libertad de información;</li>\n  <li>la medida en que reflejan los acuerdos internacionales; y</li>\n  <li>la eficacia de los mecanismos de aplicación.</li>\n</ol>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> Una evaluación experta de la bibliografía de avanzada sobre las leyes de libertad de información, junto con los datos nacionales de los asesores de comunicación e información de la UNESCO sobre el terreno, establece:</p>\n<ol>\n  <li> el número de países que cuentan actualmente con leyes/políticas de libertad de información;</li>\n  <li> el grado en que reflejan los acuerdos internacionales; y</li>\n  <li> la eficacia de los mecanismos de aplicación.</li>\n</ol><h2>Agregados regionales:</h2>\n<p>Una evaluación experta de la bibliografía de avanzada sobre las leyes de libertad de información, junto con los datos nacionales de los ACI (Asesores para la Comunicación y la Información) de la UNESCO sobre el terreno, establece:</p>\n<ol>\n  <li> el número total de países que cuentan actualmente con leyes/políticas de libertad de información;</li>\n  <li>el grado en que estas leyes/políticas reflejan los acuerdos internacionales; y</li>\n  <li>la eficacia de los mecanismos de aplicación existentes (Este aspecto se mide en términos de encuestas realizadas por diferentes organizaciones internacionales activas en este campo).</li>\n</ol><h1>Disponibilidad de datos</h1>\n<p><strong>Descripción:</strong></p>\n<p>Se dispone de datos sobre la existencia de leyes de libertad de información de al menos 195 países. Sin embargo, para la futura recopilación y el análisis de datos, se están realizando esfuerzos para garantizar que los datos se analicen para obtener información sobre aspectos relacionados con la forma en que las leyes de libertad de información se aplican realmente y no sólo su existencia.</p>\n<h2>Desagregación:</h2>\n<p>El indicador puede diferenciar en función de la medida en que la residencia de los ciudadanos afecta a su capacidad de acceso a la información (por ejemplo, cómo acceden los habitantes rurales, peri-rurales, urbanos y peri-urbanos a la información de los organismos públicos). También se puede diferenciar si el género influye en la capacidad de acceso a la información. Además, se pueden evaluar los aspectos de cómo la discapacidad afecta al acceso público a la información.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://en.unesco.org/\">http://en.unesco.org/</a></p>\n<h2>Referencias:</h2>\n<p>1. Indicadores de desarrollo de los medios de comunicación de la UNESCO: Marco para evaluar el desarrollo de los medios de comunicación. <a href=\"http://unesdoc.unesco.org/images/0016/001631/163102e.pdf\">http://unesdoc.unesco.org/images/0016/001631/163102e.pdf</a></p>\n<p>2. Tendencias mundiales en materia de libertad de expresión y desarrollo de los medios de comunicación: <a href=\"http://www.unesco.org/new/en/world-media-trends\">http://www.unesco.org/new/en/world-media-trends</a></p>\n<p>3. Examen Periódico Universal: [La UNESCO aporta datos sobre la libertad de expresión, incluidas las garantías constitucionales de la misma, además de hacer un seguimiento de los asesinatos de periodistas]. <a href=\"http://www.ohchr.org/en/hrbodies/upr/pages/BasicFacts.aspx\">http://www.ohchr.org/en/hrbodies/upr/pages/BasicFacts.aspx</a></p>\n<p>4. Proyecto de Justicia Mundial. 2015. Gobierno abierto y libertad de información: avanzando en la conversación global. Disponible: <a href=\"http://worldjusticeproject.org/sites/default/files/open_government_and_freedom_of_information_botero-ponce_may_2015.pdf\">http://worldjusticeproject.org/sites/default/files/open_government_and_freedom_of_information_botero-ponce_may_2015.pdf</a>.</p>\n<p>5. Iniciativa de Justicia de la Sociedad Abierta. 2006. Transparency &amp; Silence: A Survey of Access to Information Laws and Practices in Fourteen Countries. Disponible en: <a href=\"https://www.opensocietyfoundations.org/sites/default/files/transparency_20060928.pdf\">https://www.opensocietyfoundations.org/sites/default/files/transparency_20060928.pdf</a>. </p>\n<p>6. Unión Interparlamentaria (UIP). 2009. Freedom of Expression and the Right to Information (Resolución adoptada por consenso por la 120ª Asamblea de la UIP, Addis Abeba, 10 de abril de 2009). Disponible en: <a href=\"http://www.right2info.org/resources/publications/ngo-statements/ngo-statements_ipu-declaration\">http://www.right2info.org/resources/publications/ngo-statements/ngo-statements_ipu-declaration</a></p>\n<p>7. Artículo 19. 1999. Principios del derecho a saber del público sobre la legislación en materia de libertad de información. Disponible en: <a href=\"http://www.ipu.org/splz-e/sfe/foi_ps.pdf\">http://www.ipu.org/splz-e/sfe/foi_ps.pdf</a>.</p>","fr":"<p>Objectif 16: Promouvoir l’avènement de sociétés pacifiques et inclusives aux fins du développement durable, assurer l’accès de tous à la justice et mettre en place, à tous les niveaux, des institutions efficaces, responsables et ouvertes à tous</p><p>Cible 16.10: Garantir l’accès public à l’information et protéger les libertés fondamentales, conformément à la législation nationale et aux accords internationaux</p><p>Indicateur 16.10.2: Nombre de pays qui adoptent et mettent en œuvre des dispositions constitutionnelles, réglementaires et politiques pour garantir l’accès public à l’information</p><p>Juillet 2021</p><h1> Information institutionnelle</h1>\n<h2> Organisation(s):</h2>\n<p> Organisation des Nations Unies pour l’éducation, la scientifique et la culture (UNESCO)</p><p>Sans objet.</p>","pt":"","ru":"<p>Цель 16: Содействие построению миролюбивого и открытого общества в интересах устойчивого развития, обеспечение доступа к правосудию для всех и создание эффективных, подотчетных и основанных на широком участии учреждений на всех уровнях</p><p>Задача 16.10: Обеспечить доступ общественности к информации и защитить основные свободы в соответствии с национальным законодательством и международными соглашениями</p><p>Показатель 16.10.2: Число стран, в которых приняты и действуют конституционные, законодательные и/или политические гарантии доступа граждан к информации</p><p> Последнее обновление: 16 января 2017 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация Объединенных Наций по вопросам образования, науки и культуры (ЮНЕСКО) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Число стран, в которых приняты и действуют конституционные, законодательные и/или политические гарантии доступа граждан к информации. </p>\n<p> Таким образом, в центре внимания этого показателя находится статус принятия и реализации конституционных, законодательных и / или политических гарантий доступа граждан к информации. Это определение напрямую относится к доступу граждан к информации, который шире, чем установленные основные принципы свободы выражения мнений и ассоциаций, но в то же время во многом основан на них. И наоборот, оба этих принципа свободы также влияют на внешние условия доступа граждан к информации. </p>\n<h2> Определения: </h2>\n<p>Концептуально доступ граждан к информации относится к наличию надежной системы, посредством которой информация становится доступной для граждан и других лиц. Такая система представляет собой комбинацию интеллектуальных, физических и социальных элементов, которые влияют на доступность информации для людей. Другими словами, при обсуждении вопроса о доступе граждан к информации важно признать, что любая оценка его практической реализации должна учитывать то, как люди воспринимают качество информации в общественном достоянии, природу функционирующей коммуникативной инфраструктуры, обеспечивающей облегчение доступа и то, как эта информация в конечном итоге используется людьми как членами определенной формы политического устройства.</p>\n<p>В общем, это вопросы, которые связаны с законодательством и политикой в отношении общественного доступа. В частности, такое законодательство и политика принимают форму законов о свободе информации (законы о свободе информации), которые нацелены на предоставление широкой общественности доступа к данным, находящимся в распоряжении национальных правительств и, во все большей степени, частных компаний, чья работа пересекается с деятельностью правительства.</p>\n<p>Появление законодательства о свободе информации было ответом на растущее недовольство секретностью, окружающей разработку государственной политики и принятие решений. Принципы свободы устанавливают правовую процедуру, предоставляющую возможность делать запросы на получение информации, находящейся в ведении правительственных органов, которая будет получена бесплатно или с минимальными затратами, не считая стандартных исключений.</p>\n<p> Такая формулировка основана на международных соглашениях. Например, право на свободу выражения мнения, которое не только признано одним из основных прав человека во Всеобщей декларации прав человека (1948 г.), но также закреплено в Международном пакте о гражданских и политических правах (1966 г.), Европейской конвенции о правах человека (1950 г.), Американской конвенции о правах человека (1969 г.) и Африканской хартии прав человека и народов (1981), таким образом, получив всеобщее политическое признание и одобрение его применения. В частности, в европейском контексте можно сделать ссылку на Конвенцию Совета Европы о доступе к официальным документам, принятую 18 июня 2009 года. В Северной и Южной Америке Межамериканский юридический комитет Организации американских государств разработал в 2008 году ряд Принципов права на доступ к информации.</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Доклады ЮНЕСКО и Всемирного банка </p>\n<p> Другие органы ООН, такие как ПРООН </p>\n<p> Национальные органы, такие как уполномоченные, ответственные за реализацию права на информацию </p>\n<p> Органы, регулирующие деятельность СМИ </p>\n<p> Академические и исследовательские учреждения </p>\n<p> СМИ, поддерживающие НПО (национальные и международные) </p>\n<p> Методы, используемые для сбора этих данных, разнообразны, включая как количественные, так и качественные методы, в том числе: </p>\n<ul>\n  <li> Качественные экспертные оценки (Мировой индекс открытого правительства, введенный\nв действие в 2015 году и охватывающий 102 страны); </li>\n  <li> Данные из административных источников (например, количество запросов на информацию;\nколичество обработанных запросов за последние 12 месяцев; количество женщин, подавших такие запросы и т. д.) </li>\n  <li>Обследования (например, отчеты ЮНЕСКО о мировых тенденциях в области свободы\nвыражения мнений и развитии СМИ и показателях развития СМИ; серия исследований Фонда открытого общества о доступе к законам и практике в области информации; Всемирный обзор ценностей [www. worldvaluessurvey.org]; Данные Межпарламентского союза по законодательству о доступе к информации и конституционных гарантиях доступа к информации; Всемирный обзор ценностей о доверии к средствам массовой информации] и т. д.)</li> </ul>\n<p> ООН или соответствующие региональные органы, которые обладают подробной информацией о каждом договоре, включая страны, которые подписали, ратифицировали или зарегистрировали любые исключения из своих обязательств, вместе с общими комментариями договорных органов по выполнению. </p>\n<p> Различные международные и региональные докладчики по вопросам свободы выражения мнений выпускают отчеты по отдельным странам. </p>\n<p> Источники данных по национальным законам и конституционным гарантиям включают: национальные библиотеки, юридические комиссии, официальные парламентские и правительственные отчеты. </p>\n<h2> Список: </h2>\n<p> Отчеты ЮНЕСКО и Всемирного банка; Другие органы ООН; Национальные органы; Мировой индекс открытого правительства, Данные из административных источников, Отчеты ЮНЕСКО Мировые тенденции в области свободы выражения мнений и отчеты о развитии СМИ и показателях развития СМИ; Всемирный обзор ценностей Фонда «Открытое общество» [<a href=\"www.worldvaluessurvey.org\">www.worldvaluessurvey.org</a>]; Данные Межпарламентского союза по законодательству о доступе к информации и конституционных гарантиях доступа к информации; Всемирный обзор ценностей о доверии к СМИ]; и т.д.)</p><h2> Процесс сбора: </h2>\n<p>ЮНЕСКО использует метод триангуляции, позволяющий сравнивать данные для проведения глобального мониторинга, который включает (I) базы данных, поддерживаемые другими международными агентствами; (2) собственные международные исследования, проводимые в странах независимыми организациями, и (3) смоделированные и оценочные данные, основанные на других источниках данных. В частности, ЮНЕСКО анализирует первичные данные из различных источников, чтобы составить согласованный список стран, имеющих законы о свободе информации или аналогичные законы. Следующие организации и эксперты предоставляют свои данные: Freedominfo.org, Fringe Special by Robert Vleugels, Правовая инициатива открытого общества, Рейтинг права на информацию, подготовленный организациями Access Info Europe и Centre for Law and Democracy, ARTICLE 19. В число других организаций входят международные агентства и органы ООН, такие как: Всемирный банк, Управление Верховного комиссара по правам человека, Специальный докладчик ООН по вопросам поощрения и защиты права на свободу мнений и их свободное выражение. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> С 17 января по 17 июля </p>\n<h2> Выпуск данных: </h2>\n<p> 1 октября 2017 года </p><h1> Поставщики данных </h1>\n<h2> Название: </h2>\n<p> ЮНЕСКО, Всемирный банк, ПРООН и другие органы ООН; Национальные органы, академические и исследовательские институты, СМИ, поддерживающие неправительственные организации </p>\n<h2> Описание: </h2>\n<p> ЮНЕСКО, представленная сотрудниками национальных программ и региональными советниками по связи и информации в региональных отделениях; Другие органы ООН, такие как Всемирный банк, ПРООН и т. д .; Национальные органы, такие как уполномоченные, ответственные за реализацию права на информацию; Органы, регулирующие деятельность СМИ; Академические и исследовательские учреждения; Неправительственные организации (национальные и международные), поддерживающие СМИ</p><h1> Составители данных </h1>\n<p> ЮНЕСКО </p><h2> Обоснование: </h2>\n<p> Как было предложено Сетью организаций для выработки решений, способствующих устойчивому развитию (SDSN) и ЮНЕСКО в предыдущих докладах Группе технической поддержки ООН (UN TST), это актуальный и оцениваемый показатель. </p>\n<p> Он также демонстрирует реакцию на растущее число государств-членов ООН, которые уже приняли правовые гарантии, и многих других государств, которые в настоящее время рассматривают соответствующее законодательство или нормативные требования в этой области.</p>\n<p> Обоснование для оценки аспекта соблюдения заключается в оценке соответствия юридических шагов по отношению к практической доступности информации. Это не составной показатель, а логическая связь законов и политики с практическим воздействием, имеющим отношение к задачам ЦУР. </p>\n<p>Для этого показателя ключевыми словами, определяющими значение, являются: & # x201C; принятие & # x201D; и & # x201C; соблюдение & # x201D ;. По существу, он позволяет установить: (а) есть ли у страны (или на глобальном уровне, у ряда стран) конституционные, законодательные и / или политические гарантии доступа граждан к информации; (б) до какой степени в национальных гарантиях отражены & # x2018; международные соглашения & # x2019; (например, Всеобщая декларация прав человека и т. д.); и (c) механизмы соблюдения таких гарантий, включая следующие переменные:</p>\n<ul>\n  <li> Усилия правительства публично способствовать поддержке права на информацию.\n</li>\n  <li> Осведомленность граждан о своем законном праве на информацию и способность\nэффективно ее использовать.</li>\n  <li> Правоспособность государственных органов предоставлять информацию по запросу\nобщественности. </li> </ul>\n<p> Таким образом, этот показатель объединяет данные из нескольких источников, включая национальные правозащитные учреждения, национальные и международные неправительственные организации, академические учреждения и национальные органы регулирования СМИ. Такую информацию будут собирать, обрабатывать и проверять международные организации - ЮНЕСКО и Всемирный банк. </p>\n<p> ЮНЕСКО собирает некоторые аспекты этих данных с помощью показателей развития СМИ в дополнение к выходящему раз в два года докладу «Мировые тенденции в области свободы выражения мнения и развития СМИ».</p>\n<p> Данные по существованию законов о свободе информации доступны как минимум по 195 странам. </p><h2> Комментарии и ограничения: </h2>\n<p> Этот показатель не оценивает целостность компонента & # x201C; доступа граждан к информации & # x201D; всей полноты Задачи 16.10. Тем не менее, он фокусируется на ключевой детерминанте более широкой информационной среды.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Метод расчета является как количественным, так и качественным, с данными, полученными из результатов глобального обзора существующих обследований (например, отчетов ЮНЕСКО о мировых тенденциях в области свободы выражения мнений и развития СМИ и т. д.), данных из административных источников, экспертных оценок (например, Мирового индекса открытого правительства) и т. д. В частности, будут оцениваться следующие ключевые переменные: </p>\n<ol>\n  <li> Есть ли в стране конституционные, законодательные и / или политические гарантии\nдоступа граждан к информации? </li>\n  <li> Отражают ли эти конституционные, законодательные и / или политические гарантии\nположения известных международных соглашений (например, Всеобщей декларации прав человека, Международного пакта о гражданских и политических правах и т. д.)? </li>\n  <li> Какие существуют механизмы соблюдения для обеспечения оптимальной работы\nтаких гарантий? </li> </ol>\n<p> При ответе на эти вопросы следующие факторы будут служить субпоказателями, отражающими соблюдение: </p>\n<ul>\n  <li> Национальный закон или конституционная гарантия права на информацию </li>\n  <li> Страна подписала и ратифицировала соответствующие договорные обязательства\nбез каких-либо существенных исключений и эти обязательства отражены, насколько это возможно, в национальном законодательстве о свободе информации </li>\n  <li> Общественность знает и пользуется правом на доступ к официальной информации\n</li>\n  <li> Государственные органы публикуют информацию как в порядке своей инициативы,\nтак и по запросу </li>\n  <li> Эффективный и действенный механизм апелляции через независимый административный\nорган, например уполномоченного по вопросам информации или омбудсмена </li>\n  <li> Любое ограничение, применяемой по соображениям защиты частной жизни, имеет\nузкое определение, чтобы исключить информацию, к которой не должно быть обоснованного общественного интереса. </li> </ul>\n<p> Средства проверки будут включать: </p>\n<ul>\n  <li> Любой закон или политика в отношении права на информацию, которые соответствуют\nмеждународным стандартам </li>\n  <li> Отчеты заслуживающих доверия агентств / экспертов о гарантиях права на информацию\nи о том, в какой степени они отражают международные стандарты / соглашения </li>\n  <li> Политика государственных органов в отношении разглашения информации (которая\nобеспечивает удобный, свободный доступ граждан к информации, в том числе онлайн) </li>\n  <li> Доказательства приверженности государства принципам открытого правительства,\nнапример, публикация и распространение законов, судебных решений, материалов парламентских заседаний, программ расходов (в сравнении с обязательствами по ЦУР) </li>\n  <li> Статистическая информация о публичных запросах на официальную информацию\nи их исполнении или отклонении </li>\n  <li> Статистическая информация об апелляциях или жалобах, касающихся запросов\nна информацию, по которым были получены отказы </li> </ul><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Экспертная оценка современных литературных источников по законам о свободе информации устанавливает: </p>\n<ol>\n  <li> количество стран, в которых в настоящее время действуют законы / политика\nв области свободы информации; </li>\n  <li> до какой степени в них отражены «международные соглашения»; и </li>\n  <li> эффективность механизмов соблюдения. </li>\n</ol>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Экспертная оценка современных литературных источников по законам о свободе информации, а также данные по странам от советников ЮНЕСКО по коммуникации и информации в этой области устанавливают:</p>\n<ol>\n  <li> количество стран, в которых в настоящее время действуют законы / политика\nв области свободы информации; </li>\n  <li> до какой степени в них отражены «международные соглашения»; и </li>\n  <li> эффективность механизмов соблюдения. </li>\n</ol><h2> Региональные агрегаты: </h2>\n<p>  Экспертная оценка современных литературных источников по законам о свободе информации, а также данные по странам от советников ЮНЕСКО по коммуникации и информации в этой области устанавливают: </p>\n<ol>\n  <li> общее количество стран, в которых в настоящее время действуют законы / политика\nв области свободы информации; </li>\n  <li> до какой степени в них отражены «международные соглашения»; и </li>\n  <li> эффективность имеющихся механизмов соблюдения (этот аспект оценивается с\nпомощью обследований, проводимых различными международными организациями, работающими в этой области) </li> </ol><h1> Доступность данных </h1>\n<p> <strong> Описание: </strong> </p>\n<p> Данные о существовании законов о свободе информации доступны как минимум по 195 странам. Однако для будущего сбора и анализа данных предпринимаются усилия, чтобы гарантировать, что данные анализируются для получения информации об аспектах, касающихся того, как законы о свободе информации на самом деле &quot;соблюдаются&quot;, а не только об их существовании. </p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель может быть дезагрегирован с учетом фактора, отражающего до какой степени местожительство граждан влияет на их способность получать доступ к информации (например, как жители сельских, пригородных, городских и пригородных районов получают доступ к информации от государственных органов). Его также можно дезагрегировать с учетом фактора, отражающего влияние гендерных различий на возможность доступа к информации. Кроме того, также можно оценить аспекты того, как инвалидность влияет на доступ граждан к информации. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://en.unesco.org/\"> http://en.unesco.org/ </a> </p>\n<h2> Ссылки: </h2>\n<p> 1. Показатели ЮНЕСКО развития СМИ : Основы для оценки развития СМИ. <a href=\"http://unesdoc.unesco.org/images/0016/001631/163102e.pdf\"> http://unesdoc.unesco.org/images/0016/001631/163102e.pdf </a> </p>\n<p> 2. Мировые тенденции в области свободы слова и развития СМИ: <a href=\"http://www.unesco.org/new/en/world-media-trends\"> http://www.unesco.org/new/en/world-media-trends </a> </p>\n<p> 3. Всемирный периодический обзор: [ЮНЕСКО предоставляет данные о свободе выражения мнения, включая ее конституционные гарантии, в дополнение к отслеживанию убийств журналистов]. <a href=\"http://www.ohchr.org/en/hrbodies/upr/pages/BasicFacts.aspx\"> http://www.ohchr.org/en/hrbodies/upr/pages/BasicFacts.aspx </a> </p>\n<p> 4. Всемирный проект правосудия. 2015. Открытое правительство и свобода информации: продвижение глобального разговора. Доступно на: <a href=\"http://worldjusticeproject.org/sites/default/files/open_government_and_freedom_of_information_botero-ponce_may_2015.pdf\"> http://worldjusticeproject.org/sites/default/files/open_government_and_freedom_of_information_botero-ponce_may_2015.pdf </a>. </p>\n<p> 5. Правовая инициатива открытого общества. 2006. Прозрачность &amp; Молчание: обзор законов и практики доступа к информации в четырнадцати странах. Доступно на: <a href=\"https://www.opensocietyfoundations.org/sites/default/files/transparency_20060928.pdf\"> https://www.opensocietyfoundations.org/sites/default/files/transparency_20060928.pdf </a>. </p>\n<p> 6. Межпарламентский союз (МПС). 2009 г. Свобода выражения мнения и право на информацию (Резолюция, принятая консенсусом 120-й Ассамблеей МПС, Аддис-Абеба, 10 апреля 2009 г.). Доступно на: <a href=\"http://www.right2info.org/resources/publications/ngo-statements/ngo-statements_ipu-declaration\"> http://www.right2info.org/resources/publications/ngo-statements/ngo-statements_ipu-declaration </a> </p>\n<p> 7. ARTICLE 19. 1999. Законодательство о праве общественности &apos; на знание принципов свободы информации. Доступно на: <a href=\"http://www.ipu.org/splz-e/sfe/foi_ps.pdf\"> http://www.ipu.org/splz-e/sfe/foi_ps.pdf </a>. </p>"}}