{"status":"success","message":"All metadata fields for indicator 16-10-2, translated into all languages","data":{"ar":"","en":"<p>Goal 16: Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels</p><p>Target 16.10: Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements</p><p>Indicator 16.10.2: Number of countries that adopt and implement constitutional, statutory and/or policy guarantees for public access to information</p><p>Last updated: 16 January 2017</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>United Nations Educational, Scientific and Cultural Organization (UNESCO)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Number of countries that adopt and implement constitutional, statutory and/or policy guarantees for public access to information</p>\n<p>The focus of this indicator is thus on the status of adoption and implementation of constitutional, statutory and/or policy guarantees for public access to information. The definition relates directly to &#x201C;public access to information&#x201D;, which is wider than, but is also very much based upon, the established fundamental freedoms of expression and association. Conversely, these freedoms also both impact on the environment for public access to information. </p>\n<h2>Concepts:</h2>\n<p>Conceptually, &#x2018;public access to information&#x2019; refers to &#x201C;the presence of a robust system through which information is made available to citizens and others.&#x201D; Such a system represents a combination of intellectual, physical, and social elements that affect the availability of information to individuals. In other words, in discussing the issue of public access to information, it is important to recognize that any measurement of its practical outworking needs to take into account how individuals perceive the quality of information in the public domain, the nature of the communicative infrastructure in place to facilitate access, and how that information is ultimately utilized by individuals as members of a particular polity. </p>\n<p>In general, then, these are the issues that go into legislation and policy on public access. More specifically, such legislation and policy take the form of Freedom of Information laws (FOI laws) which are aimed at allowing access by the general public to data held by national governments and, increasingly, by private companies whose work intersect with government operations. </p>\n<p>The emergence of freedom of information legislation was a response to increasing dissatisfaction with the secrecy surrounding government policy development and decision making. They establish a &quot;right-to-know&quot; legal process by which requests may be made for government-held information, to be received freely or at minimal cost, barring standard exceptions.</p>\n<p>Such a formulation has a basis in international agreements. For example, the right to freedom of expression, which is not only recognized as a basic human right in the Universal Declaration of Human Rights (1948), is also upheld in the International Covenant on Civil and Political Rights (1966), the European Convention on Human Rights (1950), the American Convention on Human Rights (1969) and the African Charter on Human and Peoples&#x2019; Rights (1981), thus lending itself to universal political recognition and application. More specifically, in the European context, reference may be made to the Council of Europe Convention on Access to Official Documents, adopted on 18 June 2009. In the Americas, the Organization of American States&#x2019; Inter-American Juridical Committee developed a set of Principles on the Right of Access to Information in 2008.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>UNESCO and World Bank reports</p>\n<p>Other UN bodies, such as UNDP</p>\n<p>National bodies such as commissioners responsible for right to information implementation</p>\n<p>Media regulators </p>\n<p>Academic and research institutions </p>\n<p>Media support NGOs (national and international)</p>\n<p>Methods used for data collection for this data are varied, drawing upon both quantitative and qualitative ones, including:</p>\n<ul>\n  <li>Qualitative expert assessments (World Justice Open Government Index, launched in 2015 and covering 102 countries); </li>\n  <li>Administrative records (e.g. number of requests for information; number of requests process in the last 12 months; number of women who submit such requests, etc.) </li>\n  <li>Surveys (e.g. UNESCO World Trends in Freedom of Expression &amp; Media Development and Media Development Indicators (MDI) reports; Open Society Foundation&#x2019;s series of surveys on &#x2018;access to information laws and practices&#x2019;; the World Values Survey [www.worldvaluessurvey.org]; IPU data on access-to-information legislation and constitutional guarantees of access to information; World Values Survey on trust of news media]; etc.)</li>\n</ul>\n<p>UN or relevant regional bodies that carry details of each treaty, including countries that have signed, ratified or registered any exemptions to their obligations, together with the treaty bodies&#x2019; general comments on implementation.</p>\n<p>Various international and regional rapporteurs on freedom of expression issue country-specific reports.</p>\n<p>For data on national laws and constitutional guarantees, sources include: national libraries, law commissions, official records of parliament and government records.</p>\n<h2>List:</h2>\n<p>UNESCO and World Bank reports; Other UN bodies; National bodies; World Justice Open Government Index, Administrative records, World Justice Open Government Index, UNESCO World Trends in Freedom of Expression &amp; Media Development and Media Development Indicators (MDI) reports; Open Society Foundation&#x2019;s, World Values Survey [<a href=\"www.worldvaluessurvey.org\">www.worldvaluessurvey.org</a>]; IPU data on access-to-information legislation and constitutional guarantees of access to information; World Values Survey on trust of news media]; etc.)</p><h2>Collection process:</h2>\n<p>UNESCO uses a triangulated method to compare data for global monitoring, which includes (I) databases maintained by other international agencies; (2) own international surveys carried out in countries by independent entities and (3) modelled and estimated data, based on other data sources. More specifically, UNESCO analyses data inputs from a variety of sources to produce a consensus list of countries with freedom of information laws or equivalent. Among those organizations and experts that make available their data are: Freedominfo.org, Fringe Special by Robert Vleugels, Open Society Justice Initiative, Right to Information Rating, by Access Info Europe and the Centre for Law and Democracy, ARTICLE 19. Others include international agencies and UN bodies, such as: The World Bank, The Office of the High Commissioner for Human Rights, The UN Special Rapporteur on the Promotion and Protection of the Right to Freedom of Opinion and Expression.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>From Jan-17 to Jul-17</p>\n<h2>Data release:</h2>\n<p>1-Oct-2017</p><h1>Data providers</h1>\n<h2>Name:</h2>\n<p>UNESCO, World Bank, UNDP, and other UN bodies; National bodies, Academic and research institutions, Media support NGOs</p>\n<h2>Description:</h2>\n<p>UNESCO, represented by National Programme Officers and regional Advisors for Communication and Information in the field offices; Other UN bodies, such as World Bank, UNDP, etc.; National bodies such as commissioners responsible for right to information implementation; Media regulators; Academic and research institutions; Media support NGOs (national and international)</p><h1>Data compilers</h1>\n<p>UNESCO</p><h2>Rationale:</h2>\n<p>As suggested by the Sustainable Development Solutions Network (SDSN) and UNESCO in earlier presentations to the UN Technical Support Team (UN TST), this is a relevant and measurable indicator. </p>\n<p>It also responds to the growing number of UN member states that have already adopted legal guarantees, and many others that are currently considering relevant legislation or regulation in the field.</p>\n<p>The rationale for assessing the implementation dimension is to assess the relevance of legal steps to practical information accessibility. It is not a composite indicator, but a logical linkage of laws and policies to practical impact that is relevant to SDG concerns.</p>\n<p>For this indicator, the operative words are &#x201C;adoption&#x201D; and &#x201C;implementation&#x201D;. As such, it establishes: (a) whether a country (or at the global level, the number of countries) has constitutional, statutory and/or policy guarantees for public access to information; (b) the extent to which such national guarantees reflect &#x2018;international agreements&#x2019; (e.g. Universal Declaration of Human Rights, etc.); and (c) the implementation mechanisms in place for such guarantees, including the following variables:</p>\n<ul>\n  <li>Government efforts to publicly promote the right to information.</li>\n  <li>Citizens&#x2019; awareness of their legal right to information and their ability to utilize it effectively.</li>\n  <li>The capacity of public bodies to provide information upon request by the public. </li>\n</ul>\n<p>This indicator thus collates data from multiple sources, including National Human Rights Institutions, national and international non-governmental organizations, academic institutions, and national media regulatory authorities, among others. Such information will be gathered, processed and checked by international organizations - UNESCO and World Bank.</p>\n<p>UNESCO collects some aspects of this data using the Media Development Indicators, in addition to the biennial World Trends in Freedom of Expression and Media Development report. </p>\n<p>Data on the existence of freedom of information laws are available for at least 195 countries.</p><h2>Comments and limitations:</h2>\n<p>This indicator does not assess the totality of &#x201C;public access to information&#x201D; component of the full Target of 16.10. Nevertheless, it focusses on a key determinant of the wider information environment.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The method of computation is both quantitative and qualitative, with data generated from a global review of existing surveys (e.g. UNESCO&apos;s World Trends in Freedom of Expression &amp; Media Development reports, etc.), administrative records, expert assessments (e.g. World Justice Open Government Index), etc. More specifically, the following key variables will be assessed: </p>\n<ol>\n  <li>Does a country have constitutional, statutory and/or policy guarantees for public access to information?</li>\n  <li>Do those constitutional, statutory and/or policy guarantees reflect known international agreements (e.g. the Universal Declaration of Human Rights, the International Covenant on Civil and Political Rights, etc.)?</li>\n  <li>What implementation mechanisms are in place to ensure that such guarantees work optimally?</li>\n</ol>\n<p>To address these questions, the following will serve as performance sub-indicators:</p>\n<ul>\n  <li>National law or constitutional guarantee on the right to information</li>\n  <li>Country has signed and ratified relevant treaty obligations, with no significant exemptions, and these are reflected, to the extent possible, in domestic FOI legislation</li>\n  <li>Public is aware of and exercises right to access official information</li>\n  <li>Public bodies release information both pro-actively and on demand</li>\n  <li>Effective and efficient appeals mechanism via independent administrative body e.g. information commissioner or ombudsman</li>\n  <li>Any restriction on grounds of protection of personal privacy is narrowly defined so as to exclude information in which there is no justifiable public interest. </li>\n</ul>\n<p>The means of verification will include:</p>\n<ul>\n  <li>Any law or policy on right to information that accords with international standards</li>\n  <li>Reports from credible agencies/experts about right to information guarantees and the extent to which they reflect international standards/agreements</li>\n  <li>Policies of public bodies concerning release of information (which ensure readily, freely available public access to information, including online)</li>\n  <li>Evidence of state commitment to open government e.g. publication and dissemination of laws, court decisions, parliamentary proceedings, spending programmes (vis-&#xE0;-vis SDG undertakings)</li>\n  <li>Statistical information about public requests for official information and their fulfilment or rejection</li>\n  <li>Statistical information about appeals or complaints over information requests that have been refused</li>\n</ul><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>An expert assessment of state-of-the-art literature on FOI laws establishes:</p>\n<ol>\n  <li>the number of countries currently with FOI laws/policies;</li>\n  <li>the extent to which they reflect &apos;international agreements&apos;; and</li>\n  <li>the effectiveness of the implementation mechanisms</li>\n</ol>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>An expert assessment of state-of-the-art literature on FOI laws, along with in-country data from UNESCO ACIs (Advisors for Communication and Information) in the field, establishes:</p>\n<ol>\n  <li>the number of countries currently with FOI laws/policies;</li>\n  <li>the extent to which they reflect &apos;international agreements&apos;; and</li>\n  <li>the effectiveness of the implementation mechanisms</li>\n</ol><h2>Regional aggregates:</h2>\n<p>An expert assessment of state-of-the-art literature on FOI laws, along with in-country data from UNESCO ACIs (Advisors for Communication and Information) in the field, establishes:</p>\n<ol>\n  <li>the total number of countries currently with FOI laws/policies;</li>\n  <li>the extent to which these laws/policies reflect &apos;international agreements&apos;; and</li>\n  <li>the effectiveness of the implementation mechanisms in place (This aspect is measured in terms of surveys undertaken by different international organizations active in this field)</li>\n</ol><h1>Data availability</h1>\n<p><strong>Description:</strong></p>\n<p>Data on the existence of freedom of information laws are available for at least 195 countries. However, for future data collection and analysis, efforts are underway to ensure that the data is analyzed to yield information on aspects relating to how FOI laws are actually &quot;implemented&quot;, rather than just their existence.</p>\n<h2>Disaggregation:</h2>\n<p>The indicator can be disaggregated in terms of the extent to which the residence of citizens affects their ability to access information (e.g. how do rural, peri-rural, urban and peri-urban dwellers access information from public bodies). It can also be disaggregated in terms of whether gender influences ability to access information. Furthermore, aspects of how disability affects public access to information can also be assessed.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://en.unesco.org/\">http://en.unesco.org/</a></p>\n<h2>References:</h2>\n<p>1. UNESCO Media Development Indicators: Framework for assessing media development. <a href=\"http://unesdoc.unesco.org/images/0016/001631/163102e.pdf\">http://unesdoc.unesco.org/images/0016/001631/163102e.pdf</a></p>\n<p>2. World Trends in Freedom of Expression and Media Development: <a href=\"http://www.unesco.org/new/en/world-media-trends\">http://www.unesco.org/new/en/world-media-trends</a></p>\n<p>3. Universal Periodic Review: [UNESCO contributes data on freedom of expression, including constitutional guarantees thereof, in addition to tracking killings of journalists]. <a href=\"http://www.ohchr.org/en/hrbodies/upr/pages/BasicFacts.aspx\">http://www.ohchr.org/en/hrbodies/upr/pages/BasicFacts.aspx</a></p>\n<p>4. World Justice Project. 2015. Open government and freedom of information: advancing the global conversation. Available: <a href=\"http://worldjusticeproject.org/sites/default/files/open_government_and_freedom_of_information_botero-ponce_may_2015.pdf\">http://worldjusticeproject.org/sites/default/files/open_government_and_freedom_of_information_botero-ponce_may_2015.pdf</a>.</p>\n<p>5. Open Society Justice Initiative. 2006. Transparency &amp; Silence: A Survey of Access to Information Laws and Practices in Fourteen Countries. Available: <a href=\"https://www.opensocietyfoundations.org/sites/default/files/transparency_20060928.pdf\">https://www.opensocietyfoundations.org/sites/default/files/transparency_20060928.pdf</a>. </p>\n<p>6. Inter-Parliamentary Union (IPU). 2009. Freedom of Expression and the Right to Information (Resolution adopted by consensus by the 120th IPU Assembly, Addis Ababa, 10 April 2009). Available: <a href=\"http://www.right2info.org/resources/publications/ngo-statements/ngo-statements_ipu-declaration\">http://www.right2info.org/resources/publications/ngo-statements/ngo-statements_ipu-declaration</a></p>\n<p>7. Article 19. 1999. The Public&apos;s Right to Know Principles on Freedom of Information Legislation. Available: <a href=\"http://www.ipu.org/splz-e/sfe/foi_ps.pdf\">http://www.ipu.org/splz-e/sfe/foi_ps.pdf</a>.</p>","es":"<p>Meta 16: Promover sociedades pacíficas e inclusivas para el desarrollo sostenible, facilitar el acceso a la justicia para todos y construir a todos los niveles instituciones eficaces e inclusivas que rindan cuentas</p><p>Objetivo 16.10: Garantizar el acceso público a la información y proteger las libertades fundamentales, de conformidad con las leyes nacionales y los acuerdos internacionales</p><p>Indicador 16.10.2: Número de países que adoptan y aplican garantías constitucionales, legales o normativas para el acceso público a la información</p><h1>Información institucional </h1>\n<h2>Organización(es): </h2>\n<p>Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO) </p>","fr":"<p>Objectif 16: Promouvoir l’avènement de sociétés pacifiques et inclusives aux fins du développement durable, assurer l’accès de tous à la justice et mettre en place, à tous les niveaux, des institutions efficaces, responsables et ouvertes à tous</p><p>Cible 16.10: Garantir l’accès public à l’information et protéger les libertés fondamentales, conformément à la législation nationale et aux accords internationaux</p><p>Indicateur 16.10.2: Nombre de pays qui adoptent et mettent en œuvre des dispositions constitutionnelles, réglementaires et politiques pour garantir l’accès public à l’information</p><h1> Information institutionnelle</h1>\n<h2> Organisation(s):</h2>\n<p> Organisation des Nations Unies pour l’éducation, la scientifique et la culture (UNESCO)</p>","ru":"<p>Цель 16: Содействие построению миролюбивого и открытого общества в интересах устойчивого развития, обеспечение доступа к правосудию для всех и создание эффективных, подотчетных и основанных на широком участии учреждений на всех уровнях</p><p>Задача 16.10: Обеспечить доступ общественности к информации и защитить основные свободы в соответствии с национальным законодательством и международными соглашениями</p><p>Показатель 16.10.2: Число стран, в которых приняты и действуют конституционные, законодательные и/или политические гарантии доступа граждан к информации</p><p> Последнее обновление: 16 января 2017 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация Объединенных Наций по вопросам образования, науки и культуры (ЮНЕСКО) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Число стран, в которых приняты и действуют конституционные, законодательные и/или политические гарантии доступа граждан к информации. </p>\n<p> Таким образом, в центре внимания этого показателя находится статус принятия и реализации конституционных, законодательных и / или политических гарантий доступа граждан к информации. Это определение напрямую относится к доступу граждан к информации, который шире, чем установленные основные принципы свободы выражения мнений и ассоциаций, но в то же время во многом основан на них. И наоборот, оба этих принципа свободы также влияют на внешние условия доступа граждан к информации. </p>\n<h2> Определения: </h2>\n<p>Концептуально доступ граждан к информации относится к наличию надежной системы, посредством которой информация становится доступной для граждан и других лиц. Такая система представляет собой комбинацию интеллектуальных, физических и социальных элементов, которые влияют на доступность информации для людей. Другими словами, при обсуждении вопроса о доступе граждан к информации важно признать, что любая оценка его практической реализации должна учитывать то, как люди воспринимают качество информации в общественном достоянии, природу функционирующей коммуникативной инфраструктуры, обеспечивающей облегчение доступа и то, как эта информация в конечном итоге используется людьми как членами определенной формы политического устройства.</p>\n<p>В общем, это вопросы, которые связаны с законодательством и политикой в отношении общественного доступа. В частности, такое законодательство и политика принимают форму законов о свободе информации (законы о свободе информации), которые нацелены на предоставление широкой общественности доступа к данным, находящимся в распоряжении национальных правительств и, во все большей степени, частных компаний, чья работа пересекается с деятельностью правительства.</p>\n<p>Появление законодательства о свободе информации было ответом на растущее недовольство секретностью, окружающей разработку государственной политики и принятие решений. Принципы свободы устанавливают правовую процедуру, предоставляющую возможность делать запросы на получение информации, находящейся в ведении правительственных органов, которая будет получена бесплатно или с минимальными затратами, не считая стандартных исключений.</p>\n<p> Такая формулировка основана на международных соглашениях. Например, право на свободу выражения мнения, которое не только признано одним из основных прав человека во Всеобщей декларации прав человека (1948 г.), но также закреплено в Международном пакте о гражданских и политических правах (1966 г.), Европейской конвенции о правах человека (1950 г.), Американской конвенции о правах человека (1969 г.) и Африканской хартии прав человека и народов (1981), таким образом, получив всеобщее политическое признание и одобрение его применения. В частности, в европейском контексте можно сделать ссылку на Конвенцию Совета Европы о доступе к официальным документам, принятую 18 июня 2009 года. В Северной и Южной Америке Межамериканский юридический комитет Организации американских государств разработал в 2008 году ряд Принципов права на доступ к информации.</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Доклады ЮНЕСКО и Всемирного банка </p>\n<p> Другие органы ООН, такие как ПРООН </p>\n<p> Национальные органы, такие как уполномоченные, ответственные за реализацию права на информацию </p>\n<p> Органы, регулирующие деятельность СМИ </p>\n<p> Академические и исследовательские учреждения </p>\n<p> СМИ, поддерживающие НПО (национальные и международные) </p>\n<p> Методы, используемые для сбора этих данных, разнообразны, включая как количественные, так и качественные методы, в том числе: </p>\n<ul>\n  <li> Качественные экспертные оценки (Мировой индекс открытого правительства, введенный в действие в 2015 году и охватывающий 102 страны); </li>\n  <li> Данные из административных источников (например, количество запросов на информацию; количество обработанных запросов за последние 12 месяцев; количество женщин, подавших такие запросы и т. д.) </li>\n  <li>Обследования (например, отчеты ЮНЕСКО о мировых тенденциях в области свободы выражения мнений и развитии СМИ и показателях развития СМИ; серия исследований Фонда открытого общества о доступе к законам и практике в области информации; Всемирный обзор ценностей [www. worldvaluessurvey.org]; Данные Межпарламентского союза по законодательству о доступе к информации и конституционных гарантиях доступа к информации; Всемирный обзор ценностей о доверии к средствам массовой информации] и т. д.)</li>\n</ul>\n<p> ООН или соответствующие региональные органы, которые обладают подробной информацией о каждом договоре, включая страны, которые подписали, ратифицировали или зарегистрировали любые исключения из своих обязательств, вместе с общими комментариями договорных органов по выполнению. </p>\n<p> Различные международные и региональные докладчики по вопросам свободы выражения мнений выпускают отчеты по отдельным странам. </p>\n<p> Источники данных по национальным законам и конституционным гарантиям включают: национальные библиотеки, юридические комиссии, официальные парламентские и правительственные отчеты. </p>\n<h2> Список: </h2>\n<p> Отчеты ЮНЕСКО и Всемирного банка; Другие органы ООН; Национальные органы; Мировой индекс открытого правительства, Данные из административных источников, Отчеты ЮНЕСКО Мировые тенденции в области свободы выражения мнений и отчеты о развитии СМИ и показателях развития СМИ; Всемирный обзор ценностей Фонда «Открытое общество» [<a href=\"www.worldvaluessurvey.org\">www.worldvaluessurvey.org</a>]; Данные Межпарламентского союза по законодательству о доступе к информации и конституционных гарантиях доступа к информации; Всемирный обзор ценностей о доверии к СМИ]; и т.д.)</p><h2> Процесс сбора: </h2>\n<p>ЮНЕСКО использует метод триангуляции, позволяющий сравнивать данные для проведения глобального мониторинга, который включает (I) базы данных, поддерживаемые другими международными агентствами; (2) собственные международные исследования, проводимые в странах независимыми организациями, и (3) смоделированные и оценочные данные, основанные на других источниках данных. В частности, ЮНЕСКО анализирует первичные данные из различных источников, чтобы составить согласованный список стран, имеющих законы о свободе информации или аналогичные законы. Следующие организации и эксперты предоставляют свои данные: Freedominfo.org, Fringe Special by Robert Vleugels, Правовая инициатива открытого общества, Рейтинг права на информацию, подготовленный организациями Access Info Europe и Centre for Law and Democracy, ARTICLE 19. В число других организаций входят международные агентства и органы ООН, такие как: Всемирный банк, Управление Верховного комиссара по правам человека, Специальный докладчик ООН по вопросам поощрения и защиты права на свободу мнений и их свободное выражение. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> С 17 января по 17 июля </p>\n<h2> Выпуск данных: </h2>\n<p> 1 октября 2017 года </p><h1> Поставщики данных </h1>\n<h2> Название: </h2>\n<p> ЮНЕСКО, Всемирный банк, ПРООН и другие органы ООН; Национальные органы, академические и исследовательские институты, СМИ, поддерживающие неправительственные организации </p>\n<h2> Описание: </h2>\n<p> ЮНЕСКО, представленная сотрудниками национальных программ и региональными советниками по связи и информации в региональных отделениях; Другие органы ООН, такие как Всемирный банк, ПРООН и т. д .; Национальные органы, такие как уполномоченные, ответственные за реализацию права на информацию; Органы, регулирующие деятельность СМИ; Академические и исследовательские учреждения; Неправительственные организации (национальные и международные), поддерживающие СМИ</p><h1> Составители данных </h1>\n<p> ЮНЕСКО </p><h2> Обоснование: </h2>\n<p> Как было предложено Сетью организаций для выработки решений, способствующих устойчивому развитию (SDSN) и ЮНЕСКО в предыдущих докладах Группе технической поддержки ООН (UN TST), это актуальный и оцениваемый показатель. </p>\n<p> Он также демонстрирует реакцию на растущее число государств-членов ООН, которые уже приняли правовые гарантии, и многих других государств, которые в настоящее время рассматривают соответствующее законодательство или нормативные требования в этой области.</p>\n<p> Обоснование для оценки аспекта соблюдения заключается в оценке соответствия юридических шагов по отношению к практической доступности информации. Это не составной показатель, а логическая связь законов и политики с практическим воздействием, имеющим отношение к задачам ЦУР. </p>\n<p>Для этого показателя ключевыми словами, определяющими значение, являются: & # x201C; принятие & # x201D; и & # x201C; соблюдение & # x201D ;. По существу, он позволяет установить: (а) есть ли у страны (или на глобальном уровне, у ряда стран) конституционные, законодательные и / или политические гарантии доступа граждан к информации; (б) до какой степени в национальных гарантиях отражены & # x2018; международные соглашения & # x2019; (например, Всеобщая декларация прав человека и т. д.); и (c) механизмы соблюдения таких гарантий, включая следующие переменные:</p>\n<ul>\n  <li> Усилия правительства публично способствовать поддержке права на информацию. </li>\n  <li> Осведомленность граждан о своем законном праве на информацию и способность эффективно ее использовать.</li>\n  <li> Правоспособность государственных органов предоставлять информацию по запросу общественности. </li>\n</ul>\n<p> Таким образом, этот показатель объединяет данные из нескольких источников, включая национальные правозащитные учреждения, национальные и международные неправительственные организации, академические учреждения и национальные органы регулирования СМИ. Такую информацию будут собирать, обрабатывать и проверять международные организации - ЮНЕСКО и Всемирный банк. </p>\n<p> ЮНЕСКО собирает некоторые аспекты этих данных с помощью показателей развития СМИ в дополнение к выходящему раз в два года докладу «Мировые тенденции в области свободы выражения мнения и развития СМИ».</p>\n<p> Данные по существованию законов о свободе информации доступны как минимум по 195 странам. </p><h2> Комментарии и ограничения: </h2>\n<p> Этот показатель не оценивает целостность компонента & # x201C; доступа граждан к информации & # x201D; всей полноты Задачи 16.10. Тем не менее, он фокусируется на ключевой детерминанте более широкой информационной среды.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Метод расчета является как количественным, так и качественным, с данными, полученными из результатов глобального обзора существующих обследований (например, отчетов ЮНЕСКО о мировых тенденциях в области свободы выражения мнений и развития СМИ и т. д.), данных из административных источников, экспертных оценок (например, Мирового индекса открытого правительства) и т. д. В частности, будут оцениваться следующие ключевые переменные: </p>\n<ol>\n  <li> Есть ли в стране конституционные, законодательные и / или политические гарантии доступа граждан к информации? </li>\n  <li> Отражают ли эти конституционные, законодательные и / или политические гарантии положения известных международных соглашений (например, Всеобщей декларации прав человека, Международного пакта о гражданских и политических правах и т. д.)? </li>\n  <li> Какие существуют механизмы соблюдения для обеспечения оптимальной работы таких гарантий? </li>\n</ol>\n<p> При ответе на эти вопросы следующие факторы будут служить субпоказателями, отражающими соблюдение: </p>\n<ul>\n  <li> Национальный закон или конституционная гарантия права на информацию </li>\n  <li> Страна подписала и ратифицировала соответствующие договорные обязательства без каких-либо существенных исключений и эти обязательства отражены, насколько это возможно, в национальном законодательстве о свободе информации </li>\n  <li> Общественность знает и пользуется правом на доступ к официальной информации </li>\n  <li> Государственные органы публикуют информацию как в порядке своей инициативы, так и по запросу </li>\n  <li> Эффективный и действенный механизм апелляции через независимый административный орган, например уполномоченного по вопросам информации или омбудсмена </li>\n  <li> Любое ограничение, применяемой по соображениям защиты частной жизни, имеет узкое определение, чтобы исключить информацию, к которой не должно быть обоснованного общественного интереса. </li>\n</ul>\n<p> Средства проверки будут включать: </p>\n<ul>\n  <li> Любой закон или политика в отношении права на информацию, которые соответствуют международным стандартам </li>\n  <li> Отчеты заслуживающих доверия агентств / экспертов о гарантиях права на информацию и о том, в какой степени они отражают международные стандарты / соглашения </li>\n  <li> Политика государственных органов в отношении разглашения информации (которая обеспечивает удобный, свободный доступ граждан к информации, в том числе онлайн) </li>\n  <li> Доказательства приверженности государства принципам открытого правительства, например, публикация и распространение законов, судебных решений, материалов парламентских заседаний, программ расходов (в сравнении с обязательствами по ЦУР) </li>\n  <li> Статистическая информация о публичных запросах на официальную информацию и их исполнении или отклонении </li>\n  <li> Статистическая информация об апелляциях или жалобах, касающихся запросов на информацию, по которым были получены отказы </li>\n</ul><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Экспертная оценка современных литературных источников по законам о свободе информации устанавливает: </p>\n<ol>\n  <li> количество стран, в которых в настоящее время действуют законы / политика в области свободы информации; </li>\n  <li> до какой степени в них отражены «международные соглашения»; и </li>\n  <li> эффективность механизмов соблюдения. </li>\n</ol>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Экспертная оценка современных литературных источников по законам о свободе информации, а также данные по странам от советников ЮНЕСКО по коммуникации и информации в этой области устанавливают:</p>\n<ol>\n  <li> количество стран, в которых в настоящее время действуют законы / политика в области свободы информации; </li>\n  <li> до какой степени в них отражены «международные соглашения»; и </li>\n  <li> эффективность механизмов соблюдения. </li>\n</ol><h2> Региональные агрегаты: </h2>\n<p>  Экспертная оценка современных литературных источников по законам о свободе информации, а также данные по странам от советников ЮНЕСКО по коммуникации и информации в этой области устанавливают: </p>\n<ol>\n  <li> общее количество стран, в которых в настоящее время действуют законы / политика в области свободы информации; </li>\n  <li> до какой степени в них отражены «международные соглашения»; и </li>\n  <li> эффективность имеющихся механизмов соблюдения (этот аспект оценивается с помощью обследований, проводимых различными международными организациями, работающими в этой области) </li>\n</ol><h1> Доступность данных </h1>\n<p> <strong> Описание: </strong> </p>\n<p> Данные о существовании законов о свободе информации доступны как минимум по 195 странам. Однако для будущего сбора и анализа данных предпринимаются усилия, чтобы гарантировать, что данные анализируются для получения информации об аспектах, касающихся того, как законы о свободе информации на самом деле &quot;соблюдаются&quot;, а не только об их существовании. </p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель может быть дезагрегирован с учетом фактора, отражающего до какой степени местожительство граждан влияет на их способность получать доступ к информации (например, как жители сельских, пригородных, городских и пригородных районов получают доступ к информации от государственных органов). Его также можно дезагрегировать с учетом фактора, отражающего влияние гендерных различий на возможность доступа к информации. Кроме того, также можно оценить аспекты того, как инвалидность влияет на доступ граждан к информации. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://en.unesco.org/\"> http://en.unesco.org/ </a> </p>\n<h2> Ссылки: </h2>\n<p> 1. Показатели ЮНЕСКО развития СМИ : Основы для оценки развития СМИ. <a href=\"http://unesdoc.unesco.org/images/0016/001631/163102e.pdf\"> http://unesdoc.unesco.org/images/0016/001631/163102e.pdf </a> </p>\n<p> 2. Мировые тенденции в области свободы слова и развития СМИ: <a href=\"http://www.unesco.org/new/en/world-media-trends\"> http://www.unesco.org/new/en/world-media-trends </a> </p>\n<p> 3. Всемирный периодический обзор: [ЮНЕСКО предоставляет данные о свободе выражения мнения, включая ее конституционные гарантии, в дополнение к отслеживанию убийств журналистов]. <a href=\"http://www.ohchr.org/en/hrbodies/upr/pages/BasicFacts.aspx\"> http://www.ohchr.org/en/hrbodies/upr/pages/BasicFacts.aspx </a> </p>\n<p> 4. Всемирный проект правосудия. 2015. Открытое правительство и свобода информации: продвижение глобального разговора. Доступно на: <a href=\"http://worldjusticeproject.org/sites/default/files/open_government_and_freedom_of_information_botero-ponce_may_2015.pdf\"> http://worldjusticeproject.org/sites/default/files/open_government_and_freedom_of_information_botero-ponce_may_2015.pdf </a>. </p>\n<p> 5. Правовая инициатива открытого общества. 2006. Прозрачность &amp; Молчание: обзор законов и практики доступа к информации в четырнадцати странах. Доступно на: <a href=\"https://www.opensocietyfoundations.org/sites/default/files/transparency_20060928.pdf\"> https://www.opensocietyfoundations.org/sites/default/files/transparency_20060928.pdf </a>. </p>\n<p> 6. Межпарламентский союз (МПС). 2009 г. Свобода выражения мнения и право на информацию (Резолюция, принятая консенсусом 120-й Ассамблеей МПС, Аддис-Абеба, 10 апреля 2009 г.). Доступно на: <a href=\"http://www.right2info.org/resources/publications/ngo-statements/ngo-statements_ipu-declaration\"> http://www.right2info.org/resources/publications/ngo-statements/ngo-statements_ipu-declaration </a> </p>\n<p> 7. ARTICLE 19. 1999. Законодательство о праве общественности &apos; на знание принципов свободы информации. Доступно на: <a href=\"http://www.ipu.org/splz-e/sfe/foi_ps.pdf\"> http://www.ipu.org/splz-e/sfe/foi_ps.pdf </a>. </p>"}}