{"status":"success","message":"All metadata fields for indicator 17-11-1, translated into all languages","data":{"ar":"","en":"<p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p><p>Target 17.11: Significantly increase the exports of developing countries, in particular with a view to doubling the least developed countries&apos; share of global exports by 2020</p><p>Indicator 17.11.1: Developing countries&apos; and least developed countries&apos; share of global exports</p><p>Last updated: 19 July 2016</p><h1>Related indicators as of February 2020</h1>\n<p>Improvements in the transfer of environmental goods and services (target 17.7). If the indicator is disaggregated by level of processing of the traded products (raw materials, semi-processed and processed) or by the level of diversification of the products exported, it could be also used to measure progress in productivity and diversification (target 8.2).</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>International Trade Centre (ITC)</p>\n<p>United Nations Conference on Trade and Development (UNCTAD)</p>\n<p>The World Trade Organization (WTO)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Exports by developing countries and LDCs as a share of global exports of goods and services</p>\n<h2>Concepts:</h2>\n<p>Harmonized System (HS): Is the international classification used to categorize products that are traded (merchandise trade)</p>\n<p>Balance of Payments (BoP): Services are classified according to the items presented in the Balance of Payments as defined by the IMF in t the Balance of Payments Manual.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Trade in goods data included in the ITC (Trade Map) database are collected by contacting directly focal points in national agencies or regional organizations (in the case of custom unions or regional economic communities). Trade in goods data included in the WTO (IDB) database are sourced from official notifications of WTO members. Trade in goods data are complemented, when needed using the UN COMTRADE database.</p>\n<p>Trade in services data are sourced from a joint ITC/UNCTAD/WTO database, prevalently based on balance of payments accounts data maintained by the IMF, OECD and EUROSTAT. In some cases WTO jointly with UNCTAD collects information from national sources. Trade in services data can be retrieved by domestic banks and/or national statistic offices from one or more of the following sources:</p>\n<ul>\n  <li>International Transaction Reporting System (ITRS). In this case, international payments channelled through domestic banks are collected, generally, under the responsibility of the national central bank. Payments are used as a proxy of transactions.</li>\n  <li>Enterprise surveys. Generally, under the responsibility of the national statistical office.</li>\n</ul><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Collection of trade data (import and export flow) occurs all year round. </p><h2>Data release:</h2>\n<p>Data for year &#x201C;t-1&#x201D; will be released in year &#x201C;t&#x201D; approximately around March/April depending also on the date decided for the launching of the yearly report on the SDGs monitoring. </p><h1>Data providers</h1>\n<p>Already answered above.</p><h1>Data compilers</h1>\n<p><strong>Name:</strong></p>\n<p>ITC, WTO and UNCTAD</p>\n<h2>Description:</h2>\n<p>ITC, WTO and UNCTAD will jointly report on this indicator</p><h2>Rationale:</h2>\n<p>The indicator proposed allows tracking the increase of exports from Developing countries and LDCs prescribed by target 17.11. Using shares of global exports provide information on the relative size of Developing and LDCs export in comparison to global exports.</p><h2>Comments and limitations:</h2>\n<p>Export shares need to be analysed from different angles in order to infer whether a particular country or region made improvements in its trade performance. First of all, exports value should be always kept into account in order to observe whether changes in export shares are originating from increasing developing and LDCs exports or from a decrease of other countries exported values. Secondly, and in order to foster trade that is beneficial for the other SDGs, it would be useful to analyze the composition of the export basket by the level of processing of the goods that are traded. This will allow understanding whether progress are made in terms of the quality and value added of the products exported. In addition to that, while some exports like arms, oil and other natural resources would require a separate analysis, the calculation of export diversification indicators would be recommended to assess the progress made by developing and LDCs in terms of productivity and improvement of their export portfolio.</p>\n<p>For what concerns trade in services, it could be necessary to draw on supplementary data from migration, tourism, multinational companies (MNC) and labour market statistics, in order to provide detailed figures for Travel and Government services n.i.e. A typical area of interest for international trade in services relates to the data that may be maintained by governments on education and health services provided to or by non-residents (travel; personal, cultural and recreational services). Information obtained from partner countries is useful in order to validate and improve statistics of the compiling economy. Data from international organizations can be useful for aid recipient countries to compile data on technical assistance services.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>Share of global trade is intended of a particular group of country fraction of total trade.</p>\n<p>While for merchandise trade data are consistent through he time series (2000-current), for services trade there might be difficulties related to lack of harmonization for data previous to 2005. Before 2005 data are reported according the 5th Balance of Payments Manual. After 2005, data have been converted according to the categories and principles established by the 6th edition of the Balance of Payments Manual.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Previous year is used when latest year is not available. Alternatively mirror statistics can be used. Mirror statistics is the term used to define statistics that are calculated using partner country information when data for the analysed country are not available. For instance, the export of a country X could be recalculated using mirror statistics through the imports from country X of all its partners. It has to be kept in mind however imports are often reported CIF (i.e. including the cost of freight and insurance) while export FoB (i.e. free on board). The difference between these two reporting systems should be taken into account when using import data to estimate exports.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>Answered above.</p><p><strong>Regional aggregates:</strong></p>\n<p>Country exports at the 6 digit level of the Harmonized System (HS) classification are summed together at the regional level and then divided by the total amount of exports.</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Asia and Pacific: 40</p>\n<p>Africa: 36</p>\n<p>Latin America and the Caribbean: 29</p>\n<p>Europe, North America, Australia, New Zealand and Japan: 31</p>\n<h2>Time series:</h2>\n<p>Yearly data from 2000 to latest year </p>\n<h2>Disaggregation:</h2>\n<p>Disaggregation is available by product sector (e.g. Agriculture, Textile, Environmental goods), level of goods processing, geographical region and country income level (e.g. Developed, Developing, LDCs).</p><h2>Sources of discrepancies:</h2>\n<p>Not applicable to this indicator. Global data are calculated uniquely by international agencies. At the national level, the data used are the same provided by national authorities and statistical offices.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.intracen.org\">http://www.intracen.org</a></p>\n<p><a href=\"http://www.wto.org\">www.wto.org</a></p>\n<p><a href=\"http://unctad.org/en/Pages/Home.aspx\">http://unctad.org/en/Pages/Home.aspx</a></p>\n<h2>References:</h2>\n<p>The calculation of trade in goods statistics is based on well-established international and national practices.</p>\n<p>For trade in goods refer to the manual on International Merchandise Trade Statistics (IMTS) <a href=\"http://unstats.un.org/unsd/trade/methodology%20imts.htm\">http://unstats.un.org/unsd/trade/methodology%20imts.htm</a></p>\n<p>For trade in services, refer to the Manual on Statistics of International Trade in Services <a href=\"http://unstats.un.org/unsd/tradeserv/TFSITS/msits2010.htm\">http://unstats.un.org/unsd/tradeserv/TFSITS/msits2010.htm</a></p>","es":"<p>Meta 17: Fortalecer los medios de implementación y revitalizar la Alianza Mundial para el Desarrollo Sostenible</p><p>Objetivo 17.11: Aumentar significativamente las exportaciones de los países en desarrollo, en particular con miras a duplicar la participación de los países menos adelantados en las exportaciones mundiales de aquí a 2020</p><p>Indicador 17.11.1: Participación de los países en desarrollo y los países menos adelantados en las exportaciones mundiales</p><p>Última actualización: 19 de julio de 2016</p><h1>Indicadores relacionados a febrero de 2020</h1>\n<p>Mejoras en la transferencia de bienes y servicios medioambientales (meta 17.7). Si el indicador se desglosa por nivel de transformación de los productos comercializados (materias primas, semiprocesados y procesados) o por el nivel de diversificación de los productos exportados, también podría utilizarse para medir los avances en productividad y diversificación (meta 8.2).</p><h1>Información institucional</h1>\n<h2>Organización(es):</h2>\n<p>Centro de Comercio Internacional (CCI)</p>\n<p>Conferencia de las Naciones Unidas sobre Comercio y Desarrollo (UNCTAD)</p>\n<p>Organización Mundial del Comercio (OMC)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Exportaciones de los países en desarrollo y los PMA como porcentaje de las exportaciones mundiales de bienes y servicios</p>\n<h2>Conceptos:</h2>\n<p>Sistema Armonizado (SA): Es la clasificación internacional utilizada para categorizar los productos que se comercializan (comercio de mercancías)</p>\n<p>Balanza de pagos (BP): Los servicios se clasifican según las partidas que se presentan en la Balanza de Pagos, tal y como la define el FMI en el Manual de Balanza de Pagos.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos sobre el comercio de mercancías incluidos en la base de datos del CCI (Trade Map) se recogen contactando directamente a los puntos focales de las agencias nacionales o las organizaciones regionales (en el caso de las uniones aduaneras o las comunidades económicas regionales). Los datos sobre el comercio de bienes incluidos en la base de datos de la OMC (BID) proceden de las notificaciones oficiales de los miembros de la OMC. Los datos del comercio de bienes se complementan, cuando es necesario, con la base de datos COMTRADE de las Naciones Unidas.</p>\n<p>Los datos sobre el comercio de servicios proceden de una base de datos conjunta del CCI, la UNCTAD y la OMC, basada principalmente en los datos de las cuentas de la balanza de pagos mantenidos por el FMI, la OCDE y EUROSTAT. En algunos casos, la OMC, junto con la UNCTAD, recoge información de fuentes nacionales. Los datos sobre el comercio de servicios pueden ser recuperados por los bancos nacionales y/o las oficinas nacionales de estadística a partir de una o varias de las siguientes fuentes:</p>\n<ul>\n  <li> Sistema Internacional de Notificación de Transacciones (ITRS, por sus siglas en inglés). En este caso, los pagos internacionales canalizados a través de los bancos nacionales se recogen, generalmente, bajo la responsabilidad del banco central nacional. Los pagos se utilizan como un proxy de las transacciones.</li>\n  <li> Encuestas de empresas. Generalmente, bajo la responsabilidad de la oficina nacional de estadística.</li>\n</ul><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>La recolección de datos comerciales (flujo de importación y exportación) se realiza durante todo el año. </p><h2>Publicación de datos:</h2>\n<p>Los datos del año &#x201C;t-1&#x201D; se publicarán en el año &#x201C;t&#x201D; aproximadamente en marzo/abril, dependiendo también de la fecha decidida para el lanzamiento del informe anual sobre el seguimiento de los ODS. </p><h1> Proveedores de datos</h1>\n<p> Ya se contestó arriba. </p><h1>Compiladores de datos</h1>\n<p><strong>Nombre:</strong></p>\n<p>CCI, OMC y UNCTAD</p>\n<h2>Descripción:</h2>\n<p>El CCI, la OMC y la UNCTAD informarán conjuntamente sobre este indicador</p><h2>Justificación:</h2>\n<p>El indicador propuesto permite seguir el aumento de las exportaciones de los países en desarrollo y de los PMA prescrito por la meta 17.11. El uso de la proporción de las exportaciones mundiales proporciona información sobre el tamaño relativo de las exportaciones de los países en desarrollo y de los PMA en comparación con las exportaciones mundiales.</p><h2>Comentarios y limitaciones:</h2>\n<p>Las cuotas de exportación deben analizarse desde diferentes ángulos para poder inferir si un país o una región concreta ha mejorado sus resultados comerciales. En primer lugar, debe tenerse siempre en cuenta el valor de las exportaciones para observar si los cambios en las cuotas de exportación se deben al aumento de las exportaciones de los países en desarrollo y los PMA o a la disminución de los valores exportados por otros países. En segundo lugar, y con el fin de fomentar un comercio beneficioso para los demás ODS, sería útil analizar la composición de la canasta de exportación según el nivel de procesamiento de los bienes que se comercializan. Esto permitirá comprender si se producen avances en cuanto a la calidad y el valor añadido de los productos exportados. Además de eso, mientras que algunas exportaciones como las armas, el petróleo y otros recursos naturales requerirían un análisis separado, el cálculo de los indicadores de diversificación de las exportaciones sería recomendable para evaluar los progresos realizados por los países en desarrollo y los PMA en términos de productividad y de mejora de su cartera de exportaciones.</p>\n<p>En lo que respecta al comercio de servicios, podría ser necesario recurrir a datos complementarios procedentes de las estadísticas sobre migración, turismo, empresas multinacionales (EMN) y mercado laboral, con el fin de proporcionar cifras detalladas sobre los servicios de viajes y gubernamentales n.c.o.p. Un área típica de interés para el comercio internacional de servicios está relacionada con los datos que pueden mantener los gobiernos sobre los servicios educativos y sanitarios prestados a o por no residentes (viajes; servicios personales, culturales y recreativos). La información obtenida de los países socios es útil para validar y mejorar las estadísticas de la economía compiladora. Los datos de las organizaciones internacionales pueden ser útiles para que los países receptores de ayuda recopilen datos sobre los servicios de asistencia técnica.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>La participación en el comercio mundial se refiere a la fracción de un determinado grupo de países en el comercio total. </p>\n<p>Mientras que los datos del comercio de mercancías son coherentes a lo largo de la serie temporal (2000-actualidad), en el caso del comercio de servicios puede haber dificultades relacionadas con la falta de armonización de los datos anteriores a 2005. Los datos anteriores a 2005 se presentan de acuerdo con el 5º Manual de Balanza de Pagos. Después de 2005, los datos se han convertido según las categorías y los principios establecidos por la 6ª edición del Manual de Balanza de Pagos.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Se utiliza el año anterior cuando no se dispone del último año. También se pueden utilizar las estadísticas espejo. Las estadísticas espejo son el término utilizado para definir las estadísticas que se calculan utilizando la información del país socio cuando no se dispone de datos del país analizado. Por ejemplo, la exportación de un país X podría recalcularse utilizando las estadísticas espejo a través de las importaciones desde el país X de todos sus socios. Hay que tener en cuenta, sin embargo, que las importaciones suelen declararse CIF (es decir, incluyendo el coste del flete y el seguro), mientras que la exportación FoB (es decir, libre a bordo). La diferencia entre estos dos sistemas de declaración debe tenerse en cuenta al utilizar los datos de importación para estimar las exportaciones.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> Respondido arriba.</p><p><strong>Agregados regionales:</strong></p>\n<p>Las exportaciones de los países en el nivel de 6 dígitos de la clasificación del Sistema Armonizado (SA) se suman a nivel regional y luego se dividen por el importe total de las exportaciones.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Asia y el Pacífico: 40</p>\n<p>África: 36</p>\n<p>América Latina y el Caribe: 29</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón: 31</p>\n<h2>Series temporales:</h2>\n<p>Datos anuales de 2000 al último año </p>\n<h2>Desagregación:</h2>\n<p>La desagregación está disponible por sector de productos (por ejemplo, agricultura, textiles, bienes ambientales), nivel de elaboración de mercancías, región geográfica y nivel de ingresos por países (por ejemplo, desarrollados, en desarrollo, PMA). </p><h2>Fuentes de discrepancias:</h2>\n<p>No aplicable a este indicador. Los datos globales son calculados de forma única por organismos internacionales. A nivel nacional, los datos utilizados son los mismos facilitados por las autoridades nacionales y las oficinas estadísticas. </p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.intracen.org\">http://www.intracen.org</a></p>\n<p><a href=\"http://www.wto.org\">www.wto.org</a></p>\n<p><a href=\"http://unctad.org/en/Pages/Home.aspx\">http://unctad.org/en/Pages/Home.aspx</a></p>\n<h2>Referencias:</h2>\n<p>El cálculo de las estadísticas del comercio de mercancías se basa en prácticas internacionales y nacionales bien establecidas.</p>\n<p>Para el comercio de mercancías, véase el manual de estadísticas del comercio internacional de mercancías (ECIM) <a href=\"http://unstats.un.org/unsd/trade/methodology%20imts.htm\">http://unstats.un.org/unsd/trade/methodology%20imts.htm</a></p>\n<p>Para el comercio de servicios, consulte el Manual de estadísticas del comercio internacional de servicios <a href=\"http://unstats.un.org/unsd/tradeserv/TFSITS/msits2010.htm\">http://unstats.un.org/unsd/tradeserv/TFSITS/msits2010.htm</a></p>","fr":"<p>Objectif 17: Renforcer les moyens de mettre en œuvre le Partenariat mondial pour le développement durable et le revitaliser</p><p>Cible 17.11: Accroître nettement les exportations des pays en développement, en particulier en vue de doubler la part des pays les moins avancés dans les exportations mondiales d’ici à 2020</p><p>Indicateur 17.11.1: Part des pays en développement et des pays les moins avancés dans les exportations mondiales</p><p>Dernière mise à jour : 19 juillet 2016</p><h1>Informations institutionnelles </h1>\n<h2>Organisation(s) :</h2>\n<p>Centre du commerce international (CCI)</p>\n<p>Conférence des Nations Unies sur le commerce et le développement (CNUCED)</p>\n<p>L'Organisation mondiale du commerce (OMC)</p><h1>Compilateurs de données </h1>\n<p><strong>Nom :</strong></p>\n<p>ITC, OMC et CNUCED </p>\n<h2>Description : </h2>\n<p>Le CCI, l'OMC et la CNUCED feront conjointement rapport sur cet indicateur.</p>","ru":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.11: Значительно увеличить экспорт развивающихся стран, в частности в целях удвоения доли наименее развитых стран в мировом экспорте к 2020 году</p><p>Показатель 17.11.1: Доля развивающихся стран и наименее развитых стран в мировом экспорте</p><p>Последнее обновление: 19 июля 2016 года</p><h1>Связанные показатели по состоянию на февраль 2020 года</h1>\n<p>Улучшение передачи экологически безопасных товаров и услуг (задача 17.7). Если показатель дезагрегирован по уровню переработки торгуемых продуктов (сырье, полуфабрикаты и переработанные продукты) или по уровню диверсификации экспортируемых продуктов, его также можно использовать для оценки прогресса в производительности и диверсификации (задача 8.2).</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Международный торговый центр (МТЦ) </p>\n<p> Конференция Организации Объединенных Наций по торговле и развитию (ЮНКТАД) </p>\n<p> Всемирная торговая организация (ВТО) </p><h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Доля развивающихся стран и наименее развитых стран в мировом экспорте товаров и услуг</p>\n<h2>Понятия:</h2>\n<p>Гармонизированная система (ГС): является международной классификацией для отнесения к определенным категориям торгуемых товаров (торговля товарами)</p>\n<p>Платежный баланс (ПБ): Услуги классифицируются в соответствии со статьями, представленными в Платежном балансе, как это определено МВФ в Руководстве по платежному балансу.</p><h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>Данные по торговле товарами, включенные в базу данных МТЦ (Trade Map), собираются путем прямого контакта с координаторами в национальных агентствах или региональных организациях (в случае таможенных союзов или региональных экономических сообществ). Данные по торговле товарами, включенные в базу данных ВТО (IDB), получены из официальных уведомлений членов ВТО. При необходимости данные по торговле товарами дополняются с помощью базы статистических данных ООН по торговле товарами UN COMTRADE.</p>\n<p>Данные по торговле услугами, преимущественно основанные на данных платежного баланса, взяты из совместной базы данных МТЦ / ЮНКТАД / ВТО, которая ведется МВФ, ОЭСР и Евростатом. В некоторых случаях ВТО совместно с ЮНКТАД собирает информацию из национальных источников. Данные по торговле услугами могут быть получены национальными банками и / или национальными статистическими управлениями из одного или нескольких следующих источников:</p>\n<ul>\n  <li>Международная система отчетности о транзакциях (ITRS). В этом случае сбор информации о международных платежах, проходящих через национальные банки, обычно возлагается на национальный центральный банк. Платежи используются в качестве косвенного показателя транзакций.</li>\n  <li>Обследования предприятий. Как правило, относятся к компетенции национального статистического управления.</li>\n</ul><h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>Сбор данных по торговле (потоки импорта и экспорта) происходит круглый год.</p><h2>Выпуск данных:</h2>\n<p>Данные за год &#x201C; t-1 &#x201D; будут выпущены в году &#x201C; t &#x201D; примерно в марте / апреле, а также в зависимости от даты, предусмотренной для запуска процедуры представления отчетности по мониторингу ЦУР.</p><h1>Поставщики данных</h1>\n<p>Ответ уже приведен выше.</p><h1> Составители данных </h1>\n<p> <strong> Название: </strong> </p>\n<p> МТЦ, ВТО и ЮНКТАД </p>\n<h2> Описание: </h2>\n<p> МТЦ, ВТО и ЮНКТАД будут совместно представлять отчет по этому показателю </p><h2>Обоснование:</h2>\n<p>Предложенный показатель позволяет отслеживать увеличение экспорта из развивающихся стран и наименее развитых стран, предписанное задачей 17.11. Использование долей в мировом экспорте позволяет получить информацию об относительном размере экспорта из развивающихся стран и наименее развитых стран по сравнению с мировым экспортом.</p><h2>Комментарии и ограничения:</h2>\n<p>Доли экспорта необходимо анализировать с разных сторон, чтобы сделать вывод о том, улучшились ли показатели торговли в конкретной стране или регионе. Прежде всего, следует всегда учитывать объем экспорта, чтобы проследить, связаны ли изменения в долях экспорта с увеличением экспорта из развивающихся и наименее развитых стран или с уменьшением объема экспорта других стран. Во-вторых, чтобы стимулировать торговлю, что является предпочтительным для других ЦУР, было бы полезно проанализировать состав экспортной корзины по уровню переработки торгуемых товаров. Это позволит понять, достигнут ли прогресс по причине повышения качества и роста добавленной стоимости экспортируемой продукции. В дополнение к этому, хотя для некоторых видов экспорта, таких как оружие, нефть и другие природные ресурсы, потребуется отдельный анализ, но рекомендуется рассчитывать показатели диверсификации экспорта для оценки прогресса, достигнутого развивающимися и наименее развитыми странами, исходя из повышения производительности и улучшения их экспортного портфеля.</p>\n<p>Что касается торговли услугами, то может случиться так, что потребуется использовать дополнительные данные из статистики миграции, туризма, транснациональных компаний (ТНК) и рынка труда, чтобы получить подробные данные о туристических и государственных услугах, не включенных в другие категории. Типичная область интересов для международной торговли услугами связана с данными, которые могут находиться в ведении правительств, по услугам в области образования и здравоохранения, предоставляемых нерезидентам или оказываемых нерезидентами (поездки; персональные, культурные и развлекательные услуги). Информация, полученная от стран-партнеров, полезна для валидации и совершенствования статистики составляющей ее страны. Данные международных организаций могут быть полезны странам-получателям помощи для составления данных по услугам технического содействия.</p><h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Доля в мировой торговле подразумевает определенную часть, которая принадлежит стране в общем объеме торговли.</p>\n<p>В то время как данные по торговле товарами согласованы во временных рядах (с 2000 года по настоящее время), для торговли услугами могут возникнуть трудности, связанные с отсутствием гармонизации данных до 2005 года. До 2005 года данные представлялись в соответствии с 5-м изданием Руководства по платежному балансу. После 2005 года данные были преобразованы в соответствии с категориями и принципами, установленными 6-м изданием Руководства по платежному балансу.</p><h2>Обработка отсутствующих значений:</h2>\n<ul>\n  <li><strong><em>На страновом уровне:</em></strong></li>\n</ul>\n<p>Используются данные за предыдущий год, если данные за последний год недоступны. В качестве альтернативы можно применить зеркальную статистику. Зеркальная статистика - это термин, применяемый для составления статистики, которая рассчитывается с использованием информации о стране-партнере, когда данные по анализируемой стране недоступны. Например, экспорт из страны X может быть пересчитан с использованием зеркальной статистики по импорту всех странах-партнеров из страны X. Однако следует иметь в виду, что импорт часто указывается на условиях CIF (т.е. включая стоимость фрахта и страховки), а экспорт - на условиях FoB (то есть франко-борт). При использовании данных по импорту для оценки экспорта следует учитывать разницу между этими двумя системами отчетности.</p>\n<ul>\n  <li><strong><em>На региональном и глобальном уровнях:</em></strong></li>\n</ul>\n<p>Ответ приведен выше.</p><p><strong>Региональные агрегаты:</strong></p>\n<p>Экспорт страны на уровне 6 знаков классификации Гармонизированной системы (ГС) суммируется на региональном уровне и затем делится на общий объем экспорта.</p><h1>Доступность данных</h1>\n<h2>Описание:</h2>\n<p>Азиатско-Тихоокеанский регион: 40</p>\n<p>Африка: 36</p>\n<p>Латинская Америка и Карибский бассейн: 29</p>\n<p>Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 31</p>\n<h2>Временные ряды:</h2>\n<p>Годовые данные с 2000 по последний год </p>\n<h2>Дезагрегирование:</h2>\n<p>Доступно дезагрегирование по продуктовым секторам (например, сельское хозяйство, текстиль, экологические товары), уровню переработки товаров, географическому региону и уровню дохода страны (например, развитые, развивающиеся, наименее развитые страны).</p><h2>Источники расхождений:</h2>\n<p>Не применимо к этому показателю. Глобальные данные рассчитываются только международными агентствами. На национальном уровне используются те же данные, что и разрабатываемые национальными органами власти и статистическими управлениями.</p><h1>Ссылки</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.intracen.org\">http://www.intracen.org</a></p>\n<p><a href=\"http://www.wto.org\">www.wto.org</a></p>\n<p><a href=\"http://unctad.org/en/Pages/Home.aspx\">http://unctad.org/en/Pages/Home.aspx</a></p>\n<h2>Ссылки:</h2>\n<p>Расчет данных статистики торговли товарами основан на общепринятой международной и национальной практике.</p>\n<p>При разработке статистики торговли товарами используется Руководство по статистике международной торговли товарами (СМТТ). <a href=\"http://unstats.un.org/unsd/trade/methodology%20imts.htm\">http://unstats.un.org/unsd/trade/methodology%20imts.htm</a></p>\n<p>При разработке статистики торговли услугами используется Руководство по статистике международной торговли услугами(РСМТУ)<a href=\"http://unstats.un.org/unsd/tradeserv/TFSITS/msits2010.htm\">http://unstats.un.org/unsd/tradeserv/TFSITS/msits2010.htm</a></p>"}}