{"status":"success","message":"All metadata fields for indicator 17-19-1, translated into all languages","data":{"ar":"","es":"<p>Meta 17: Fortalecer los medios de implementación y revitalizar la Alianza Mundial para el Desarrollo Sostenible</p><p>Objetivo 17.19: De aquí a 2030, aprovechar las iniciativas existentes para elaborar indicadores que permitan medir los progresos en materia de desarrollo sostenible y complementen el producto interno bruto, y apoyar la creación de capacidad estadística en los países en desarrollo</p><p>Indicador 17.19.1: Valor en dólares de todos los recursos proporcionados para fortalecer la capacidad estadística de los países en desarrollo</p>","fr":"<p>Objectif 17: Renforcer les moyens de mettre en œuvre le Partenariat mondial pour le développement durable et le revitaliser</p><p>Cible 17.19: D’ici à 2030, tirer parti des initiatives existantes pour établir des indicateurs de progrès en matière de développement durable qui viendraient compléter le produit intérieur brut, et appuyer le renforcement des capacités statistiques des pays en développement</p><p>Indicateur 17.19.1: Valeur (en dollars) de l’ensemble des ressources allouées au renforcement des capacités statistiques des pays en développement</p><p>Dernière mise à jour : 11 Juillet 2017</p>","ru":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p> Задача 17.19: К 2030 году, опираясь на нынешние инициативы, разработать, в дополнение к показателю валового внутреннего продукта, и другие показатели измерения прогресса в деле обеспечения устойчивого развития и содействовать наращиванию потенциала развивающихся стран в области статистики </p><p>Показатель 17.19.1: Стоимость  всех ресурсов, выделенных на наращивание потенциала развивающихся стран в области статистики (в долларах США)</p><p>Последнее обновление: 11 июля 2017 года</p><h1>Связанные показатели по состоянию на февраль 2020 года</h1>\n<p>17.18.3: Число стран, имеющих полностью обеспеченный финансовыми ресурсами и осуществляющийся национальный статистический план, в разбивке по источникам финансирования</p><h1>Институциональная информация</h1>\n<h2>Организация(и):</h2>\n<p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p><h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Показатель \"Стоимость всех ресурсов, выделенных на наращивание потенциала развивающихся стран в области статистики (в долларах США)\", основан на Отчете партнеров о поддержке статистики (PRESS), который разработан и находится в ведении Партнерства в области статистики в целях развития в 21 веке (PARIS21), чтобы обеспечить статическое представление объема текущей поддержки в области статистики, предоставляемой развивающимся странам (в долларах США).</p><h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>Показатель основан на трех различных источниках данных с тем, чтобы дать полную картину международной поддержки статистики. Первым источником данных является Система отчетности кредиторов ОЭСР (СОК), которая регистрирует данные от членов Комитета содействия развитию (КСР) ОЭСР и некоторых доноров, не являющихся членами КСР, и обеспечивает всесторонний учет официальной помощи в целях развития (ОПР). Доноры сообщают конкретные коды сектора, на который направлена их деятельность по оказанию помощи. Создание статистического потенциала (ССП) обозначается кодом 16062. </p>\n<p>Вторым источником является рассмотрение ситуации, когда создание статистического потенциала (ССП) входит составным элементом в другой, более крупный проект, который не обозначается этим кодом, что приводит к тому, что показатели Системы отчетности кредиторов ОЭСР (СОК) занижают фактические уровни оказания международной помощи. PARIS21 стремится уменьшить эту тенденцию к занижению путем поиска в описаниях проектов в СОК терминов, указывающих на присутствие составных элементов ССП. Методология представлена на <a href=\"http://www.paris21.org/PRESS2015\"> http://www.paris21.org/PRESS2015 </a>..</p>\n<p>И наконец, в-третьих, Секретариат PARIS21 дополняет эти данные онлайн-вопросником, заполняемым глобальной сетью лиц, ответственных за направление отчетов. Вопросник охватывает подмножество переменных, собираемых в Системе отчетности кредиторов ОЭСР (СОК), а также некоторые дополнительные переменные, специфичные для процесса наращивания статистического потенциала. Заполнение вопросника является добровольным, предоставляя участникам возможность поделиться информацией о своей статистической деятельности. Ответственными за представление этого вопросника являются страны, которые не отчитываются перед СОК, а также многосторонние учреждения с большим портфелем статистических проектов, которым предлагается направлять отчетность непосредственно в Секретариат PARIS21.</p>\n<h2>Список:</h2>\n<p>Система отчетности кредиторов ОЭСР (СОК), Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p><h1>Календарь</h1>\n<p>С 16 сентября</p><h1>Поставщики данных</h1>\n<p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)/ОЭСР</p><h1>Составители данных</h1>\n<p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p><h2>Обоснование:</h2>\n<p>Показатель призван обеспечить статическое представление объема текущей поддержки в области статистики, предоставляемой развивающимся странам (в долларах США).</p><h2>Комментарии и ограничения:</h2>\n<p>Оценка поддержки статистики сопряжена с множеством методологических проблем. Поэтому финансовые показатели, представленные в Отчете партнеров о поддержке статистики (PRESS), необходимо интерпретировать с учетом этих проблем. Например, данные PRESS полагаются на Систему отчетности кредиторов (СОК) для обязательств по ОПР, дополненных добровольной отчетностью от других доноров. Однако невозможно гарантировать полный охват всех программ. Кроме того, заявленные обязательства можно рассматривать как верхнюю границу фактической поддержки статистики, главным образом по трем причинам. Во-первых, может иметь место двойной учет проектов, когда донор и исполнитель проекта отчитываются по одному и тому же проекту или когда каждая софинансирующая организация представляет общие итоговые данные по проекту. Во-вторых, представленные цифры могут быть завышены, если принимать в обработку итоговые данные по многосекторным проектам, которые содержат лишь небольшой статистический компонент. Наконец, Отчет партнеров о поддержке статистики (PRESS) включает данные по обязательствам доноров, которые не всегда трансформируются в фактические выплаты странам-получателям..</p>\n<p>Показатель отражает только международную поддержку статистики и не учитывает внутренние ресурсы.</p><h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Финансовые суммы были конвертированы в доллары США с использованием среднего обменного курса за год, в котором выполнялись обязательства по проекту / программе. В случаях, когда представлялись отчёты по суммам выплат, использовался средний обменный курс за соответствующий период года, в котором производились выплаты.</p><h2>Региональные агрегаты:</h2>\n<p>Агрегаты на региональном уровне основаны на сумме национальных, субрегиональных и региональных обязательств.</p><h2>Доступные странам методы и руководства для составления данных на национальном уровне:</h2>\n<p>Отчет партнеров о поддержке статистики (PRESS) за 2016 год, опубликованный PARIS21 (<a href=\"http://www.paris21.org/press\"> www.paris21.org/press </a>) на основе данных Системы отчетности кредиторов ОЭСР (СОК) (<a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=CRS1\"> https://stats.oecd.org/Index.aspx?DataSetCode=CRS1 </a>) и Интернет-обследования для Отчета партнеров о поддержке статистики (PRESS) Партнерства в области статистики в целях развития в 21 веке (PARIS21).</p><h2>Обеспечение качества:</h2>\n<p>Путем привлечения доноров к проверке и подтверждению информации, доступной в Интернете (<a href=\"http://www.paris21.org/press\"> www.paris21.org/press </a>).</p><h1>Доступность данныхy</h1>\n<h2>Описание:</h2>\n<p>Текущие временные ряды за 2006–2013 годы охватывают 132 развивающиеся страны.</p>\n<h2>Временные ряды:</h2>\n<p>С 2006 по 2013 годы</p>\n<h2>Дезагрегирование:</h2>\n<p>Объем обязательств может быть дезагрегирован по географическим регионам, секторам ОПР, статистическим областям и методам финансирования (грант или кредит).</p><h1>Ссылки</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.paris21.org\">www.paris21.org</a> </p>\n<h2>Ссылки:</h2>\n<p>ОЭСР (2007). Указания по составлению отчетов для системы отчетности кредиторов. Доступны по адресу <a href=\"http://www.oecd.org/dac/stats/1948102.pdf\"> http://www.oecd.org/dac/stats/1948102.pdf </a> </ p >\n<p> ПАРИЖ21 (2015 г.). Отчет партнеров о поддержке статистики. Доступен на <a href=\"http://www.paris21.org/PRESS\"> http://www.paris21.org/PRESS </a></p>","en":"<p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p><p>Target 17.19: By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries</p><p>Indicator 17.19.1: Dollar value of all resources made available to strengthen statistical capacity in developing countries</p><p>Last updated: 11 July 2017</p><h1>Related indicators as of February 2020</h1>\n<p>17.18.3: Number of countries with a national statistical plan that is fully funded and under implementation, by source of funding</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>Partnership in Statistics for Development in the 21st Century (PARIS21)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The indicator Dollar value of all resources made available to strengthen statistical capacity in developing countries is based on the Partner Report on Support to Statistics (PRESS) that is designed and administered by PARIS21 to provide a snapshot of the US dollar value of ongoing statistical support in developing countries.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>To provide a full picture of international support to statistics, the indicator draws on three distinct data sources. The first source of data is the OECD Creditor Reporting System (CRS), which records data from OECD Development Assistance Committee (DAC) members and some non-DAC donors, and provides a comprehensive accounting of ODA. Donors report specific codes for the sector targeted by their aid activity. Statistical capacity building (SCB) is designated by code 16062. </p>\n<p>Second, when SCB is a component of a larger project, it is not identified by this code, causing the CRS figures to underestimate actual levels of support for international aid. PARIS21 seeks to reduce this downward bias by searching project descriptions in the CRS for terms indicating a component of SCB. The methodology is presented at <a href=\"http://www.paris21.org/PRESS2015\">http://www.paris21.org/PRESS2015</a>.</p>\n<p>Third, and finally, the PARIS21 Secretariat supplements this data with an online questionnaire completed by a global network of reporters. The questionnaire covers a subset of the variables collected in the CRS and some additional variables specific to statistical capacity building. Reporting to the questionnaire is voluntary, offering an opportunity for actors to share information on their statistical activities. Reporters to this questionnaire are countries that do not report to the CRS, as well as multilateral institutions with large portfolios of statistical projects that have requested to report to the PARIS21 Secretariat directly.</p>\n<h2>List:</h2>\n<p>OECD Creditor Reporting System (CRS), PARIS21</p><h1>Calendar</h1>\n<p>From Sep-16</p><h1>Data providers</h1>\n<p>PARIS21/OECD</p><h1>Data compilers</h1>\n<p>PARIS21</p><h2>Rationale:</h2>\n<p>The indicator aims to provide a snapshot of the US dollar value of ongoing statistical support in developing countries</p><h2>Comments and limitations:</h2>\n<p>Measuring support to statistics comes with many methodological challenges. The financial figures presented in the PRESS therefore need to be interpreted with these challenges in mind. For instance, PRESS numbers rely on the Creditor Reporting System (CRS) for ODA commitments supplemented by voluntary reporting from additional donors. Yet, full coverage of all programs cannot be guaranteed. Furthermore, the reported commitments can be seen as an upper bound to the actual support to statistics for mainly three reasons. First, double counting of projects may occur when the donor and project implementer report on the same project or when all project co-financers report project totals. Second, the reported numbers may be inflated by working with project totals for multi-sector projects, which comprise only a small statistics component. Finally, the PRESS reports on donor-side commitments which do not always translate to actual disbursements to the recipient countries.</p>\n<p>The indicator only captures international support to statistics and does not account for domestic resources.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The financial amounts were converted to US dollars by using the period average exchange rate of the commitment year of the project/program. In cases where the disbursement amounts were reported, the exchange rate used was the period average of the disbursement year.</p><h2>Regional aggregates:</h2>\n<p>Regional-level aggregates are based on the sum of national commitments, sub-regional and regional commitments.</p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>2016 Partner Report on Support to Statistics (PRESS) published by PARIS21 (<a href=\"http://www.paris21.org/press\">www.paris21.org/press</a>) based on data from Creditor Reporting System (<a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=CRS1\">https://stats.oecd.org/Index.aspx?DataSetCode=CRS1</a>) and PARIS21 PRESS online survey.</p><h2>Quality assurance:</h2>\n<p>Inviting donors to check and validate information available online (<a href=\"http://www.paris21.org/press\">www.paris21.org/press</a>).</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>The current time series for 2006-2013 covers 132 developing countries.</p>\n<h2>Time series:</h2>\n<p>From 2006 to 2013</p>\n<h2>Disaggregation:</h2>\n<p>The commitment amount can be disaggregated by geographical area, ODA sectors, area of statistics and method of financing (grant vs loan).</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.paris21.org\">www.paris21.org</a> </p>\n<h2>References:</h2>\n<p>OECD (2007). Reporting Directives for the Creditor Reporting System. available at <a href=\"http://www.oecd.org/dac/stats/1948102.pdf\">http://www.oecd.org/dac/stats/1948102.pdf</a> </p>\n<p>PARIS21 (2015). Partner Report on Support to Statistics. Available at <a href=\"http://www.paris21.org/PRESS\">http://www.paris21.org/PRESS</a> </p>"}}