{"status":"success","message":"All metadata fields for indicator 17-18-2, translated into all languages","data":{"ar":"","en":"<p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p><p>Target 17.18: By 2020, enhance capacity-building support to developing countries, including for least developed countries and small island developing States, to increase significantly the availability of high-quality, timely and reliable data disaggregated by income, gender, age, race, ethnicity, migratory status, disability, geographic location and other characteristics relevant in national contexts</p><p>Indicator 17.18.2: Number of countries that have national statistical legislation that complies with the Fundamental Principles of Official Statistics</p><p>Last updated: 13 February 2018</p><h1>Related indicators as of February 2020</h1>\n<p>None.</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>Partnership in Statistics for Development in the 21st Century (PARIS21)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The indicator refers to the number of countries that have national statistical legislation that complies with the Fundamental Principles of Official Statistics. This refers to the number of countries that have a statistical legislation which respects the principles of UNFOP.</p>\n<h2>Concepts:</h2>\n<p><strong>National statistical legislation:</strong> The statistics law defines rules, regulation, measures with regard to the organization, management, monitoring and inspection of the statistical activities in a systematic way, strength, effectiveness and efficiency to assure the full coverage, accuracy and consistency with facts in order to provide reference for policy direction, socio economic planning, and contribute to the country&#x2019;s development to achieve wealth, culture, well-being and equity.</p>\n<p><strong>UN Fundamental Principles of Official Statistics:</strong></p>\n<p>The Fundamental Principles for Official Statistics adopted by the United Nations Statistical Commission, in its Special Session of 11-15 April 1994 are:</p>\n<p><strong>Principle 1.</strong> Official statistics provide an indispensable element in the information system of a society, serving the government, the economy and the public with data about the economic, demographic, social and environmental situation. To this end, official statistics that meet the test of practical utility are to be compiled and made available on an impartial basis by official statistical agencies to honour citizens&#x2019; entitlement to public information.</p>\n<p><strong>Principle 2.</strong> To retain trust in official statistics, the statistical agencies need to decide according to strictly professional considerations, including scientific principles and professional ethics, on the methods and procedures for the collection, processing, storage and presentation of statistical data.</p>\n<p><strong>Principle 3.</strong> To facilitate a correct interpretation of the data, the statistical agencies are to present information according to scientific standards on the sources, methods and procedures of the statistics.</p>\n<p><strong>Principle 4.</strong> The statistical agencies are entitled to comment on erroneous interpretation and misuse of statistics. </p>\n<p><strong>Principle 5</strong>. Data for statistical purposes may be drawn from all types of sources, be they statistical surveys or administrative records. Statistical agencies are to choose the source with regard to quality, timeliness, costs and the burden on respondents. </p>\n<p><strong>Principle 6</strong>. Individual data collected by statistical agencies for statistical compilation, whether they refer to natural or legal persons, are to be strictly confidential and used exclusively for statistical purposes. </p>\n<p><strong>Principle 7.</strong> The laws, regulations and measures under which the statistical systems operate are to be made public. </p>\n<p><strong>Principle 8.</strong> Coordination among statistical agencies within countries is essential to achieve consistency and efficiency in the statistical system. </p>\n<p><strong>Principle 9.</strong> The use by statistical agencies in each country of international concepts, classifications and methods promotes the consistency and efficiency of statistical systems at all official levels. </p>\n<p><strong>Principle 10</strong>. Bilateral and multilateral cooperation in statistics contributes to the improvement of systems of official statistics in all countries.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>PARIS21 SDG Survey (Send questionnaire(s) to country)</p>\n<p>Obtain data directly from country database/website</p>\n<p>Joint survey/compilation with national agency and international entity</p>\n<h2><strong>Coverage:</strong> </h2>\n<p>All countries</p><h2>Collection process:</h2>\n<p>Online survey </p>\n<p>The Director General(DG) of NSO</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>First quarter of 2018.</p><h2>Data release:</h2>\n<p>First quarter of 2018.</p><h1>Data providers</h1>\n<p>National Statistics Offices (NSO) of countries.</p><h1>Data compilers</h1>\n<p>PARIS21</p><h2>Rationale:</h2>\n<p>A country&#x2019;s statistics law will be considered compliant with the UN Fundamental Principles of Official Statistics if the law has provisions relating to all ten Principles.</p><h2>Comments and limitations:</h2>\n<p>Information on the indicator is collected through a survey of NSOs. The low response rate (37%) means that interpretation of the data is subject to caution.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>Indicator 17.18.2 = &#x2211; countries of which the law has provisions relating to all the ten Principles</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>No treatment of missing values at country level</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>No treatment of missing values at regional and global levels.</p><h2>Regional aggregates:</h2>\n<p>No treatment of missing values at regional and global levels.</p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<ul>\n  <li><strong><em>Methodology used for the compilation of data at national level:</em></strong></li>\n</ul>\n<p>PARIS21 SDG Survey through online form. </p>\n<ul>\n  <li><strong><em>International recommendations and guidelines available to countries: </em></strong></li>\n</ul>\n<p>PARIS21 pre-filled the survey for countries compliant with the European Statistics Code of Practice. The European Statistics Code of Practice is coherent with the Fundamental Principles of Official Statistics. Therefore, compliance with the ESS Code of Practice equates with compliance with all 10 principles.</p><h2>Quality assurance:</h2>\n<ul>\n  <li><strong><em>Practices and guidelines for quality assurance followed at the compiling agency </em></strong></li>\n</ul>\n<p>Consultation with countries to check information available online.</p>\n<ul>\n  <li><strong><em>Consultation process with countries on the national data submitted to the SDGs Indicators Database</em></strong></li>\n</ul>\n<p>Consultation through phone calls and emails.</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>225 countries were surveyed. Data are available for only 83 countries.</p>\n<h2>Time series:</h2>\n<p>2017.</p>\n<h2>Disaggregation:</h2>\n<p>There is no disaggregation level used for the indicator</p><h2>Sources of discrepancies:</h2>\n<p>NA.</p><h1>References</h1>\n<h2>URL: </h2>\n<p><a href=\"https://unstats.un.org/unsd/dnss/gp/FP-New-E.pdf\">https://unstats.un.org/unsd/dnss/gp/FP-New-E.pdf</a><strong> </strong></p>\n<h2>References: </h2>\n<p>Fundamental Principles of Official Statistics</p>","es":"<p>Objetivo 17: Fortalecer los medios de implementación y revitalizar la Alianza Mundial para el Desarrollo Sostenible</p><p>Meta 17.18: De aquí a 2020, mejorar el apoyo a la creación de capacidad prestado a los países en desarrollo, incluidos los países menos adelantados y los pequeños Estados insulares en desarrollo, para aumentar significativamente la disponibilidad de datos oportunos, fiables y de gran calidad desglosados por ingresos, sexo, edad, raza, origen étnico, estatus migratorio, discapacidad, ubicación geográfica y otras características pertinentes en los contextos nacionales</p><p>Indicador 17.18.2: Número de países cuya legislación nacional sobre estadísticas cumple los Principios Fundamentales de las Estadísticas Oficiales</p><p>Última actualización: 13 de febrero de 2018</p><h1> Indicadores relacionados a febrero de 2020</h1>\n<p> Ninguno. </p><h1> Información institucional</h1>\n<h2> Organización(es) de organización(es):</h2>\n<p> Consorcio de Estadísticas para el Desarrollo en el siglo XXI (PARIS21)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador se refiere al número de países que tienen una legislación estadística nacional que cumple con los Principios Fundamentales de las Estadísticas Oficiales (UNPFEO). Se refiere al número de países que tienen una legislación estadística que respeta los UNPFEO.</p>\n<h2>Conceptos:</h2>\n<p><strong>Legislación estadística nacional:</strong> La ley de estadística define las normas, la regulación, las medidas relativas a la organización, la gestión, el seguimiento y la inspección de las actividades estadísticas de forma sistemática, la fuerza, la eficacia y la eficiencia para asegurar la plena cobertura, la precisión y la coherencia con los hechos con el fin de proporcionar una referencia para la dirección de la política, la planificación socioeconómica, y contribuir al desarrollo del país para lograr la riqueza, la cultura, el bienestar y la equidad.</p>\n<p><strong>Principios fundamentales de las estadísticas oficiales de la ONU:</strong></p>\n<p>Los Principios Fundamentales de las Estadísticas Oficiales adoptados por la Comisión de Estadística de las Naciones Unidas, en su Sesión Especial del 11 al 15 de abril de 1994 son:</p>\n<p><strong>Principio 1.</strong> Las estadísticas oficiales constituyen un elemento indispensable en el sistema de información de una sociedad democrática y proporcionan al gobierno, a la economía y al público datos acerca de la situación económica, demográfica, social y ambiental. Con este fin, los organismos oficiales de estadística han de compilar y facilitar en forma imparcial estadísticas oficiales de comprobada utilidad práctica para que los ciudadanos puedan ejercer su derecho a la información pública.</p>\n<p><strong>Principio 2.</strong> Para mantener la confianza en las estadísticas oficiales, los organismos de estadística han de decidir, con arreglo a consideraciones estrictamente profesionales, incluidos los principios científicos y la ética profesional, acerca de los métodos y procedimientos para la reunión, el procesamiento, el almacenamiento y la presentación de los datos estadísticos.</p>\n<p><strong>Principio 3.</strong> Para facilitar una correcta interpretación de los datos, los organismos estadísticos deben presentar la información según normas científicas sobre las fuentes, los métodos y los procedimientos de las estadísticas.</p>\n<p><strong>Principio 4.</strong> Los organismos de estadística tienen derecho a formular observaciones sobre interpretaciones erróneas y la utilización indebida de las estadísticas. </p>\n<p><strong>Principio 5.</strong> Los datos para fines estadísticos pueden obtenerse de todo tipo de fuentes, ya sea encuestas estadísticas o registros administrativos. Los organismos de estadística han de seleccionar la fuente con respecto a la calidad, la oportunidad, el costo y la carga que impondrá a los encuestados. </p>\n<p><strong>Principio 6.</strong> Los datos individuales que reúnan los organismos de estadística para la compilación estadística, se refieran a personas naturales o jurídicas, deben ser estrictamente confidenciales y utilizarse exclusivamente para fines estadísticos. </p>\n<p><strong>Principio 7.</strong> Se han de dar a conocer al público las leyes, reglamentos y medidas que rigen la operación de los sistemas estadísticos. </p>\n<p><strong>Principio 8.</strong> La coordinación entre los organismos de estadística a nivel nacional es indispensable para lograr la coherencia y eficiencia del sistema estadístico. </p>\n<p><strong>Principio 9.</strong> La utilización por los organismos de estadística de cada país de conceptos, clasificaciones y métodos internacionales fomenta la coherencia y eficiencia de los sistemas estadísticos a nivel oficial. </p>\n<p><strong>Principio 10</strong> La cooperación bilateral y multilateral en la esfera de la estadística contribuye a mejorar los sistemas de estadísticas oficiales en todos los países.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Encuesta ODS PARIS21 (envío de cuestionario(s) al país)</p>\n<p>Obtención de datos directamente de la base de datos/sitio web del país</p>\n<p>Encuesta/recopilación conjunta con agencia nacional y entidad internacional</p>\n<h2><strong>Cobertura:</strong></h2>\n<p>Todos los países</p><h2>Proceso de recolección:</h2>\n<p>Encuesta en línea </p>\n<p>El Director General(DG) de la ONE</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>Primer trimestre de 2018.</p><h2>Publicación de datos:</h2>\n<p>Primer trimestre de 2018.</p><h1>Proveedores de datos</h1>\n<p>Oficinas Nacionales de Estadística (ONE) de los países.</p><h1>Recopiladores de datos</h1>\n<p>PARIS21</p><h2>Justificación:</h2>\n<p>Se considerará que la legislación estadística de un país cumple con los Principios Fundamentales de las Estadísticas Oficiales de la ONU si la ley contiene disposiciones relativas a los diez Principios.</p><h2>Comentarios y limitaciones:</h2>\n<p>La información sobre el indicador se recoge a través de una encuesta a los INEs. La baja tasa de respuesta (37%) hace que la interpretación de los datos esté sujeta a cautela.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Indicador 17.18.2 = &#x2211; países cuya legislación contiene disposiciones relativas a los diez Principios</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Sin tratamiento de los valores faltantes a nivel de país</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Sin tratamiento de los valores faltantes a nivel regional y mundial.</p><h2>Agregados regionales:</h2>\n<p>No se tratan los valores que faltan a nivel regional y global.</p><h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<ul>\n  <li><strong><em>Metodología utilizada para la recopilación de datos a nivel nacional:</em></strong></li>\n</ul>\n<p>Encuesta PARIS21 sobre los ODS a través de un formulario en línea. </p>\n<ul>\n  <li><strong><em>Recomendaciones y directrices internacionales a disposición de los países: </em></strong></li>\n</ul>\n<p>PARIS21 completa previamente la encuesta para los países que cumplen el Código de Buenas Prácticas de las Estadísticas Europeas. El Código de Buenas Prácticas de las Estadísticas Europeas es coherente con los Principios Fundamentales de las Estadísticas Oficiales. Por lo tanto, el cumplimiento del Código de Buenas Prácticas del SEE equivale al cumplimiento de los 10 principios.</p><h2>Garantía de calidad:</h2>\n<ul>\n  <li><strong><em>Prácticas y directrices de garantía de calidad seguidas en el organismo compilador </em></strong></li>\n</ul>\n<p>Consultas con los países para comprobar la información disponible en línea.</p>\n<ul>\n  <li><strong><em>Proceso de consulta con los países sobre los datos nacionales presentados a la base de datos de indicadores de los ODS</em></strong></li>\n</ul>\n<p>Consulta mediante llamadas telefónicas y correos electrónicos.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Se encuestaron 225 países. Sólo se dispone de datos de 83 países.</p>\n<h2>Series temporales:</h2>\n<p>2017.</p>\n<h2>Desagregación:</h2>\n<p>No se utiliza ningún nivel de desagregación para el indicador</p><h2>Fuentes de discrepancia:</h2>\n<p>NA.</p><h1>Referencias</h1>\n<h2>URL: </h2>\n<p><a href=\"https://unstats.un.org/unsd/dnss/gp/FP-New-E.pdf\">https://unstats.un.org/unsd/dnss/gp/FP-New-E.pdf</a><strong> </strong></p>\n<h2>Referencias: </h2>\n<p>Principios fundamentales de las estadísticas oficiales</p>","fr":"<p>Objectif 17: Renforcer les moyens de mettre en œuvre le Partenariat mondial pour le développement durable et le revitaliser</p><p>Cible 17.18: D’ici à 2020, apporter un soutien accru au renforcement des capacités des pays en développement, notamment des pays les moins avancés et des petits États insulaires en développement, l’objectif étant de disposer d’un beaucoup plus grand nombre de données de qualité, actualisées et exactes, ventilées par niveau de revenu, sexe, âge, race, appartenance ethnique, statut migratoire, handicap et emplacement géographique, et selon d’autres caractéristiques propres à chaque pays</p><p>Indicateur 17.18.2: Nombre de pays dotés d’une législation nationale relative à la statistique conforme aux Principes fondamentaux de la statistique officielle</p>","pt":"","ru":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.18: К 2020 году усилить поддержку в целях наращивания потенциала развивающихся стран, в том числе наименее развитых стран и малых островных развивающихся государств, с тем чтобы значительно повысить доступность высококачественных, актуальных и достоверных данных, дезагрегированных по уровню доходов, гендерной принадлежности, возрасту, расе, национальности, миграционному статусу, инвалидности, географическому местонахождению и другим характеристикам, значимым с учетом национальных условий</p><p>Показатель 17.18.2: Число, стран, имеющих национальное статистическое законодательство, соответствующее Основополагающим принципам официальной статистики</p><p>Последнее обновление: 13 февраля 2018 года</p><h1>Связанные показатели по состоянию на февраль 2020 года</h1>\n<p>Нет.</p><h1>Институциональная информация</h1>\n<h2>Организация(и):</h2>\n<p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p><h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Показатель относится к количеству стран, национальное статистическое законодательство которых соответствует Основным принципам официальной статистики. Это относится к числу стран, в которых имеется статистическое законодательство, соблюдающее Основные принципы официальной статистики (ОПОС).</p>\n<h2>Понятия:</h2>\n<p><strong>Национальное статистическое законодательство:</strong> Закон о статистике определяет правила, положения, меры в отношении организации, управления, мониторинга и проверки статистической деятельности на систематической основе, действенности, эффективности и результативности, чтобы гарантировать полный охват, точность и согласованность с фактами, чтобы обеспечить ориентиры для принятия политических решений, социально-экономического планирования и внесения вклада в развитие страны с целью достижения богатства, культурных ценностей, благополучия и справедливости.</p>\n<p><strong>Основные принципы официальной статистики ООН:</strong></p>\n<p>Основные принципы официальной статистики, принятые Статистической комиссией Организации Объединенных Наций на ее специальной сессии 11-15 апреля 1994 года, следующие:</p>\n<p><strong>Принцип 1.</strong> Официальная статистика является необходимым элементом информационной системы демократического общества, обеспечивая правительство, экономические круги и общественность данными об экономическом, демографическом, социальном и экологическом положении. С этой целью официальные статистические данные, имеющие практическую ценность, подготавливаются и распространяются на объективной основе государственными статистическими ведомствами для обеспечения уважения права граждан на общественную информацию.</p>\n<p><strong>Принцип 2.</strong> В целях сохранения доверия к официальной статистике статистические ведомства в соответствии со строго профессиональными соображениями, включая научные принципы и профессиональную этику, должны принимать решения в отношении методов и процедур сбора, обработки, хранения и представления статистических данных</p>\n<p><strong>Принцип 3.</strong> Для облегчения правильной интерпретации данных статистические ведомства должны предоставлять информацию в соответствии с научными стандартами в отношении источников, методов и процедур в области статистики.\n<p><strong>Принцип 4.</strong> Статистические ведомства имеют право комментировать неверную интерпретацию или неправильное использование статистических данных. </p>\n<p><strong>Принцип 5</strong>. Данные для статистических целей могут собираться из всех видов источников, будь то статистические обследования или административная отчетность. Статистические ведомства должны выбирать источник с учетом качества, своевременности, затрат и нагрузки, которая ложится на респондентов. </p>\n<p><strong>Принцип 6</strong>.Личные данные, собираемые статистическими ведомствами для подготовки статистической информации, независимо от того, относятся ли они к физическим или юридическим лицам, должны носить строго конфиденциальный характер и использоваться исключительно для статистических целей. </p>\n<p><strong>Принцип 7.</strong> Законы, нормы и меры, в рамках которых функционируют статистические системы, должны предаваться гласности. </p>\n<p><strong>Принцип 8.</strong> Для обеспечения согласованности и эффективности в статистической системе необходимо осуществлять координацию деятельности статистических ведомств на уровне стран. </p>\n<p><strong>Принцип 9.</strong> Использование статистическими ведомствами в каждой стране международных концепций, классификаций и методов способствуют обеспечению согласованности и эффективности статистических систем на всех официальных уровнях. </p>\n<p><strong>Принцип 10</strong>. Двустороннее и многостороннее сотрудничество в области статистики содействует улучшению систем официальной статистики во всех странах.</p><h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>Обследование PARIS21 по ЦУР (направляются вопросники в страну)</p>\n<p>Получение данные напрямую из базы данных / веб-сайта страны</p>\n<p>Совместное обследование / составление с национальным агентством и международной организацией</p>\n<h2><strong>Охват:</strong> </h2>\n<p>Все страны</p><h2>Процесс сбора:</h2>\n<p>Онлайн-обследование</p>\n<p>Генеральный директор (ГД) НСУ</p><h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>Первый квартал 2018 года.</p><h2>Выпуск данных:</h2>\n<p>Первый квартал 2018 года.</p><h1>Поставщики данных</h1>\n<p>Национальные статистические управления (НСУ) стран.</p><h1>Составители данных</h1>\n<p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p><h2>Обоснование:</h2>\n<p>Закон о статистике страны будет считаться соответствующим Основным принципам официальной статистики ООН, если в законе есть положения, касающиеся всех десяти принципов.</p><h2>Комментарии и ограничения:</h2>\n<p>Информация по показателю собирается посредством обследования национальных статистических управлений. Низкий процент ответов (37%) означает, что к интерпретации данных следует относиться с осторожностью.</p><h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Показатель 17.18.2 - это страны, в законодательстве которых есть положения, касающиеся всех десяти принципов.</p><h2>Обработка отсутствующих значений:</h2>\n<ul>\n  <li><strong><em>На страновом уровне:</em></strong></li>\n</ul>\n<p>Обработка отсутствующих значений на страновом уровне не производится</p>\n<ul>\n  <li><strong><em>На региональном и глобальном уровнях:</em></strong></li>\n</ul>\n<p>Обработка отсутствующих значений на региональном и глобальном уровнях не производится.</p><h2>Региональные агрегаты:</h2>\n<p>Обработка отсутствующих значений на региональном и глобальном уровнях не производится.</p><h2>Доступные странам методы и руководства для составления данных на национальном уровне:</h2>\n<ul>\n  <li><strong><em>Методология, используемая для составления данных на национальном уровне:</em></strong></li>\n</ul>\n<p>Обследование ЦУР PARIS21 с помощью онлайн-формы. </p>\n<ul>\n  <li><strong><em>Международные рекомендации и руководства, доступные странам: </em></strong></li>\n</ul>\n<p>Предварительно заполненный вопросник обследования PARIS21 для стран, соответствующих Кодексу норм европейской статистики. Свод правил европейской статистики согласуется с Основными принципами официальной статистики. Таким образом, соблюдение Кодекса норм Европейской статистической системы означает соблюдение всех 10 принципов.</p><h2>Обеспечение качества:</h2>\n<ul>\n  <li><strong><em>Методы и рекомендации по обеспечению качества, которым следуют в агентстве, составляющем статистику </em></strong></li>\n</ul>\n<p>Консультации со странами для проверки доступной информации в Интернете.</p>\n<ul>\n  <li><strong><em>Процесс консультаций со странами по национальным данным, представленным в базу данных показателей ЦУР</em></strong></li>\n</ul>\n<p>Консультации по телефону и электронной почте.</p><h1>Доступность данных</h1>\n<h2>Описание:</h2>\n<p>Было обследовано 225 стран. Данные доступны только по 83 странам.</p>\n<h2>Временные ряды:</h2>\n<p>2017.</p>\n<h2>Дезагрегирование:</h2>\n<p>Для показателя не используется дезагрегирование по уровням</p><h2>Источники расхождений:</h2>\n<p>Не применимо.</p><h1>Ссылки</h1>\n<h2>URL: </h2>\n<p><a href=\"https://unstats.un.org/unsd/dnss/gp/FP-New-E.pdf\">https://unstats.un.org/unsd/dnss/gp/FP-New-E.pdf</a><strong></strong></p>\n<h2>Ссылки: </h2>\n<p>Основные принципы официальной статистики</p>"}}