{"status":"success","message":"All metadata fields for indicator 17-19-2a, translated into all languages","data":{"ar":"<h1> معلومات مؤسسية </h1>\n<h2> المنظمة (المنظمات): </h2>\n<p> شعبة الإحصاءات في الأمم المتحدة. </p>","en":"<p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p><p>Target 17.19: By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries</p><p>Indicator 17.19.2: Proportion of countries that (a) have conducted at least one population and housing census in the last 10 years; and (b) have achieved 100 per cent birth registration and 80 per cent death registration</p><p>Last updated: 19 July 2016</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>United Nations Statistics Division (UNSD)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>This information only refers to 17.19.2 (a) </p>\n<p>The indicator tracks the proportion of countries that have conducted at least one population and housing census in the last 10 years. This also includes countries which compile their detailed population and housing statistics from population registers, administrative records, sample surveys or other sources or a combination of those sources.</p><h1>Data sources</h1>\n<p>ECOSOC resolution E/RES/2015/10 establishing the 2020 World Population and Housing Census Programme requests the Secretary-General to &quot;monitor and regularly report to the Statistical Commission on the implementation of the Programme&quot;. In response to this request UNSD regularly monitors the progress of implementation of population and housing censuses across Member States. UNSD sends a survey to all countries soliciting detailed metadata on census methods at three points (beginning, mid, end) over the 10-year spanning a census decade (currently the 2020 census round covering the years 2015-2024). In addition, information is also collected through the annual questionnaires sent to countries as part of the UN Demographic Yearbook collection.</p><h1>Calendar</h1>\n<p>NA </p><h1>Data providers</h1>\n<p>National Statistical Office or Census Agency</p><h1>Data compilers</h1>\n<p>NA</p><h2>Rationale:</h2>\n<p>Population and housing censuses are one of the primary sources of data needed for formulating, implementing and monitoring policies and programmes aimed at inclusive socioeconomic development and environmental sustainability. Population and housing censuses are an important source for supplying disaggregated data needed for the measurement of progress of the 2030 Agenda for Sustainable Development, especially in the context of assessing the situation of people by income, sex, age, race, ethnicity, migratory status, disability and geographic location, or other characteristics.</p>\n<p>In recognition of the above, the ECOSOC resolution E/RES/2015/10 establishing the 2020 World Population and Housing Census Programme urges Member States to conduct at least one population and housing census during the period from 2015 to 2024, taking into account international and regional recommendations relating to population and housing censuses and giving particular attention to advance planning, cost efficiency, coverage and the timely dissemination of, and easy access to, census results for national stakeholders, the United Nations and other appropriate intergovernmental organizations in order to inform decisions and facilitate the effective implementation of development plans and programmes.</p>\n<p>The indicator tracks the proportion of countries that have conducted at least one population and housing census in the last 10 years and hence provides information on the availability of disaggregated population and housing data needed for the measurement of progress of the 2030 Agenda for Sustainable Development.</p><h1>Methodology</h1>\n<h2>Disaggregation:</h2>\n<p>The indicator could be disaggregated by geographic region.</p><h1>Data availability</h1>\n<p>NA </p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://unstats.un.org/unsd/demographic/sources/census/wphc/default.htm\">http://unstats.un.org/unsd/demographic/sources/census/wphc/default.htm</a></p>\n<h2>References:</h2>\n<p>Resolution adopted by the ECOSOC on 10 June 2015 establishing the 2020 World Population and Housing Census Programme</p>\n<p>United Nations Principles and Recommendations for Population and Housing Censuses, Rev.3</p>","es":"<p>Objetivo 17: Fortalecer los medios de implementación y revitalizar la Alianza Mundial para el Desarrollo Sostenible</p><p>Meta 17.19: De aquí a 2030, aprovechar las iniciativas existentes para desarrollar mediciones de los progresos en materia de desarrollo sostenible que complementen el producto interno bruto, y apoyar la construcción de capacidad estadística en los países en desarrollo</p><p>Indicador 17.19.2: Proporción de países que (a) han realizado al menos un censo de población y vivienda en los últimos 10 años; y b) han logrado el 100% del registro de nacimientos y el 80% del registro de defunciones</p><p>Última actualización: 19 de julio de 2016</p><h1> Información institucional</h1>\n<h2> Organización(es):</h2>\n<p> División de Estadísticas de las Naciones Unidas (UNSD, por sus siglas en inglés)</p><h1> Conceptos y definiciones</h1>\n<h2> Definición:</h2>\n<p> Esta información sólo se refiere a 17.19.2 (a) </p>\n<p> El indicador realiza un seguimiento de la proporción de países que han realizado al menos un censo de población y vivienda en los últimos 10 años. Esto también incluye a los países que compilan sus estadísticas detalladas de población y vivienda a partir de registros de población, registros administrativos, encuestas de muestras u otras fuentes o una combinación de esas fuentes. </p><h1> Fuentes de datos</h1>\n<p> La resolución E/RES/2015/10 del ECOSOC por la que se establece el Programa Mundial de Censos de Población y Vivienda de 2020 solicita al Secretario General &quot;supervisar e informar periódicamente a la Comisión de Estadística sobre la implementación del Programa&quot;. En respuesta a esta solicitud, la UNSD supervisa periódicamente los progresos realizados en la aplicación de los censos de población y vivienda en todos los Estados Miembros. La UNSD envía una encuesta a todos los países solicitando metadatos detallados sobre los métodos del censo en tres puntos (principio, medio, fin) a lo largo de los 10 años que abarcan una década censal (actualmente la ronda del censo de 2020 abarca los años 2015-2024). Además, la información también se recopila a través de los cuestionarios anuales enviados a los países como parte de la colección del Anuario Demográfico de las Naciones Unidas. </p><h1> Calendario </h1>\n<p> NA </p><h1> Proveedores de datos </h1>\n<p> Oficina Nacional de Estadística o Agencia de Censos </p><h1> Compiladores de datos</h1>\n<p> NA</p><h2> Justificación: </h2>\n<p> Los censos de población y vivienda son una de las principales fuentes de datos necesarios para formular, implementar y monitorear políticas y programas orientados al desarrollo socioeconómico inclusivo y la sostenibilidad ambiental. Los censos de población y vivienda son una fuente importante para suministrar datos desglosados necesarios para medir el progreso de la Agenda 2030 para el Desarrollo Sostenible, especialmente en el contexto de la evaluación de la situación de las personas por ingresos, sexo, edad, raza, etnia, situación migratoria, discapacidad y ubicación geográfica, u otras características. </p>\n<p> En reconocimiento de lo anterior, la resolución E/RES/2015/10 del ECOSOC que establece el Programa Mundial de Censos de Población y Vivienda de 2020 insta a los Estados Miembros a realizar al menos un censo de población y vivienda durante el período de 2015 a 2024, teniendo en cuenta las recomendaciones internacionales y regionales relacionadas con los censos de población y vivienda, y prestar especial atención a la planificación anticipada, la eficiencia de costos, la cobertura, y la difusión oportuna y el fácil acceso a los resultados del censo para los interesados nacionales, las Naciones Unidas y otras organizaciones intergubernamentales apropiadas a fin de informar decisiones y facilitar la implementación efectiva de planes y programas de desarrollo.</p>\n<p> El indicador rastrea la proporción de países que han realizado al menos un censo de población y vivienda en los últimos 10 años y, por lo tanto, proporciona información sobre la disponibilidad de datos desglosados de población y vivienda necesarios para medir el progreso de la Agenda 2030 para el Desarrollo Sostenible.</p><h1>Metodología</h1>\n<h2>Desagregación:</h2>\n<p>El indicador podría desagregarse por regiones geográficas.</p><h1>Disponibilidad de datos</h1>\n<p>NA </p><h1> Referencias</h1>\n<h2> URL:</h2>\n<p> <a href=\"http://unstats.un.org/unsd/demographic/sources/census/wphc/default.htm\">http://unstats.un.org/unsd/demographic/sources/census/wphc/default.htm</a></p>\n<h2>Referencias:</h2>\n<p>Resolución adoptada por el ECOSOC el 10 de junio de 2015 por la que se establece el Programa Mundial de Censos de Población y Vivienda de 2020</p>\n<p> Principios y Recomendaciones de las Naciones Unidas para los Censos de Población y Vivienda, Rev.3</p>","fr":"<p>Dernière mise à jour : 19 juillet 2016</p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Division des statistiques des Nations Unies (UNSD)</p>","pt":"","ru":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p> Задача 17.19: К 2030 году, опираясь на нынешние инициативы, разработать, в дополнение к показателю валового внутреннего продукта, и другие показатели измерения прогресса в деле обеспечения устойчивого развития и содействовать наращиванию потенциала развивающихся стран в области статистики </p><p> Показатель 17.19.2: Доля стран, которые a) провели хотя бы одну перепись населения и жилищного фонда в течение последних 10 лет; и b) достигли цели регистрации рождений в 100 процентах случаев и регистрации смерти в 80 процентах случаев </p><p>Последнее обновление: 19 июля 2016 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Статистический отдел Организации Объединенных Наций (СОООН) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Эта информация относится только к показателю 17.19.2 (a) </p>\n<p> Показатель отслеживает долю стран, которые провели хотя бы одну перепись населения и жилищного фонда за последние 10 лет. Сюда также входят страны, которые составляют подробную статистику населения и жилищного фонда на основе регистров населения, административных записей, выборочных обследований или других источников или комбинации этих источников. </p><h1> Источники данных </h1>\n<p> Резолюция ЭКОСОС E/RES/2015/10, устанавливающая Всемирную программу переписей населения и жилищного фонда 2020 года, просит Генерального секретаря &quot; отслеживать ход осуществления Программы и регулярно докладывать об этом Статистической комиссии&quot;. В ответ на этот запрос СОООН регулярно отслеживает ход проведения переписей населения и жилищного фонда в государствах-членах. СОООН рассылает материалы обследования во все страны, запрашивая представить подробные метаданные о методах переписи в трех моментах времени (начало, середина, конец) в период, охватывающий десятилетний переписной цикл (в настоящее время раунд переписи 2020 года охватывает 2015-2024 годы). Кроме того, информация также собирается с помощью ежегодных вопросников, рассылаемых странам в рамках процесса сбора данных для Демографического ежегодника ООН. </p><h1> Календарь </h1>\n<p> Не применимо </p><h1> Поставщики данных </h1>\n<p> Национальное статистическое управление или агентство переписи населения </p><h1> Составители данных </h1>\n<p> Не применимо </p><h2> Обоснование: </h2>\n<p> Переписи населения и жилищного фонда являются одним из основных источников данных, необходимых для разработки, осуществления и мониторинга политики и программ, направленных на инклюзивное социально-экономическое развитие и экологическую устойчивость. Переписи населения и жилищного фонда являются важным источником дезагрегированных данных, необходимых для оценки прогресса в реализации Повестки дня в области устойчивого развития на период до 2030 года, особенно в контексте оценки состояния людей, имея в виду их доходы, пол, возраст, расу, этническую принадлежность, миграционный статус, нетрудоспособность и географическое местоположение или другие характеристики. </p>\n<p> В знак признания вышесказанного резолюция ЭКОСОС E/RES/2015/10, одобряющая Всемирную программу переписей населения и жилищного фонда 2020 г., настоятельно призывает государства-члены провести по меньшей мере одну перепись населения и жилищного фонда в рамках Всемирной программы переписей населения и жилищного фонда 2020 года, учитывая международные и региональные рекомендации, относящиеся к переписи населения и жилищного фонда, и уделяя особое внимание предварительному планированию, эффективности затрат, охвату, своевременному распространению результатов переписи и удобному доступу к ним для национальных заинтересованных сторон, Организации Объединенных Наций и других соответствующих межправительственных организаций для содействия эффективному использованию и разработке планов и программ в области развития и проведения исследований по вопросам народонаселения и устойчивого развития. </p>\n<p> Показатель отслеживает долю стран, которые провели хотя бы одну перепись населения и жилищного фонда за последние 10 лет, и, следовательно, предоставляет информацию о наличии дезагрегированных данных о населении и жилищном фонде, необходимых для оценки прогресса в реализации Повестки дня в области устойчивого развития на период до 2030 года. </p><h1> Методология </h1>\n<h2> Дезагрегирование:</h2>\n<p> Показатель может быть дезагрегирован по географическим регионам. </p><h1> Доступность данных </h1>\n<p> Не применимо </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://unstats.un.org/unsd/demographic/sources/census/wphc/default.htm\"> http://unstats.un.org/unsd/demographic/sources/census/wphc/default.htm </a> </p>\n<h2> Ссылки: </h2>\n<p> Резолюция, принятая ЭКОСОС 10 июня 2015 года, одобряющая Всемирную программу переписей населения и жилищного фонда 2020 года</p>\n<p> Принципы и рекомендации в отношении переписей населения и жилищного фонда: цикл 2020 года, редакция 3 </p>"}}