{"status":"success","message":"All metadata fields for indicator 17-10-1, translated into all languages","data":{"ar":"","en":"<p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p><p>Target 17.10: Promote a universal, rules-based, open, non&#x2011;discriminatory and equitable multilateral trading system under the World Trade Organization, including through the conclusion of negotiations under its Doha Development Agenda</p><p>Indicator 17.10.1: Worldwide weighted tariff-average</p><p>2016-07-19</p><p>Linkages with the decrease of agricultural market distortions (target 2.b), improvements in the transfer of environmental goods and services (target 17.7) and better access to essential medicines (3.b).</p><p>International Trade Centre (ITC)</p>\n<p>United Nations Conference on Trade and Development (UNCTAD)</p>\n<p>The World Trade Organization (WTO)</p><p>International Trade Centre (ITC)</p>\n<p>United Nations Conference on Trade and Development (UNCTAD)</p>\n<p>The World Trade Organization (WTO)</p><p><strong>Definition:</strong></p>\n<p>Value in percentage of weighted average tariffs applied to the imports of goods in HS chapter 01-97.</p>\n<p><strong>Concepts:</strong></p>\n<p>Weighted average: In order to aggregate tariff value for country groups it is recommended to make use of a weighting methodology based on the value of goods imported.</p>\n<p>Tariffs: Tariffs are customs duties on merchandise imports, levied either on an ad valorem basis (percentage of value) or on a specific basis (e.g. $7 per 100 kg). Tariffs can be used to create a price advantage for similar locally-produced goods and for raising government revenues. Trade remedy measures and taxes are not considered to be tariffs.</p><p>The main information used to calculate indicators 17.10.1 is import tariff data. Information on import tariffs might be retrieved by contacting directly National statistical offices, permanent country missions to the UN, regional organizations or focal points within the customs, ministries in charge of customs revenues (Ministry of economy/finance and related revenue authorities) or, alternatively, the Ministry of trade. Tariff data for the calculation of this indicator are retrieved from ITC (MAcMap) - http://www.macmap.org/ - WTO (IDB) - http://tao.wto.org - and UNCTAD (TRAINS) databases. Import tariff data included in the ITC (MAcMap) database are collected by contacting directly focal points in line national agencies or regional organizations (in the case of custom unions or regional economic communities). When available, data are downloaded from national or regional official websites. In some cases, data are purchased from private companies. Import tariff data included in the WTO (IDB) database are sourced from official notifications of WTO members. Import tariff included in the UNCTAD (TRAINS) database are collected from official sources, including official country or regional organizations websites.</p><p>Continuously update all year round</p><p>Indicatively the indicators calculations can be ready by March every year. However, the date of release will depend on the period envisaged for the launching of the SDG monitoring report.</p><p>ITC, WTO and UNCTAD will jointly report on this indicator</p><p>The average level of customs tariff rates applied worldwide can be used as an indicator of the degree of success achieved by multilateral negotiations and regional trade agreements.</p><p>Tariffs are only part of the factors that can explain the degree of openness and transparency in the international trade arena. However, accurate estimates on non-tariff measures or of transparency indicator do not exist.</p>\n<p>To further refine the quality of the information, additional sub-measurements could be calculated including: a) Tariff peaks (i.e. % of tariffs on some products that are considerably higher than usual, defined as above 15 per cent) and b) Tariff escalation (i.e. wherein a country applies a higher tariff rate to products at the later stages of production). These calculations were already provided by ITC as part of the MDG Gap Task Force Report. See the report for further information on the methodology at http://www.un.org/en/development/desa/policy/mdg_gap/mdg_gap2014/2014GAP_FULL_EN.pdf</p><p>In order to include all tariffs into the calculation, some rates which are not expressed in ad valorem form (e.g., specific duties) are converted in ad valorem equivalents (i.e. in per cent of the import value), The conversion is made at the tariff line level for each importer by using the unit value method. Import unit values are calculated from import values and quantities. Only a limited number of non-ad valorem tariff rates (i.e. technical duties) cannot be provided with ad valorem equivalents (AVE) and are excluded from the calculation. This methodology also allows for cross-country comparisons.</p><p><strong>&#x2022; At country level</strong></p>\n<p>Missing values are calculated using the most recent year available.</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>Missing values are calculated using the most recent year available.</p><p>HS 6-digit tariff averages weighted with HS 6-digit bilateral import flows for traded national tariff lines.</p><p><strong>Data availability:</strong></p>\n<p>Asia and Pacific: 42</p>\n<p>Africa: 49</p>\n<p>Latin America and the Caribbean: 34</p>\n<p>Europe, North America, Australia, New Zealand and Japan: 48</p>\n<p><strong>Time series:</strong></p>\n<p>Yearly data from 2005 to latest year </p>\n<p><strong>Disaggregation:</strong></p>\n<p>Disaggregation is available by product sector (e.g. Agriculture, Textile, Environmental goods), geographical regions and country income level (e.g. Developed, Developing, LDCs)</p><p><strong>Sources of discrepancies:</strong></p>\n<p>Not applicable</p><p><strong>URL:</strong></p>\n<p>http://www.intracen.org / www.wto.org / http://unctad.org/en/Pages/Home.aspx</p>\n<p><strong>References:</strong></p>\n<p>Not references</p>","es":"<p>Objetivo 17: Fortalecer los medios de implementación y revitalizar la Alianza Mundial para el Desarrollo Sostenible</p><p>Meta 17.10: Promover un sistema de comercio multilateral universal, basado en normas, abierto, no discriminatorio y equitativo en el marco de la Organización Mundial del Comercio, incluso mediante la conclusión de las negociaciones en el marco del Programa de Doha para el Desarrollo</p><p>Indicador 17.10.1: Promedio arancelario mundial ponderado</p><p>Última actualización: 19 de julio de 2016</p><h1> Indicadores relacionados a febrero de 2020</h1>\n<p> Vínculos con la disminución de las distorsiones del mercado agrícola (objetivo 2.b), mejoras en la transferencia de bienes y servicios ambientales (objetivo 17.7) y un mejor acceso a los medicamentos esenciales (3.b). </p><h1>Información institucional</h1>\n<h2>Organización(es):</h2>\n<p>Centro de Comercio Internacional (ITC)</p>\n<p>Conferencia de las Naciones Unidas sobre Comercio y Desarrollo (UNCTAD)</p>\n<p>Organización Mundial del Comercio (OMC)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Valor en porcentaje de los aranceles medios ponderados aplicados a las importaciones de mercancías del capítulo 01-97 del SA (Sistema Armonizado).</p>\n<h2>Conceptos:</h2>\n<p>Media ponderada: Para agregar el valor de los aranceles de los grupos de países se recomienda utilizar una metodología de ponderación basada en el valor de las mercancías importadas.</p>\n<p>Aranceles: Los aranceles son derechos de aduana que gravan las importaciones de mercancías, y que se aplican bien ad valorem (porcentaje del valor) o bien sobre una base específica (por ejemplo, 7 dólares por 100 kg). Los aranceles pueden utilizarse para crear una ventaja de precios para bienes similares producidos localmente y para aumentar los ingresos del gobierno. Las medidas correctoras del comercio y los impuestos no se consideran aranceles.</p><h1> Fuentes de datos </h1>\n<p> La principal información utilizada para calcular los indicadores 17.10.1 son los datos sobre aranceles de importación. La información sobre aranceles de importación puede obtenerse comunicándose directamente con las oficinas nacionales de estadística, las misiones permanentes en los países ante las Naciones Unidas, las organizaciones regionales o los puntos focales dentro de las aduanas, los ministerios a cargo de los ingresos aduaneros (Ministerio de economía / finanzas y autoridades fiscales relacionadas) o, alternativamente , el Ministerio de Comercio. Los datos arancelarios para el cálculo de este indicador se obtienen de ITC (MAcMap) - <a href=\"https://www.macmap.org/\"> https://www.macmap.org/ </a> - OMC (BDI) - <a href=\"https://tao.wto.org/welcome.aspx?ReturnUrl=%2f\">https://tao.wto.org /welcome.aspx?ReturnUrl=%2f</a> - y bases de datos de UNCTAD (TRAINS). Los datos de tarifas de importación incluidos en la base de datos del ITC (MAcMap) se recopilan contactando directamente a los puntos focales en las agencias nacionales u organizaciones regionales (en el caso de uniones aduaneras o comunidades económicas regionales). Cuando están disponibles, los datos se descargan de los sitios web oficiales nacionales o regionales. En algunos casos, los datos se compran a empresas privadas. Los datos sobre aranceles de importación incluidos en la base de datos de la OMC (BDI) proceden de notificaciones oficiales de los miembros de la OMC. Los aranceles de importación incluidos en la base de datos de la UNCTAD (TRAINS) se obtienen de fuentes oficiales, incluidos los sitios web oficiales de los países o las organizaciones regionales. </p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>Actualización continua durante todo el año </p>\n<h2>Publicación de datos:</h2>\n<p>Indicativamente, los cálculos de los indicadores pueden estar listos en marzo de cada año. Sin embargo, la fecha de publicación dependerá del periodo previsto para el lanzamiento del informe de seguimiento de los ODS.</p><h1> Proveedores de datos</h1>\n<p> Ya se contestó arriba. </p><h1> Compiladores de datos</h1>\n<p> El CCI, la OMC y la UNCTAD informarán conjuntamente sobre este indicador</p><h2>Justificación:</h2>\n<p>El nivel medio de los tipos arancelarios aplicados en todo el mundo puede utilizarse como indicador del grado de éxito alcanzado por las negociaciones multilaterales y los acuerdos comerciales regionales.</p><h2> Comentarios y limitaciones:</h2>\n<p> Los aranceles son sólo una parte de los factores que pueden explicar el grado de apertura y transparencia en el ámbito del comercio internacional. Sin embargo, no existen estimaciones precisas sobre medidas no arancelarias o de indicadores de transparencia. </p>\n<p> Para refinar aún más la calidad de la información, podrían calcularse sub-medidas adicionales, entre ellas: a) picos arancelarios (es decir, el porcentaje de aranceles a algunos productos considerablemente superiores a lo habitual, definidos como superiores al 15 por ciento) y b) La progresividad arancelaria (es decir, cuando un país aplica un tipo arancelario más elevado a los productos en las etapas posteriores de producción). El CCI ya proporcionó estos cálculos como parte del informe del Grupo de Trabajo sobre la brecha de los ODM. Véase el informe para obtener más información sobre la metodología en <a href=\"http://www.un.org/en/development/desa/policy/mdg_gap/mdg_gap2014/2014GAP_FULL_EN.pdf\">http://www.un.org/en/development/desa/policy/mdg_gap/mdg_gap2014/2014GAP_FULL_EN.pdf</a></p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Para incluir todos los aranceles en el cálculo, algunos tipos que no se expresan en forma ad valorem (por ejemplo, los derechos específicos) se convierten en equivalentes ad valorem (es decir, en porcentaje del valor de la importación). La conversión se realiza a nivel de línea arancelaria para cada importador utilizando el método del valor unitario. Los valores unitarios de importación se calculan a partir de los valores y las cantidades importadas. Sólo un número limitado de tipos arancelarios no ad valorem (es decir, los derechos técnicos) no pueden ser provistos de equivalentes ad valorem (AVE) y se excluyen del cálculo. Esta metodología también permite realizar comparaciones entre países.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Los valores que faltan se calculan utilizando el año más reciente disponible.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Los valores que faltan se calculan utilizando el año más reciente disponible.</p><h2> Agregados regionales:</h2>\n<p> Promedios arancelarios de 6 dígitos del SA ponderados con flujos bilaterales de importación de 6 dígitos del SA para las líneas arancelarias nacionales comercializadas. </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Asia y Pacífico: 42</p>\n<p>África: 49</p>\n<p>América Latina y el Caribe: 34</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón: 48</p>\n<h2>Series temporales:</h2>\n<p>Datos anuales desde 2005 hasta el último año </p>\n<h2>Desagregación:</h2>\n<p>Desagregación disponible por sector de productos (por ejemplo, agricultura, textil, bienes ambientales), regiones geográficas y nivel de renta de los países (por ejemplo, desarrollados, en desarrollo, PMA).</p><h2>Fuentes de discrepancias:</h2>\n<p>No aplicable</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.intracen.org\">http://www.intracen.org</a></p>\n<p><a href=\"http://www.wto.org\">http://www.wto.org</a></p>\n<p><a href=\"http://unctad.org/en/Pages/Home.aspx\">http://unctad.org/en/Pages/Home.aspx</a></p>\n<h2>Referencias:</h2>","fr":"<p>Objectif 17: Renforcer les moyens de mettre en œuvre le Partenariat mondial pour le développement durable et le revitaliser</p><p>Cible 17.10: Promouvoir un système commercial multilatéral universel, réglementé, ouvert, non discriminatoire et équitable sous l’égide de l’Organisation mondiale du commerce, notamment grâce à la tenue de négociations dans le cadre du Programme de Doha pour le développement</p><p>Indicateur 17.10.1: Moyenne mondiale pondérée des taux de droits de douane</p><p>2016-07-19</p><h1>Informations institutionnelles </h1>\n<h2>Organisation(s) :</h2>\n<p>Centre du commerce international (CCI)</p>\n<p>Conférence des Nations Unies sur le commerce et le développement (CNUCED)</p>\n<p>L'Organisation mondiale du commerce (OMC)</p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national :</em></strong></li>\n</ul>\n<p>Les valeurs manquantes sont calculées en utilisant l'année la plus récente disponible.</p>\n<ul>\n  <li><strong><em>Aux niveaux régional et mondial :</em></strong></li>\n</ul>\n<p>Les valeurs manquantes sont calculées en utilisant l'année la plus récente disponible.</p><h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Asie et Pacifique : 42 </p>\n<p>Afrique : 49</p>\n<p>Amérique latine et Caraïbes : 34</p>\n<p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon : 48</p>\n<h2>Séries chronologiques :</h2>\n<p>Données annuelles de 2005 à l'année la plus récente </p>\n<h2>Désagrégation :</h2>\n<p>La désagrégation est disponible par secteur de produit (par exemple, agriculture, textile, biens environnementaux), régions géographiques et niveau de revenu du pays (par exemple, développé, en développement, PMA).</p><p><strong>Sources des divergences :</strong></p>\n<p>Sans objet </p>","pt":"","ru":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.10: Поощрять универсальную, основанную на правилах, открытую, недискриминационную и справедливую многостороннюю торговую систему в рамках Всемирной торговой организации, в том числе благодаря завершению переговоров по ее Дохинской повестке дня в области развития</p><p>Показатель 17.10.1: Средневзвешенный мировой уровень тарифов</p><p>Последнее обновление: 19 июля 2016 года</p><h1>Связанные показатели по состоянию на февраль 2020 года</h1>\n<p>Связь со снижением искажений на рынках сельскохозяйственной продукции(задача 2.b), улучшением передачи экологически безопасных товаров и услуг (задача 17.7) и улучшением доступа к основным лекарственным препаратам (задача 3.b).</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Международный торговый центр (МТЦ) </p>\n<p> Конференция Организации Объединенных Наций по торговле и развитию (ЮНКТАД) </p>\n<p> Всемирная торговая организация (ВТО) </p><h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Выраженная в процентах величина средневзвешенных тарифов, применяемых к импорту товаров в главе 01-97 ГС.</p>\n<h2>Понятия:</h2>\n<p>Средневзвешенное значение: для агрегирования стоимости тарифов по группам стран рекомендуется использовать методологию взвешивания, основанную на стоимости импортируемых товаров.</p>\n<p>Тарифы: Тарифы - это таможенные пошлины на импорт товаров, взимаемые либо на адвалорной основе (процент от стоимости), либо на специфической основе (например, 7 долларов за 100 кг). Тарифы могут использоваться для создания ценового преимущества на аналогичные товары местного производства и для увеличения государственных доходов. Контрмеры в области торговли и налоги не считаются тарифами.</p><h1>Источники данных</h1>\n<p>Основная информация, используемая для расчета показателей 17.10.1, - это данные по импортным тарифам. Информацию об импортных тарифах можно получить, связавшись напрямую с национальными статистическими управлениями, постоянными представительствами стран при ООН, региональными организациями или координаторами на таможне, министерствами, отвечающими за таможенные сборы (министерство экономики / финансов и соответствующие налоговые органы) или, в качестве альтернативы, министерством торговли. Данные по тарифам для расчета этого показателя взяты из баз данных МТЦ (MAcMap) - <a href=\"https://www.macmap.org/\"> https://www.macmap.org/ </a> - ВТО ( IDB) - <a href=\"https://tao.wto.org/welcome.aspx?ReturnUrl=%2f\"> https://tao.wto.org/welcome.aspx?ReturnUrl=%2f </a> - и ЮНКТАД (TRAINS). Данные по импортным тарифам, включенные в базу данных МТЦ (MAcMap), собираются путем прямого контакта с координаторами в отраслевых национальных агентствах или региональных организациях (в случае таможенных союзов или региональных экономических сообществ). При наличии данные загружаются с национальных или региональных официальных веб-сайтов. В некоторых случаях данные приобретаются у частных компаний. Данные по импортным тарифам, включенные в базу данных ВТО (IDB), получены из официальных уведомлений членов ВТО. Импортные пошлины, включенные в базу данных ЮНКТАД (TRAINS), собираются из официальных источников, включая официальные веб-сайты страновых или региональных организаций.</p><h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>Постоянно обновляются круглый год </p>\n<h2>Выпуск данных:</h2>\n<p>По предварительным оценкам расчеты показателей могут быть готовы ежегодно к марту. Однако дата выпуска будет зависеть от периода, предусмотренного для запуска процедуры представления отчетности по мониторингу ЦУР.</p><h1>Поставщики данных</h1>\n<p>Ответ уже приведен выше.</p><h1>Составители данных</h1>\n<p>Международный торговый центр (МТЦ), ВТО и ЮНКТАД будут совместно представлять отчет по этому показателю.</p><h2>Обоснование:</h2>\n<p>Средний уровень ставок таможенных тарифов, применяемых во всем мире, можно использовать как показатель степени успеха, достигнутого в ходе многосторонних переговоров и в реализации региональных торговых соглашений.</p><h2>Комментарии и ограничения:</h2>\n<p>Тарифы - это лишь часть факторов, которые могут объяснить степень открытости и прозрачности на площадке международной торговли. Однако точных оценок нетарифных мер или показателя прозрачности не существует.</p>\n<p>Для дальнейшего уточнения качества информации могут быть применены дополнительные вспомогательные оценки, в том числе: а) пиковые тарифы (т.е. показывающие, на сколько процентов тарифы на некоторые продукты выше, чем обычно определяемое превышение в пределах не более 15%) и б) прогрессивная шкала тарифов (т.е. когда страна применяет более высокую тарифную ставку к продуктам , произведенным на основе более совершенных технологий). Эти расчеты уже были предоставлены МТЦ в рамках отчета Целевой группы по достижению ЦРТ. Дополнительную информацию о методологии см. в отчете по адресу <a href=\"http://www.un.org/en/development/desa/policy/mdg_gap/mdg_gap2014/2014GAP_FULL_EN.pdf\"> http: //www.un. org/en/development/desa/policy/mdg_gap/mdg_gap2014/2014GAP_FULL_EN.pdf </a></p><h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Для того чтобы включить в расчет все тарифы, некоторые ставки, которые не выражены в адвалорной форме (например, специфические пошлины), конвертируются в адвалорные эквиваленты (т.е. в проценты от стоимости импорта). Преобразование производится на уровне тарифной позиции для каждого импортера с использованием метода удельной стоимости. Стоимость единицы импорта рассчитывается на основе данных по стоимости и количестве импорта. Только ограниченное количество неадвалорных тарифных ставок (т.е. технических пошлин) не может быть конвертировано в адвалорный эквивалент (AVE) и они исключаются из расчета. Эта методология также позволяет проводить сравнения между странами.</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Недостающие значения рассчитываются с использованием данных самого последнего имеющегося года. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Недостающие значения рассчитываются с использованием данных самого последнего имеющегося года. </p><h2>Региональные агрегаты:</h2>\n<p>6-значные средние тарифы Гармонизированной системы, взвешенные на 6-значные двусторонние импортные потоки Гармонизированной системы для торгуемых национальных тарифных линий.</p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Азиатско-Тихоокеанский регион: 42 </p>\n<p> Африка: 49 </p>\n<p> Латинская Америка и Карибский бассейн: 34 </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 48 </p>\n<h2> Временные ряды: </h2>\n<p> Годовые данные с 2005 года по последний год </p>\n<h2> Дезагрегирование: </h2>\n<p> Доступно дезагрегирование по продуктовым секторам (например, сельское хозяйство, текстиль, экологические товары), географическим регионам и уровню доходов страны (например, развитые, развивающиеся, наименее развитые страны) </p><h2> Источники расхождений:</h2>\n<p>Не применимо</p><h1>Ссылки</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.intracen.org\">http://www.intracen.org</a></p>\n<p><a href=\"http://www.wto.org\">http://www.wto.org</a></p>\n<p><a href=\"http://unctad.org/en/Pages/Home.aspx\">http://unctad.org/en/Pages/Home.aspx</a></p>\n<h2>Ссылки:</h2>"}}