{"status":"success","message":"All metadata fields for indicator 17-2-1, translated into all languages","data":{"ar":"","en":"<p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p><p>Target 17.2: Developed countries to implement fully their official development assistance commitments, including the commitment by many developed countries to achieve the target of 0.7 per cent of gross national income for official development assistance (ODA/GNI) to developing countries and 0.15 to 0.20 per cent of ODA/GNI to least developed countries; ODA providers are encouraged to consider setting a target to provide at least 0.20 per cent of ODA/GNI to least developed countries</p><p>Indicator 17.2.1: Net official development assistance, total and to least developed countries, as a proportion of the Organization for Economic Cooperation and Development (OECD) Development Assistance Committee donors&apos; gross national income (GNI)</p><p>Last updated: 8 July 2020</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>Organisation for Economic Co-operation and Development (OECD)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The indicator Net official development assistance, total and to least developed countries, as a proportion of the Organization for Economic Cooperation and Development (OECD) Development Assistance Committee donors&apos; gross national income (GNI) is defined as Net ODA disbursements as a per cent of GNI.</p>\n<h2>Concepts:</h2>\n<p><strong>ODA:</strong> The DAC defines ODA as &#x201C;those flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are i) provided by official agencies, including state and local governments, or by their executive agencies; and ii) each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</p>\n<p><strong>GNI</strong> is obtained by DAC reporters from their national statistical offices.</p>\n<p>Note: Since 2018, the Development Assistance Committee (DAC) of the OECD measures the headline ODA data as of 2018 on a grant equivalent basis. See references for more details.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The OECD/DAC has been collecting data on official and private resource flows from 1960 at an aggregate level and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements).</p>\n<p>The data are reported by donors according to the same standards and methodologies (see here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>).</p>\n<p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p><h2>Collection process:</h2>\n<p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Data are published on an annual basis in December for flows in the previous year. Detailed 2015 flows will be published in December 2016. </p><h2>Data release:</h2>\n<p>December 2016 </p><h1>Data providers</h1>\n<p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p><h1>Data compilers</h1>\n<p>OECD</p><h2>Rationale:</h2>\n<p>Total ODA flows to developing countries quantify the public effort that donors provide to developing countries.</p><h2>Comments and limitations:</h2>\n<p>Data are available from 1960.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>Net ODA disbursements as a per cent of GNI.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>None</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>None</p><h2>Regional aggregates:</h2>\n<p>Total net ODA as per cent of GNI is a total donor figure.</p><h1>Data availability</h1>\n<p>On a donor basis for all DAC countries and many non-DAC providers (bilateral and multilateral) that report to the DAC.</p>\n<h2>Disaggregation:</h2>\n<p>This indicator can be disaggregated by donor, recipient country, type of finance, type of aid, sub-sector, etc.</p><h2>Sources of discrepancies:</h2>\n<p>DAC statistics are standardized on a calendar year basis for all donors and may differ from fiscal year data available in budget documents for some countries.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.oecd.org/dac/stats\">www.oecd.org/dac/stats</a></p>\n<h2>References:</h2>\n<p>See all links here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>\n<p>In addition, see: <a href=\"http://www.oecd.org/dac/financing-sustainable-development/development-financestandards/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/financing-sustainable-development/development-financestandards/officialdevelopmentassistancedefinitionandcoverage.htm</a></p>","es":"<p>Objetivo 17: Fortalecer los medios de implementación y revitalizar la Alianza Mundial para el Desarrollo Sostenible</p><p>Meta 17.2: Velar por que los países desarrollados cumplan plenamente sus compromisos en relación con la asistencia oficial para el desarrollo, incluido el compromiso de numerosos países desarrollados de alcanzar el objetivo de destinar el 0,7% del ingreso nacional bruto a la asistencia oficial para el desarrollo de los países en desarrollo y entre el 0,15% y el 0,20% del ingreso nacional bruto a la asistencia oficial para el desarrollo de los países menos adelantados; se alienta a los proveedores de asistencia oficial para el desarrollo a que consideren la posibilidad de fijar una meta para destinar al menos el 0,20% del ingreso nacional bruto a la asistencia oficial para el desarrollo de los países menos adelantados</p><p>Indicador 17.2.1: Asistencia oficial para el desarrollo neta, total y para los países menos adelantados en proporción al ingreso nacional bruto (INB) de los donantes del Comité de Asistencia para el Desarrollo de la Organización de Cooperación y Desarrollo Económicos (OCDE)</p><p> Última actualización: 19 de julio de 2016 </p><h1> Información institucional</h1>\n<h2> Organización(es):</h2>\n<p> Organización para la Cooperación y el Desarrollo Económicos (OCDE)</p><h1> Conceptos y definiciones</h1>\n<h2> Definición:</h2>\n<p> El indicador Asistencia oficial neta para el desarrollo, total y a los países menos desarrollados, como proporción del ingreso nacional bruto (INB)de los donantes del Comité de Asistencia para el Desarrollo de la Organización para la Cooperación y el Desarrollo Económico (OCDE), se define como los desembolsos netos de AOD como porcentaje del INB. </p>\n<h2> Conceptos:</h2>\n<p><strong> AOD:</strong> El CAD define a la AOD como &#x201C; los flujos a países y territorios en la Lista de beneficiarios del CAD y a instituciones multilaterales que son i) proporcionados por organismos oficiales, incluidos los gobiernos estatales y locales, o por sus agencias ejecutoras; y ii) cada transacción que se administra con la promoción del desarrollo económico y el bienestar de los países en desarrollo como su principal objetivo; y tiene carácter concesional y transmite un componente de donación de al menos el 25 por ciento (calculado a una tasa de descuento del 10 por ciento). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>) </p>\n<p><strong> El INB</strong> es obtenido por los informantes del CAD de sus oficinas estadísticas nacionales. </p>\n<p> Nota: Desde 2018, el Comité de Asistencia para el Desarrollo (CAD) de la OCDE mide los datos principales de la AOD a partir de 2018 sobre la base de un equivalente de subvención. Consulte referencias para obtener más detalles. </p><h1> Fuentes de datos</h1>\n<h2> Descripción:</h2>\n<p> La OCDE/CAD ha estado recopilando datos sobre los flujos de recursos oficiales y privados desde 1960 a un nivel agregado y 1973 a nivel de actividad a través del Sistema de Notificación de los Países Acreedores (los datos se consideran completos a partir de 1995 para los compromisos a nivel de actividad y 2002 para los desembolsos). </p>\n<p> Los donantes informan de los datos de acuerdo con las mismas normas y metodologías (véase aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p> Los informantes estadísticos de las administraciones nacionales informan anualmente sobre los datos anuales del año calendario (organismos de ayuda, ministerios de Asuntos Exteriores o finanzas, etc.</p><h2>Proceso de recolección:</h2>\n<p>Un informante estadístico es responsable de la recolección de las estadísticas del CAD en cada país/agencia proveedora. Este informante suele estar ubicado en la agencia nacional de ayuda, el Ministerio de Asuntos Exteriores o de Finanzas, etc.</p><h1> Calendario</h1>\n<h2> Recopilación de datos:</h2>\n<p> Los datos se publican anualmente en diciembre para los flujos del año anterior. Los flujos detallados de 2015 se publicarán en diciembre de 2016. </p><h2>Publicación de datos:</h2>\n<p>Diciembre de 2016 </p><h1>Proveedores de datos</h1>\n<p>Los datos son comunicados por año calendario por parte de los informantes estadísticos de las administraciones nacionales (organismos de ayuda, Ministerios de Asuntos Exteriores o de Hacienda, etc.).</p><h1> Compiladores de datos</h1>\n<p> OCDE</p><h2>Justificación:</h2>\n<p>Los flujos totales de AOD a los países en desarrollo cuantifican el esfuerzo público que los donantes aportan a los países en desarrollo.</p><h2> Comentarios y limitaciones:</h2>\n<p> Los datos están disponibles a partir de 1960. </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Desembolsos netos de la AOD como porcentaje del INB.</p><h2> Tratamiento de los valores faltantes:</h2>\n<ul>\n  <li><strong><em> A nivel nacional:</em></strong></li>\n</ul>\n<p> Ninguno</p>\n<ul>\n  <li><strong><em> A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> Ninguno</p><h2> Agregados regionales: </h2>\n<p> La AOD neta total como porcentaje del INB es una cifra total de los donantes. </p><h1>Disponibilidad de datos</h1>\n<p>Sobre la base de los donantes para todos los países del CAD y muchos proveedores no pertenecientes al CAD (bilaterales y multilaterales) que informan al CAD.</p>\n<h2>Desagregación:</h2>\n<p>Este indicador puede desagregarse por donante, país receptor, tipo de financiación, tipo de ayuda, subsector, etc.</p><h2>Fuentes de discrepancia:</h2>\n<p>Las estadísticas del CAD están estandarizadas en base al año calendario para todos los donantes y pueden diferir de los datos del año fiscal disponibles en los documentos presupuestarios de algunos países.</p><h1> Referencias</h1>\n<h2> URL:</h2>\n<p> <a href=\"http://www.oecd.org/dac/stats\">www.oecd.org/dac/stats</a> </p>\n<h2> Referencias:</h2>\n<p> Ver todos los enlaces aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>\n<p> Además, véase: <a href=\"http://www.oecd.org/dac/financing-sustainable-development/development-financestandards/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/financing-sustainable-development/development-financestandards/officialdevelopmentassistancedefinitionandcoverage.htm</a></p>","fr":"<p>Objectif 17: Renforcer les moyens de mettre en œuvre le Partenariat mondial pour le développement durable et le revitaliser</p><p>Cible 17.2: Faire en sorte que les pays développés honorent tous leurs engagements en matière d’aide publique au développement, notamment celui pris par nombre d’entre eux de consacrer 0,7 pour cent de leur revenu national brut à l’aide aux pays en développement et entre 0,15 pour cent et 0,20 pour cent à l’aide aux pays les moins avancés, les bailleurs de fonds étant encouragés à envisager de se fixer pour objectif de consacrer au moins 0,20 pour cent de leur revenu national brut à l’aide aux pays les moins avancés</p><p>Indicateur 17.2.1: Aide publique au développement nette, montant total et montant alloué aux pays les moins avancés, en proportion du revenu national brut (RNB) des pays donateurs membres du Comité d’aide au développement de l’Organisation de coopération et de développement économiques (OCDE)</p><p>Dernière mise à jour : 19 juillet 2016</p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Organisation de coopération et de développement économiques (OCDE)</p><h1> Sources de données </h1>\n<h2> Description :</h2>\n<p> L'OCDE / CAD a collecté des données sur les flux de ressources officielles et privées à partir de 1960 au niveau agrégé et de 1973 au niveau des activités par le biais du système de notification des créanciers (les données du CRS sont considérées comme complètes à partir de 1995 pour les engagements au niveau des activités et de 2002 pour les décaissements). </p>\n<p> Les données sont communiquées par les donateurs selon les mêmes normes et méthodologies (voir ici : <a href=\"http ://www.oecd.org/dac/stats/methodology.htm\"> http ://www.oecd.org/dac/stats/methodology.htm </a>). </p>\n<p> Les données sont communiquées sur la base d'une année civile annuelle par les statisticiens des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc). </p><h2>Processus de collecte : </h2>\n<p>Un déclarant statistique est responsable de la collecte des statistiques du DAC dans chaque pays/organisme fournisseur. Ce déclarant se trouve généralement dans l'organisme d'aide national, le ministère des affaires étrangères ou des finances, etc.</p><h1>Fournisseurs de données</h1>\n<p>Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.</p><h1>Compilateurs de données </h1>\n<p>OCDE</p><h2>Sources d’écarts :</h2>\n<p>Les statistiques du DAC sont normalisées sur une base d’année civile pour tous les donateurs et peuvent différer des données de l’exercice disponible dans les documents budgétaires de certains pays. </p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"http://www.oecd.org/dac/stats\">www.oecd.org/dac/stats</a></p>\n<h2>Références:</h2>\n<p>Voir tous les liens ici : <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>","ru":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.2: Обеспечить, чтобы развитые страны полностью выполнили свои обязательства по оказанию официальной помощи в целях развития (ОПР), в том числе взятое многими развитыми странами обязательство достичь целевого показателя выделения средств по линии ОПР развивающимся странам на уровне 0,7 процента своего валового национального дохода (ВНД) и выделения ОПР наименее развитым странам на уровне 0,15–0,20 процента своего ВНД; государствам, предоставляющим ОПР, предлагается рассмотреть вопрос о том, чтобы поставить перед собой цель выделять не менее 0,20 процента своего ВНД по линии ОПР наименее развитым странам</p><p>Показатель 17.2.1: Чистый  объем официальной помощи в целях развития (как суммарной, так и выделяемой наименее развитым странам) как доля валового национального дохода доноров из числа членов Комитета содействия развитию ОЭСР</p><p> Последнее обновление: 8 июля 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация экономического сотрудничества и развития (ОЭСР) </p><h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Показатель Чистый объем официальной помощи в целях развития (как суммарной, так и выделяемой наименее развитым странам) как доля валового национального дохода доноров из числа членов Комитета содействия развитию ОЭСР определяется как чистые выплаты, направляемые на официальную помощь в целях развития (ОПР), выраженные в процентах от ВНД.</p>\n<h2>Понятия:</h2>\n<p><strong>ОПР:</strong> Комитет содействия развитию (КСР) определяет официальную помощь в целях развития (ОПР) как потоки в страны и территории, включенные в список получателей официальной помощи в целях развития Комитета содействия развитию и в многосторонние организации, которая: i) предоставляется официальными учреждениями, включая органы государственной власти и местного самоуправления, или их исполнительными органами; и ii) каждая транзакция осуществляется для поддержки экономического развития и благосостояния развивающихся стран в качестве своей основной цели; носит льготный характер и предусматривает грант-элемент в размере не менее 25 процентов (рассчитывается по ставке дисконтирования 10 процентов). (См. <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</ p>\n<p> <strong> ВНД </strong> получают лица, направляющие отчеты Комитету содействия развитию, от своих национальных статистических управлений.\nПримечание: С 2018 года Комитет содействия развитию (КСР) ОЭСР отражает основные данные ОПР по состоянию на 2018 год на основе грант-эквивалента. См. ссылки для более подробной информации.</p><h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>ОЭСР / КСР собирает данные по потокам официальных и частных ресурсов с 1960 года на агрегированном уровне и с 1973 года на уровне деятельности через Систему отчетности кредиторов (данные СОК считаются полными с 1995 года по обязательствам на уровне деятельности и с 2002 года по выплатам).</p>\n<p>Данные предоставляются донорами в соответствии с теми же стандартами и методологиями (см. здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>).</p>\n<p>Данные предоставляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.).</p><h2>Процесс сбора:</h2>\n<p>Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой предоставляющей помощь стране / агентстве. Лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т.д.</p><h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>Данные публикуются ежегодно в декабре по потокам за предыдущий год. Подробные сведения о потоках за 2015 год будут опубликованы в декабре 2016 года. </p><h2> Выпуск данных: </h2>\n<p> Декабрь 2016 года </p><h1>Поставщики данных</h1>\n<p>Данные представляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных органах государственного управления (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т.д.).</p><h1>Составители данных</h1>\n<p>ОЭСР</p><h2>Обоснование:</h2>\n<p>Общие потоки ОПР в развивающиеся страны позволяют количественно оценить общественные силы и средства, которые доноры направляют развивающимся странам.</p><h2>Комментарии и ограничения:</h2>\n<p>Данные доступны с 1960 года.</p><h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Чистые выплаты по ОПР, выраженные в процентах от ВНД.</p><h2>Обработка отсутствующих значений:</h2>\n<ul>\n  <li><strong><em>На страновом уровне:</em></strong></li>\n</ul>\n<p>Не производится</p>\n<ul>\n  <li><strong><em>На региональном и глобальном уровнях:</em></strong></li>\n</ul>\n<p>Не производится</p><h2>Региональные агрегаты:</h2>\n<p>Общая чистая официальная помощь в целях развития (ОПР), выраженная в процентах от ВНД - это общая сумма от всех доноров.</p><h1>Доступность данных</h1>\n<p>На стороне доноров по всем странам КСР и многим поставщикам, не входящим в КСР (двусторонних и многосторонних), которые отчитываются перед КСР.</p>\n<h2>Дезагрегирование:</h2>\n<p>Этот показатель может быть дезагрегирован по донорам, странам-получателям, типам финансирования, типам помощи, подсекторам и т. д.</p><h2>Источники расхождений:</h2>\n<p>Статистика Комитета содействия развитию (КСР) унифицирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющегося в бюджетных документах некоторых стран.</p><h1>Ссылки</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.oecd.org/dac/stats\">www.oecd.org/dac/stats</a></p>\n<h2>Ссылки:</h2>\n<p>См. все ссылки здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>\n<p>В дополнение, см.: <a href=\"http://www.oecd.org/dac/financing-sustainable-development/development-financestandards/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/financing-sustainable-development/development-financestandards/officialdevelopmentassistancedefinitionandcoverage.htm</a></p>"}}