{"status":"success","message":"All metadata fields for indicator 17-3-2, translated into all languages","data":{"ar":"","en":"<p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p><p>Target 17.3: Mobilize additional financial resources for developing countries from multiple sources</p><p>Indicator 17.3.2: Volume of remittances (in United States dollars) as a proportion of total GDP</p><p>Last updated: 19 July 2016</p><h1>Institutional information</h1>\n<h2><strong><strong>Organization(s):</strong></strong></h2>\n<p>World Bank (WB)</p><h1>Concepts and definitions</h1>\n<h2><strong><strong>Definition:</strong></strong></h2>\n<p>Personal remittances received as proportion of GDP is the inflow of personal remittances expressed as a percentage of Gross Domestic Product (GDP). </p>\n<h2><strong><strong>Concepts:</strong></strong></h2>\n<p>Personal remittances comprise of personal transfers and compensation of employees. Personal transfers consist of all current transfers in cash or in kind made or received by resident households to or from non-resident households. Personal transfers thus include all current transfers between resident and non-resident individuals. Compensation of employees refers to the income of border, seasonal, and other short-term workers who are employed in an economy where they are not resident and of residents employed by non-resident entities. Data are the sum of two items defined in the sixth edition of the IMF&apos;s <em>Balance of Payments Manual</em>: personal transfers and compensation of employees.</p>\n<p>The concepts used are in line with the Sixth Edition of the IMF&apos;s <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>).</p><h1>Data sources</h1>\n<p>Volume of personal remittances data are sourced from IMF&#x2019;s Balance of Payments Statistics database and then gap-filled with World Bank staff estimates. </p>\n<p>GDP data, sourced from the World Bank&#x2019;s World Development Indicators (WDI) database is used as the denominator. GDP data collection is conducted from national and international sources through an annual survey of economists in the Bank&#x2019;s country office network &#x2013; the World Bank&#x2019;s principal mechanism for gathering quantitative macroeconomic information on its member countries.</p><h1>Calendar</h1>\n<p>This is done on an annual basis.</p><h1>Data providers</h1>\n<p>The national data provider of personal remittances is the institution in charge of the collection and compilation of the Balance of Payments statistics. This responsibility varies and is country specific (i.e. Central Bank). World Bank staff estimates for personal remittances data are used for gap-filling purposes. Personal remittances data are not reported directly to the World Bank from the national data provider. They are reported to the International Monetary Fund (IMF), which is the institution in charge of overseeing balance of payment stability as part of its institutional mandate. </p>\n<p>GDP data are sourced from the World Bank&#x2019;s World Development Indicators (WDI) database and are compiled in accordance to the <em>System of National Accounts, 2008</em> (<em>2008 SNA</em>) methodology. GDP data collection is conducted through the Unified Survey process, the World Bank&#x2019;s principal mechanism for gathering quantitative macroeconomic information on its member countries.</p><h1>Data compilers</h1>\n<p>The government agency in charge of the collection and compilation of the Balance of Payments statistics is the responsible organization for compilation and reporting of the personal remittances data. This information gets reported by the countries&#x2019; government agencies to the International Monetary Fund. The World Bank is the responsible agency for compilation and reporting of the GDP data.</p><h1>Methodology</h1>\n<h2><strong><strong>Computation method:</strong></strong></h2>\n<p>Personal remittances are the sum of two items defined in the sixth edition of the IMF&apos;s <em>Balance of Payments Manual</em>: personal transfers and compensation of employees. World Bank staff estimates on the volume of personal remittances data are used for gap-filling purposes. GDP data, sourced from the World Bank&#x2019;s World Development Indicators (WDI) database, are then used to express the indicator as a percentage of GDP.</p><h2><strong><strong>Treatment of missing values:</strong></strong></h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>World Bank staff estimates for personal remittances data are based on data from IMF Balance of Payments Statistics database and data releases from central banks, national statistical agencies, and World Bank country desks.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>NA</p><h2><strong><strong>Regional aggregates:</strong></strong></h2>\n<p>Regional and global estimates are calculated as the GDP weighted average.</p><h1>Data availability</h1>\n<p>Data for 207 countries are already currently available on a regular basis for this indicator.</p>\n<h2><strong><strong>Disaggregation:</strong></strong></h2>\n<p>None</p><h1><u> </u>References</h1>\n<h2><strong><strong>URL:</strong></strong></h2>\n<p><a href=\"https://d.docs.live.net/c8f087e0e47b6917/Desktop/Employment/WB/WB%20Metadata%20Project/Authoring%20Tool/www.worldbank.org\">www.worldbank.org</a></p>\n<h2><strong><strong>References:</strong></strong></h2>\n<p>Data are compiled in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>). The manual is available at: <a href=\"https://www.imf.org/external/pubs/ft/bop/2007/bopman6.htm\">https://www.imf.org/external/pubs/ft/bop/2007/bopman6.htm</a></p>\n<p>GDP data are compiled in accordance to the <em>System of National Accounts, 2008</em> (<em>2008 SNA</em>) methodology. The manual is available at: <a href=\"http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf\">http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf</a>. </p>\n<p>Metadata also available at:</p>\n<p><a href=\"http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS\">http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS</a></p>","es":"<p>Meta 17: Fortalecer los medios de implementación y revitalizar la Alianza Global para el Desarrollo Sostenible</p><p>Objetivo 17.3: Movilizar recursos financieros adicionales de múltiples fuentes para los países en desarrollo</p><p>Indicador 17.3.2: Volumen de remesas (en dólares de los Estados Unidos) en proporción al PIB total</p><p> Última actualización: 19 de julio de 2016 </p><h1> Información institucional </h1>\n<h2> <strong> <strong> Organización (es): </strong> </strong> </h2>\n<p> Banco Mundial (BM) </p>","fr":"<p>Objectif 17: Renforcer les moyens de mettre en œuvre le Partenariat mondial pour le développement durable et le revitaliser</p><p>Cible 17.3: Mobiliser des ressources financières supplémentaires de diverses provenances en faveur des pays en développement</p><p>Indicateur 17.3.2: Volume des envois de fonds de travailleurs migrants (en dollars des États‑Unis) en proportion du PIB total</p><p>Dernière mise à jour : 19 juillet 2016</p><h1>Information institutionnelle</h1>\n<h2><strong><strong>Organisation :</strong></strong></h2>\n<p>Banque mondiale</p><h1>Concepts et définitions</h1>\n<h2><strong><strong>Définition :</strong></strong></h2>\n<p>La part des envois de fonds reçus par les particuliers en proportion du PIB correspond aux envois totaux reçus par les particuliers exprimés en pourcentage du produit intérieur brut (PIB).</p>\n<h2><strong><strong>Concepts :</strong></strong></h2>\n<p>Les envois de fonds comprennent les transferts personnels et la rémunération des salariés. Pour cet indicateur, les transferts personnels comprennent tous les transferts courants en espèces ou en nature reçus par des ménages résidents en provenance de ménages non-résidents. La rémunération des salariés désigne quant à elle le revenu de travailleurs frontaliers, saisonniers et autres travailleurs à court terme qui sont employés dans une économie dont ils ne sont pas résidents, et le revenu de résidents employés par des entités non-résidentes. L'indicateur représente la somme de ces deux éléments, définis dans la sixième édition du <em>Manuel de la balance des paiements du Fonds monétaire international : transferts personnels et rémunération des salariés.</em></p>\n<p>Les concepts utilisés sont alignés avec ceux de la sixième édition du <em>Manuel de la balance des paiements du Fonds monétaire international </em> (<em>MBP6</em>).</p><h1>Sources de données</h1>\n<p>Les statistiques sur le volume des envois de fonds des particuliers proviennent de la base de données des statistiques de la balance des paiements du FMI et d'estimations de la Banque mondiale pour les cas où les données sont manquantes.</p>\n<p>Les données sur le PIB proviennent de la base de données Indicateurs du développement dans le monde (WDI) de la Banque mondiale et sont utilisées comme dénominateur. La collecte des données sur le PIB est effectuée à partir de sources nationales et internationales au moyen d'une enquête annuelle auprès des économistes du réseau des bureaux nationaux de la Banque mondiale, le principal mécanisme utilisé par la Banque mondiale pour la collecte d'informations macroéconomiques quantitatives sur ses pays membres.</p><h1>Calendrier</h1>\n<p>Les données sont disponibles annuellement.</p><h1>Fournisseurs de données</h1>\n<p>Le fournisseur national de données sur les envois de fonds personnels est l'institution chargée de la collecte et de la compilation des statistiques de la balance des paiements. Cette responsabilité varie selon le pays (par ex. dans certains pays ce rôle est joué par la Banque centrale). Les estimations de la Banque mondiale sont utilisées lorsque les données sont manquantes. Les données sur les envois de fonds des particuliers ne sont pas transmises directement à la Banque mondiale par le fournisseur national de données. Elles sont plutôt envoyées au FMI, l'institution chargée de superviser la stabilité de la balance des paiements en vertu de son mandat institutionnel.</p>\n<p>Les données sur le PIB proviennent de la base de données Indicateurs du développement dans le monde (WDI) de la Banque mondiale et sont compilées conformément à la méthodologie du <em>Système de comptabilité nationale 2008</em> (<em>SCN 2008</em>). La collecte des données est effectuée par le biais d'un questionnaire unifié, principal mécanisme utilisé par la Banque mondiale pour la collecte d'informations macroéconomiques quantitatives sur ses pays membres.</p><h1>Compilateurs des données</h1>\n<p> L'organisme gouvernemental chargé de la collecte et de la compilation des statistiques de la balance des paiements est l'organisme responsable de la compilation et de l'acheminement des données sur les envois de fonds des particuliers. Ces informations sont envoyées par les organismes responsables au FMI. La Banque mondiale est l'organisme responsable de la compilation et de la diffusion des données sur le PIB.</p><h1>Méthodologie</h1> \n<h2><strong><strong>Méthode de calcul :</strong></strong></h2>\n<p>Les envois de fonds correspondent à la somme de deux postes définis dans la sixième édition <em> Manuel de la balance des paiements </em> du FMI : les transferts personnels et la rémunération des salariés. Les estimations de la Banque mondiale sur le volume des envois de fonds sont utilisées lorsque les données sont manquantes. Les données sur le PIB, tirées de la base de données des Indicateurs du développement dans le monde (WDI) de la Banque mondiale, sont utilisées pour calculer l'indicateur en pourcentage du PIB.</p><h2><strong><strong>Traitement des valeurs manquantes :</strong></strong></h2>\n<h5><strong>Au niveau national :</strong></h5>\n<p>La Banque mondiale produit des estimations sur les envois de fonds à partir des statistiques publiées par le FMI dans sa base de données sur les statistiques de la balance des paiements et des données publiées par les Banques centrales, les bureaux nationaux de statistique et les bureaux nationaux de la Banque mondiale.</p>\n<h5><strong>Aux niveaux régional et international :</strong></h5>\n<p>s. o.</p><h2><strong><strong>Agrégats régionaux :</strong></strong></h2>\n<p>Les estimations régionales et mondiales sont calculées à partir de la moyenne pondérée des PIB.</p><h1>Disponibilité des données</h1>\n<p>Les données pour cet indicateur sont disponibles fréquemment pour 207 pays.</p>\n<h2><strong><strong>Désagrégation :</strong></strong></h2>\n<p>Aucune</p></a><h1>Références</h1>\n<h2><strong><strong>URL :</strong></strong></h2>\n<p><a href=\"https://www.banquemondiale.org\">https://www.banquemondiale.org</a></p>\n<h2><strong><strong>Références :</strong></strong></h2>\n<p>Les données sont compilées selon la méthodologie proposée dans la sixième édition du <em>Manuel de la balance des paiements et de la position extérieure globale</em> (<em>MBP6</em>). Le manuel est disponible à : <a href= \"https://www.imf.org/external/french/pubs/ft/bop/2007/bopman6f.pdf\">https://www.imf.org/external/french/pubs/ft/bop/2007/bopman6f.pdf</a></p>\n<p>Les données sur le PIB sont compilées selon la méthodologie proposée dans le <em>Système de la comptabilité nationale 2008</em> (<em>SCN 2008</em>). Le manuel est disponible à : <a href=\"https://unstats.un.org/unsd/nationalaccount/docs/SNA2008FR.pdf\">https://unstats.un.org/unsd/nationalaccount/docs/SNA2008FR.pdf</a></p>\n<p>Les métadonnées sont également disponibles à :</p>\n<p><a href=\"https://databank.banquemondiale.org/reports.aspx?source=2&type=metadata&series=BX.TRF.PWKR.DT.GD.ZS\">https://databank.banquemondiale.org/reports.aspx?source=2&type=metadata&series=BX.TRF.PWKR.DT.GD.ZS</a></p>","ru":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.3: Мобилизовать дополнительные финансовые ресурсы из самых разных источников для развивающихся стран</p><p>Показатель 17.3.2: Доля  денежных переводов (в долларах США) в совокупном ВВП</p><p>Последнее обновление: 19 июля 2016 года</p><h1>Институциональная информация</h1>\n<h2><strong> <strong> Организация(и):</strong></strong></h2>\n<p>Всемирный банк (ВБ)</p><h1>Понятия и определения</h1>\n<h2><strong><strong>Определение:</strong></strong></h2>\n<p>Полученные частные денежные переводы, выраженные в долях от ВВП, это приток частных денежных переводов, выраженный в процентном отношении к валовому внутреннему продукту (ВВП). </p>\n<h2><strong><strong>Понятия:</strong></strong></h2>\n<p>Частные денежные переводы включают частные переводы и оплату труда работников. Частные переводы включают все текущие переводы в денежной или натуральной форме, направленные или полученные домохозяйствами-резидентами в домохозяйства-нерезиденты или из домохозяйств-нерезидентов. Таким образом, частные переводы включают все текущие переводы между физическими лицами-резидентами и нерезидентами. Оплата труда работников относится к доходам приграничных, сезонных и других прибывающих на короткий срок работников, которые заняты в экономике, где они не являются резидентами, и доходам резидентов, нанятых нерезидентными организациями. Данные представляют собой сумму двух элементов, определенных в шестом издании <em>Руководства по платежному балансу</em> МВФ: частные переводы и оплата труда работников.</p>\n<p>Используемые понятия соответствуют шестому изданию <em>Руководства по платежному балансу и международной инвестиционной позиции</em> (<em>РПБ6</em>) МВФ.</p><h1>Источники данных</h1>\n<p>Данные по объему частных денежных переводов поступают из базы данных МВФ по статистике платежного баланса, а затем пробелы заполняются оценками сотрудников Всемирного банка.</p>\n<p>В качестве знаменателя используются данные по ВВП, полученные из базы данных Всемирного банка по показателям мирового развития (WDI). Сбор данных по ВВП проводится из национальных и международных источников посредством ежегодного опроса экономистов, работающих в сети отделений Банка в странах-членах. Опрос является основным механизмом сбора количественной макроэкономической информации о странах-членах Всемирного банка.</p><h1> Календарь</h1>\n<p> Составляется на ежегодной основе.</p><h1> Поставщики данных</h1>\n<p> Поставщиком национальным данных по частным денежным переводам является учреждение, отвечающее за сбор и составление статистики платежного баланса. Эта обязанность в различных странах возлагается на разные учреждения (например, на Центральный банк). Оценки, сделанные сотрудниками Всемирного банка для данных по частным денежным переводам, используются для заполнения пробелов. Данные по частным денежным переводам не направляются напрямую во Всемирный банк поставщиком национальных данных. Они представляются в Международный валютный фонд (МВФ), который является учреждением, отвечающим за контроль стабильности платежного баланса в рамках своего институционального мандата.</p>\n<p> Данные по ВВП представляются из базы данных Всемирного банка по показателям мирового развития (WDI) и составляются в соответствии с методологией Системы национальных счетов 2008 года (<em>СНС-2008</em>). Сбор данных по ВВП проводится в рамках Единого процесса обследования, основного механизма, используемого Всемирным банком для сбора количественной макроэкономической информации о странах-членах.</p><h1> Составители данных</h1>\n<p>Правительственное учреждение, отвечающее за сбор и составление статистики платежного баланса, является ответственной организацией за составление и представление данных по частным денежным переводам. Эта информация подлежит направлению правительственными органами стран в Международный валютный фонд. Всемирный банк является ответственным учреждением за составление и представление данных по ВВП.</p><h1>Методология</h1>\n<h2><strong><strong> Метод расчета</strong></strong></h2>\n<p>Частные денежные переводы представляют собой сумму двух элементов, определенных в шестом издании <em>Руководства по платежному балансу</em>: частные переводы и оплата труда работников. Оценки, сделанные сотрудниками Всемирного банка для данных по объему частных денежных переводов, используются для заполнения пробелов. Данные по ВВП, полученные из базы данных Всемирного банка по показателям мирового развития (WDI), затем используются для отображения этого показателя как доли от ВВП, выраженной в процентах.</p><h2><strong><strong>Обработка отсутствующих значений:</strong></strong></h2>\n<ul>\n<li><strong><em>На страновом уровне:</em></strong></li>\n<p>Оценки, сделанные сотрудниками Всемирного банка для данных по частным денежным переводам, основываются на данных из базы данным МВФ по статистике платежного баланса и обнародованных данных центральных банков, национальных статистических управлений и отделений Всемирного банка в различных странах.</p>\n<li><strong><em>На региональном и глобальном уровнях:</em></strong></li>\n<p>Не применимо</p>\n</ul><h2> <strong> <strong> Региональные агрегаты: </strong> </strong></h2>\n<p> Региональные и глобальные оценки рассчитываются как средневзвешенное значение ВВП.</p><h1>Доступность данных</h1>\n<p> Данные по 207 странам уже доступны на постоянной основе для этого показателя. </p>\n<h2> <strong> <strong> Дезагрегирование: </strong> </strong> </h2>\n<p> Не применимо </p><h1> Ссылки</h1>\n<h2> <strong> <strong> URL:</strong></strong></h2>\n<p> \n<a href=\"https://d.docs.live.net/c8f087e0e47b6917/Desktop/Employment/WB/WB%20Metadata%20Project/Authoring%20Tool/www.worldbank.org\">www.worldbank.org</a></p>\n<h2> <strong> <strong> Ссылки: </strong></strong></h2>\n<p> Данные составляются в соответствии с шестым изданием Руководства по платежному балансу и международной инвестиционной позиции (<em>РПБ6</em>). Руководство доступно по адресу: <a href=\"https://www.imf.org/external/pubs/ft/bop/2007/bopman6.htm\">https:///www.imf.org/external/pubs/ft/bop/2007/bopman6.htm</a></p>\n<p> Данные по ВВП составляются в соответствии с методологией Системы национальных счетов 2008 года (СНС–2008). Руководство доступно по адресу: <a href=\"http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf\">http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf. </a></p>\n<p> Метаданные также доступны по адресу: <a href=\"http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS\">http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS</a></p>"}}