{"status":"success","message":"All metadata fields for indicator 17-3-1a, translated into all languages","data":{"ar":"","es":"<p>Meta 17: Fortalecer los medios de implementación y revitalizar la Alianza Global para el Desarrollo Sostenible</p><p>Objetivo 17.3: Movilizar recursos financieros adicionales de múltiples fuentes para los países en desarrollo</p><p>Indicador 17.3.1: Inversión extranjera directa, asistencia oficial para el desarrollo y cooperación Sur-Sur como proporción del ingreso nacional bruto</p><h2> Garantía de calidad:</h2>","fr":"<p>Objectif 17: Renforcer les moyens de mettre en œuvre le Partenariat mondial pour le développement durable et le revitaliser</p><p>Cible 17.3: Mobiliser des ressources financières supplémentaires de diverses provenances en faveur des pays en développement</p><p>Indicateur 17.3.1: Investissements étrangers directs, aide publique au développement et coopération Sud-Sud, en proportion du revenu national brut</p><h1>Indicateurs connexes</h1><h2>Assurance de la qualité :</h2>","ru":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.3: Мобилизовать дополнительные финансовые ресурсы из самых разных источников для развивающихся стран</p><p>Показатель 17.3.1: Доля средств, поступающих по линии прямых иностранных инвестиций, официальной помощи в целях развития и сотрудничества Юг — Юг, от валового национального дохода</p><p>Последнее обновление : 27 августа 2020 года</p><h1> Связанные показатели</h1><h1>Институциональная информация</h1>\n<h2>Организация(и):</h2>\n<p>Конференция Организации Объединённых Наций по торговле и развитию (ЮНКТАД)</p><h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Часть прямых иностранных инвестиций: приток прямых иностранных инвестиций (выраженный в миллионах долларов США)</p>\n<h2>Понятия:</h2>\n<p>Прямые иностранные инвестиции (ПИИ) определяются как инвестиции, включающие долгосрочные отношения и отражающие устойчивую заинтересованность и контроль со стороны резидента в одной стране (прямого иностранного инвестора или материнского предприятия) над предприятием-резидентом в экономике, отличной от экономики страны прямого иностранного инвестора (предприятие с ПИИ, дочернее предприятие или иностранный филиал). См. методологическое примечание к Докладу о мировых инвестициях ЮНКТАД (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en .pdf</a>). </p><p>Источники данных</p>\n<h2>Описание:</h2>\n<p>ЮНКТАД собирает данные по ПИИ, составляемые соответствующими национальными органами, такими как центральные банки и статистические управления (см. здесь источники и методологию данных для каждой экономики (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>).</p><h2>Процесс сбора:</h2>\n<p>Данные по прямым иностранным инвестициям: при составлении данных по притоках прямых иностранных инвестиций в первую очередь использовались опубликованные данные и веб-сайты национальных источников. Затем были посланы обращения к национальным официальным источникам во всех странах для верификации и / или обновлений и представления дополнительных данных.</p><h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>Апрель 2020 года</p><h2> Выпуск данных: </h2>\n<p>Июнь 2020 года </p><h1> Поставщики данных </h1>\n<p> Данные по ПИИ предоставляются соответствующими национальными органами, такими как центральные банки и статистические управления (см. здесь источники и методологию данных для каждой экономики (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en .pdf</a>). </p><h1> Составители данных </h1>\n<p> Конференция Организации Объединенных Наций по торговле и развитию (ЮНКТАД) </p><h2> Обоснование: </h2>\n<p> ПИИ были крупнейшим источником внешнего финансирования для развивающихся стран за последнее десятилетие и инструментами, наиболее устойчивыми к экономическим и финансовым потрясениям. </p><h2> Комментарии и ограничения: </h2>\n<p> Данные по притокам прямых иностранных инвестиций доступны с 1980 года. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> ЮНКТАД регулярно собирает опубликованные и неопубликованные национальные официальные данные по прямым иностранным инвестициям непосредственно от центральных банков, статистических управлений или национальных органов. </p><h2> Обработка пропущенных значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Данные по прямым иностранным инвестициям: оценка путем расчета на годовой основе или с использованием данных зеркальной статистики. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Данные по прямым иностранным инвестициям: отсутствуют </p><h2> Региональные агрегаты:</h2>\n<p> Данные по ПИИ могут быть разбиты по странам и регионам. </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<ul>\n  <li> Международный валютный фонд, Руководство по платежному балансу и международной инвестиционной позиции, шестое издание (<a href=\"https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf\">https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf</a> ) </li>\n  <li> Эталонное определение прямых иностранных инвестиций ОЭСР, четвертое издание (<a href=\"https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf\">https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf</a>). </li>\n  <li> Учебное пособие ЮНКТАД по статистике ПИИ и операций ТНК (<a href=\"https://unctad.org/en/Docs/diaeia20091_en.pdf\">https://unctad.org/en/Docs/diaeia20091_en.pdf</a>) </li>\n</ul><h2> Обеспечение качества: </h2><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Около 200 стран сообщают данные по притоку ПИИ. </p>\n<h2> Временные ряды: </h2>\n<p> 1980-2019 годы </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные о притоке прямых иностранных инвестиций могут быть дезагрегированы на страновом уровне. </p><h2> Источники расхождений: </h2>\n<p> Данные по прямым иностранным инвестициям постоянно пересматриваются, обновляются и корректируются соответствующими национальными органами, такими как центральные банки и статистические управления, которые предоставляют данные по прямым иностранным инвестициям в ЮНКТАД. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"https://unctad.org/en/Pages/DIAE/FDI%20Statistics/FDI-Statistics.aspx\"> https://unctad.org/en/Pages/DIAE/FDI%20Statistics/FDI-Statistics.aspx </a> </p>\n<h2> Ссылки: </h2>\n<p> <a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\"> https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf </a> </p>","en":"<p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p><p>Target 17.3: Mobilize additional financial resources for developing countries from multiple sources</p><p>Indicator 17.3.1: Foreign direct investments (FDI), official development assistance and South-South Cooperation as a proportion of gross national income (GNI)</p><p>Last updated: 27 August 2020</p><h1>Related indicators</h1><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>United Nations Conference on Trade and Development (UNCTAD)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>FDI part: FDI inflows (expressed in millions of US dollars)</p>\n<h2>Concepts:</h2>\n<p>Foreign direct investment (FDI) is defined as an investment involving a long-term relationship and reflecting a lasting interest and control by a resident entity in one economy (foreign</p>\n<p>direct investor or parent enterprise) in an enterprise resident in an economy other than that of the foreign direct investor (FDI enterprise or affiliate enterprise or foreign affiliate). Please see the Methodological Note of UNCTAD&#x2019;s World Investment Report (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>). </p><p>Data sources</p>\n<h2>Description:</h2>\n<p>UNCTAD has been collecting FDI data by relevant national authorities, such as central banks and statistical offices (please see here for the sources and methodology of data for each economy (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>). </p><h2>Collection process:</h2>\n<p>FDI data: In compiling FDI inflows published data and websites of national sources were consulted first. Requests were then made to national official sources of all economies for verification and/or updates and supplementary data.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>April 2020</p><h2>Data release:</h2>\n<p>June 2020</p><h1>Data providers</h1>\n<p>FDI data are provided by relevant national authorities, such as central banks and statistical offices (please see here for the sources and methodology of data for each economy (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>).</p><h1>Data compilers</h1>\n<p>United Nations Conference on Trade and Development (UNCTAD)</p><h2>Rationale:</h2>\n<p>FDI has been the largest source of external finance for developing economies over the past decade, and the most resilient to economic and financial shocks. </p><h2>Comments and limitations:</h2>\n<p>FDI inflows are available from 1980 onwards. </p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>UNCTAD regularly collects published and unpublished national official FDI data flows directly from central banks, statistical offices or national authorities. </p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>FDI data: estimated by annualizing the data or using mirror data.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>FDI data: None</p><h2>Regional aggregates:</h2>\n<p>FDI data can broken down by country and region.</p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<ul>\n  <li>International Monetary Fund, Balance of Payments and International Investment Position Manual, sixth edition (<a href=\"https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf\">https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf</a>)</li>\n  <li>OECD Benchmark Definition of Foreign Direct Investment, fourth edition (<a href=\"https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf\">https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf</a>).</li>\n  <li>UNCTAD Training Manual on Statistics for FDI and the Operations of TNCs (<a href=\"https://unctad.org/en/Docs/diaeia20091_en.pdf\">https://unctad.org/en/Docs/diaeia20091_en.pdf</a>)</li>\n</ul><h2>Quality assurance:</h2><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Around 200 economies report FDI inflows data.</p>\n<h2>Time series:</h2>\n<p>1980-2019</p>\n<h2>Disaggregation:</h2>\n<p>FDI inflows data can be disaggregated at the country level. </p><h2>Sources of discrepancies:</h2>\n<p>FDI data are continually revised, updated and corrected by relevant national authorities, such as central banks and statistical offices, which provide FDI data to UNCTAD.</p><h1>References</h1>\n<h2>URL: </h2>\n<p><a href=\"https://unctad.org/en/Pages/DIAE/FDI%20Statistics/FDI-Statistics.aspx\">https://unctad.org/en/Pages/DIAE/FDI%20Statistics/FDI-Statistics.aspx</a></p>\n<h2>References:</h2>\n<p><a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a></p>"}}