{"status":"success","message":"All metadata fields for indicator 17-3-1a, translated into all languages","data":{"ar":"","en":"<p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p><p>Target 17.3: Mobilize additional financial resources for developing countries from multiple sources</p><p>Indicator 17.3.1: Additional financial resources mobilized for developing countries from multiple sources </p><p>Not applicable</p>2022-05-03<p>10.b.1, 17.2.1, 17.3.2, 17.4.1, 17.5.1 17.9.1 (and others)</p><p>OECD and UNCTAD</p><p>OECD Development Co-operation Directorate</p>\n<p>UNCTAD Development Statistics and Information Branch</p><p>Annual gross receipts by developing countries of: a. Official sustainable development grants, b. Official concessional sustainable development loans, c. Official non-concessional sustainable development loans, d. Foreign direct investment, e. Mobilised private finance (MPF) on an experimental basis, and f. Private grants.</p>\n<p>a. Official sustainable development grants</p>\n<p>Grants are transfers in cash or in kind for which no legal debt is incurred by the recipient.</p>\n<p>b. Official concessional sustainable development loans</p>\n<p>Loans are transfers in cash or in kind for which the recipient incurs legal debt. A concessional transfer is one which gives something of value away. For the purposes of this indicator, a loan will be regarded as concessional if it embodies at least a 35% grant element when its service payments are discounted at 5% p.a. This test is derived from the World Bank-IMF Debt Sustainability Framework for Low Income Countries and has also been adopted by the TOSSD Task Force.</p>\n<p>See: </p>\n<ul>\n  <li><a href=\"https://www.imf.org/en/Publications/Policy-Papers/Issues/2018/02/14/pp122617guidance-note-on-lic-dsf\">https://www.imf.org/en/Publications/Policy-Papers/Issues/2018/02/14/pp122617guidance-note-on-lic-dsf</a></li>\n  <li><a href=\"https://www.tossd.org/docs/reporting-instructions.pdf\">https://www.tossd.org/docs/reporting-instructions.pdf</a></li>\n</ul>\n<p>c. Official non-concessional sustainable development loans</p>\n<p>These are loans (see above) which bear a grant element of less than 35% when their service payments are discounted at 5% p.a.</p>\n<p>d. Foreign direct investment</p>\n<p>Foreign direct investment (FDI) is a category of investment that reflects the objective of establishing a lasting interest by a resident enterprise in one economy (direct investor) in an enterprise (direct investment enterprise) that is resident in an economy other than that of the direct investor. The lasting interest implies the existence of a long-term relationship between the direct investor and the direct investment enterprise and a significant degree of influence on the management of the enterprise. The direct or indirect ownership of 10% or more of the voting power of an enterprise resident in one economy by an investor resident in another economy is taken as evidence of such a relationship. For OECD Benchmark Definition of Foreign Direct Investment - 4th Edition and UNCTAD work on Foreign Direct Investment Statistics.</p>\n<p>See:</p>\n<ul>\n  <li><a href=\"https://www.oecd.org/investment/fdibenchmarkdefinition.htm\">https://www.oecd.org/investment/fdibenchmarkdefinition.htm</a></li>\n  <li><a href=\"https://unctad.org/topic/investment/investment-statistics-and-trends\">https://unctad.org/topic/investment/investment-statistics-and-trends</a></li>\n</ul>\n<p>e. Mobilised private finance (MPF) on an experimental basis</p>\n<p>Mobilised private finance (MPF) consists of private resource flows for activities in developing countries which have been mobilised by interventions of multilateral development banks (MDBs), bilateral development finance institutions, or other bilateral agencies, i.e. where a direct causal link between the official intervention and the private resources can be demonstrated. The OECD method for counting MPF is used; see <a href=\"https://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/mobilisation.htm\">https://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/mobilisation.htm</a>. MPF is a &#x201C;memorandum item&#x201D; because it would likely include and overlap with some finance that would also be found in the FDI sub-indicator. MPF data are typically collected on a commitment basis, rather than in terms of developing country receipts. This indicator excludes private flows mobilised in recipient countries themselves as they do not constitute additional resources. The indicator is included on an experimental basis, and it is recommended that it be reviewed during the 2025 review of SDG indicators.</p>\n<p>f. Private grants</p>\n<p>Private grants are here taken to mean grants for developmental purposes from private institutions outside the recipient country, excluding commercial flows and personal transactions such as remittances. They essentially comprise grants from philanthropic foundations and other non-governmental organizations.</p>\n<p>Sustainable development criteria</p>\n<p>Based on the Group&#x2019;s discussions, and building on the work of the TOSSD Task Force, the following cascading approach will be used to identify flows that can be considered as supporting sustainable development:</p>\n<p>1. Flows within the proposed indicators and sub-indicators detailed below and identified individually, such as a specific activity in provider reporting systems, should be included if they directly support either (i) at least one of the SDG targets or (ii) an objective in the recipient country&#x2019;s development plan as long as this is directed towards supporting or achieving sustainable development, with the following exceptions:</p>\n<p>a. Flows for activities where a substantial detrimental effect is anticipated on one or more of the other targets. </p>\n<p>b. Flows where the recipient country, after discussion with the custodian agency and/or the reporting provider country, objects to their characterization as supporting its sustainable development. </p>\n<p>2. Flows, or portions of flows within the proposed indicators and sub-indicators detailed below for which data are only available at the aggregate country-to-country level are also considered as supporting sustainable development, subject to the same exceptions as under 1.a and 1.b.</p>\n<p>Note that some sub-indicators may contain a mixture of activity-specific and aggregate-level flow data and therefore require assessment against 1 and 2 respectively. Also note that further specific exclusions are proposed, as detailed below, that may in some cases be considered to reinforce the focus of the proposed indicators on the sustainable development of developing countries.</p><p>US dollar</p><p>TOSSD classifications are available at: <a href=\"http://www.tossd.org/methodology\">www.tossd.org/methodology</a> (See &#x201C;TOSSD code lists&#x201D;)</p>\n<p>Modalities of South-South cooperation as defined in the initial conceptual framework. </p><p>Existing databases established at the OECD and UNCTAD will serve as a data source. At the OECD, this includes data collected through TOSSD reporting as well as traditional OECD-DAC-CRS reporting, with certain adjustments to the data in accordance with the requirements of this proposal. At the UNCTAD, this includes existing data on foreign direct investment, and pilot studies towards reporting on South-South cooperation.</p><p>OECD: Data submission by countries following agreed contents and formats. See </p>\n<ul>\n  <li>TOSSD Reporting Instructions, code lists and data forms are available at: <a href=\"https://www.tossd.org/methodology%20\">https://www.tossd.org/methodology </a> </li>\n  <li>Converged Statistical Reporting Directives for the Creditor Reporting System (CRS) and the Annual DAC Questionnaire, DAC Working Party on Development Finance Statistics, 20 April 2021, available at: <a href=\"https://one.oecd.org/document/DCD/DAC/STAT(2020)44/FINAL/en/pdf\">https://one.oecd.org/document/DCD/DAC/STAT(2020)44/FINAL/en/pdf</a> </li>\n</ul>\n<p>UNCTAD: </p>\n<ul>\n  <li>Data submission by countries following format for reporting South-South cooperation to be piloted and fully developed. See attached: Outcome document of the sub-group on South-South cooperation, September 2021 (link to be provided later)</li>\n  <li>UNCTAD Training Manual on Statistics for FDI and the Operations of TNCs - Volume I FDI Flows and Stocks, UNCTAD, 2009, available at: <a href=\"https://unctad.org/system/files/official-document/diaeia20091_en.pdf\">https://unctad.org/system/files/official-document/diaeia20091_en.pdf</a></li>\n</ul><p>TOSSD and OECD-DAC-CRS data collection on YEAR N is launched in April of year N+1 and finalised by December of year N+1. </p><p>TOSSD and OECD-DAC-CRS data on YEAR N are released in December of year N+1.</p><p>National development co-operation agencies, national ministries, national statistical offices, development finance institutions, multilateral institutions, philanthropic foundations and central banks</p><p>National development co-operation agencies, national ministries, national statistical offices, multilateral institutions and central banks</p><p>Countries&#x2019; membership agreement with OECD, UNCTAD and the United Nations.</p><p>The indicator measures additional financial resources for developing countries from multiple sources. It fully complies with the Addis Ababa Action Agenda by distinguishing flows of different nature and concessionality that have different impacts on development, thus creating transparency. It follows the recipient perspective, and all data represent new financing flows to developing countries. It builds on existing work, in particular standard OECD and UNCTAD data collections and the work of the TOSSD Task Force on its measurement of Total Official Support for Sustainable Development (TOSSD). It is underpinned by an initial conceptual framework on South-South cooperation, allowing reporting by countries that practice South-South cooperation.</p><p>The indicator is feasible, suitable and relevant. </p>\n<p>Some providers will be reporting on sub-indicators 17.3.1.a, 17.3.1.b and 17.3.1.c to OECD while some providers will report on these sub-indicators to UNCTAD according to the agreed conceptual framework on South-South cooperation developed by the sub-Group on South-South cooperation. </p>\n<p>Sub-indicator 17.3.1.d (FDI) is reported to UNCTAD by recipients according to the current reporting arrangements. </p>\n<p>Some multilateral and bilateral providers are reporting on sub-indicator 17.3.1.e mobilized private finance to OECD. Mobilized private finance is not part of the conceptual framework of South-South cooperation. Some providers that are engaging in this form of development finance may approach UNCTAD regarding the pilot testing and further development of this indicator for wider and global application. </p>\n<p>Some countries will report on 17.3.1.f to OECD. Private grants are not part of the conceptual framework of South-South cooperation. Some providers can report on private grants to UNCTAD on a voluntary basis as part of a pilot exercise.</p>\n<p>UNCTAD and OECD as co-custodians have undertaken to ensure that there are no overlaps in global reporting for this indicator in cases where countries or multilaterals provide their information to both organizations. </p>\n<p>The indicator does not include debt relief, in-donor refugee costs, administrative costs not allocated to specific development activities, or peace and security expenditures other than those reportable as official development assistance (ODA). Furthermore, it does not include private non-concessional loans; portfolio investment; export credits, whether official, officially-supported, or private; short-term flows with an original maturity of 1 year or less; or any other flows that are not within the scope of the proposed sub-indicators. These exclusions sharpen the focus of the indicator on transfers of new resources to developing countries for sustainable development purposes, while excluding commercially-motivated debt-creating flows. While there was broad support for all exclusions during the discussions of the Working Group and the open consultation, and while there were relatively few objections to specific exclusions, some countries nevertheless believe that all exclusions should be reviewed in the context of the 2025 review.</p><p>While the sub-indicators follow the recipient perspective, the data for all proposed sub-indicators except foreign direct investment are reportable by the providers and subsequently aggregated by recipient. Foreign direct investment is as reported by recipients.</p><p>Extensive validation and quality assurance procedures are in place and being further developed at OECD and UNCTAD. Flows where the recipient country, after discussion with the custodian agency and/or the reporting provider country, objects to their characterization as supporting its sustainable development may be excluded. The custodian agencies are requested to establish mechanisms for validation based on the sustainable development criteria applied for this indicator which will adequately support concerns of the recipient countries.</p><p>Not applicable.</p><p>Not applicable.</p><p>Summation of US dollar values across countries of a specific region, as applicable.</p><p>See </p>\n<ul>\n  <li>TOSSD Methodology, including Reporting Instructions, code lists and data collection form: <a href=\"https://www.tossd.org/methodology\">https://www.tossd.org/methodology</a></li>\n  <li>Converged Statistical Reporting Directives for the Creditor Reporting System (CRS) and the Annual DAC Questionnaire, DAC Working Party on Development Finance Statistics, 20 April 2021, available at <a href=\"https://one.oecd.org/document/DCD/DAC/STAT(2020)44/FINAL/en/pdf\">https://one.oecd.org/document/DCD/DAC/STAT(2020)44/FINAL/en/pdf</a></li>\n  <li>Outcome document of the sub-group on South-South cooperation, September 2021 (attached, link to be provided later)</li>\n  <li>UNCTAD Training Manual on Statistics for FDI and the Operations of TNCs - Volume I FDI Flows and Stocks, UNCTAD, 2009, available at: <a href=\"https://unctad.org/system/files/official-document/diaeia20091_en.pdf\">https://unctad.org/system/files/official-document/diaeia20091_en.pdf</a>.</li>\n</ul><p>UNCTAD Statistics Quality Assurance Framework (SQAF), see <a href=\"https://unctad.org/webflyer/statistics-quality-assurance-framework\">https://unctad.org/webflyer/statistics-quality-assurance-framework</a></p>\n<p><a href=\"file:///\\\\main.oecd.org\\sdataDCD\\Data\\SDF\\Work%20streams\\Aid%20Architecture\\TOSSD\\UN%20WORKING%20GROUP\\2021-10-08%20Metadata%20files%20to%20UNSD\\1%20-%20Commented%20versions\\United%20Nations%20Quality%20Assurance%20Framework\">United Nations Quality Assurance Framework</a>; </p>\n<p><a href=\"https://www.oecd.org/sdd/qualityframeworkforoecdstatisticalactivities.htm\">Quality Framework for OECD Statistical Activities</a></p><p>Best practices are being followed.</p><p>Best practices are being followed.</p><p>Existing databases established at the OECD and UNCTAD will serve as a data source. At the OECD, this includes data collected through TOSSD reporting as well as traditional OECD-DAC-CRS reporting, assuming the data will be adjusted in accordance with the requirements of this proposal. Pilot exercises are being conducted or are being planned. In its pilot data collection, the OECD was able to provide data as applicable for sub-indicators a, b, c, e and f for 140 countries covering all recipient countries across all regions. At the UNCTAD, existing databases include data on foreign direct investment. Multiple countries practicing South-South cooperation agreed to the conduct of pilot studies while UNCTAD is committed to support others in their reporting.</p>\n<p>Mobilized private finance should cover and be disaggregated by flows originating in (i) high-income, (ii) low- and middle and (iii) multiple/unknown countries but should exclude flows known to be mobilized in recipient countries.</p><p>Not applicable</p><ul>\n  <li>Inter-Agency and Expert Group on Sustainable Development Goal Indicators: Working Group on Measurement of Development Support, Finalized draft indictor proposal for SDG Target 17.3 and its reporting, (4 October 2021).</li>\n  <li>Outcome document of the sub-group on South-South cooperation, September 2021</li>\n  <li>The TOSSD Methodology, including Reporting Instructions, code lists and data collection form: <a href=\"https://www.tossd.org/methodology\">https://www.tossd.org/methodology</a> </li>\n  <li>Converged Statistical Reporting Directives for the Creditor Reporting System (CRS) and the Annual DAC Questionnaire, DAC Working Party on Development Finance Statistics, 20 April 2021, available at <a href=\"https://one.oecd.org/document/DCD/DAC/STAT(2020)44/FINAL/en/pdf\">https://one.oecd.org/document/DCD/DAC/STAT(2020)44/FINAL/en/pdf</a> </li>\n  <li>Links to data<ul>\n      <li><a href=\"https://tossd.online/\">TOSSD Visualisation Tool</a> - <a href=\"https://tossd.online/\">https://tossd.online/</a></li>\n      <li><a href=\"https://www.oecd.org/dac/financing-sustainable-development/development-finance-data/\">Development finance data - OECD</a> - <a href=\"https://www.oecd.org/dac/financing-sustainable-development/development-finance-data/\">https://www.oecd.org/dac/financing-sustainable-development/development-finance-data/</a></li>\n      <li>Investment statistics and trends (UNCTAD):<ul>\n          <li>https://unctadstat.unctad.org/</li>\n          <li><a href=\"https://unctadstat.unctad.org/wds/TableViewer/tableView.aspx?ReportId=96740\">Beyond 20/20 WDS - Table view - Foreign direct investment: Inward and outward flows and stock, annual (unctad.org)</a> - <a href=\"https://unctadstat.unctad.org/wds/TableViewer/tableView.aspx?ReportId=96740\">https://unctadstat.unctad.org/wds/TableViewer/tableView.aspx?ReportId=96740</a></li>\n          <li><a href=\"https://unctad.org/topic/investment/world-investment-report\">World Investment Report | UNCTAD</a> - <a href=\"https://unctad.org/topic/investment/world-investment-report\">https://unctad.org/topic/investment/world-investment-report</a></li>\n        </ul>\n      </li>\n    </ul>\n  </li>\n  <li>Amounts mobilised from the private sector for development (OECD method for counting MPF), see <a href=\"https://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/mobilisation.htm\">https://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/mobilisation.htm</a></li>\n  <li>GUIDANCE NOTE ON THE BANK-FUND DEBT SUSTAINABILITY FRAMEWORK FOR LOW INCOME COUNTRIES, IMF, February 2018, available at: </li>\n</ul>\n<p><a href=\"https://www.imf.org/en/Publications/Policy-Papers/Issues/2018/02/14/pp122617guidance-note-on-lic-dsf\">https://www.imf.org/en/Publications/Policy-Papers/Issues/2018/02/14/pp122617guidance-note-on-lic-dsf</a></p>\n<ul>\n  <li>OECD Benchmark Definition of Foreign Direct Investment - 4th Edition, available at <a href=\"https://www.oecd.org/investment/fdibenchmarkdefinition.htm\">https://www.oecd.org/investment/fdibenchmarkdefinition.htm</a></li>\n  <li>UNCTAD Training Manual on Statistics for FDI and the Operations of TNCs - Volume I FDI Flows and Stocks, UNCTAD, 2009, available at: <a href=\"https://unctad.org/system/files/official-document/diaeia20091_en.pdf\">https://unctad.org/system/files/official-document/diaeia20091_en.pdf</a></li>\n  <li>UNCTAD Statistics Quality Assurance Framework (SQAF), see <a href=\"https://unctad.org/webflyer/statistics-quality-assurance-framework\">https://unctad.org/webflyer/statistics-quality-assurance-framework</a> </li>\n  <li>United Nations Quality Assurance Framework, see <a href=\"https://unstats.un.org/unsd/methodology/dataquality/\">https://unstats.un.org/unsd/methodology/dataquality/</a> </li>\n  <li>Quality Framework for OECD Statistical Activities, see <a href=\"https://www.oecd.org/sdd/qualityframeworkforoecdstatisticalactivities.htm\">https://www.oecd.org/sdd/qualityframeworkforoecdstatisticalactivities.htm</a>.</li>\n</ul>","es":"<p>Objetivo 17: Fortalecer los medios de implementación y revitalizar la Alianza Mundial para el Desarrollo Sostenible</p><p>Meta 17.3: Movilizar recursos financieros adicionales de múltiples fuentes para los países en desarrollo</p><p>Indicador 17.3.1: Inversión extranjera directa, asistencia oficial para el desarrollo y cooperación Sur-Sur como proporción del ingreso nacional bruto</p><p> Última actualización: 27 de agosto de 2020 </p><h1>Indicadores relacionados</h1><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Conferencia de las Naciones Unidas sobre Comercio y Desarrollo (UNCTAD) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Parte de la IED: Entradas de IED (expresadas en millones de dólares estadounidenses)</p>\n<h2>Conceptos:</h2>\n<p>La inversión extranjera directa (IED) se define como una inversión que implica una relación a largo plazo y que refleja un interés y un control duraderos por parte de una entidad residente en una economía (inversor extranjero directo o empresa matriz) en una empresa residente en una economía distinta a la del inversor directo extranjero (empresa IED o empresa filial o filial extranjera). Véase la Nota Metodológica del Informe sobre las Inversiones en el Mundo de la UNCTAD (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>). </p><h1>Fuentes de datos</h1> \n<h2>Descripción:</h2>\n<p>La UNCTAD ha estado recopilando datos sobre IED de las autoridades nacionales pertinentes, como los bancos centrales y las oficinas de estadística (consulte aquí las fuentes y la metodología de los datos para cada economía (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>). </p><h2> Proceso de recolección:</h2>\n<p> Datos de IED: Al compilar entradas de IED se consultaron primero los datos publicados y los sitios web de las fuentes nacionales. A continuación, se solicitaron a las fuentes oficiales nacionales de todas las economías la verificación y/o actualización y los datos complementarios. </p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>Abril de 2020</p><h2>Publicación de datos:</h2>\n<p>Junio de 2020</p><h1>Proveedores de datos</h1>\n<p>Los datos de la IED son proporcionados por las autoridades nacionales pertinentes, como los bancos centrales y las oficinas de estadística (consulte aquí las fuentes y la metodología de los datos de cada economía (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>).</p><h1> Compiladores de datos</h1>\n<p> Conferencia de las Naciones Unidas sobre Comercio y Desarrollo (UNCTAD)</p><h2> Justificación: </h2>\n<p> La IED ha sido la principal fuente de financiación externa para las economías en desarrollo durante la última década y la más resiliente a las crisis económicas y financieras. </p><h2> Comentarios y limitaciones:</h2>\n<p> Las entradas de IED están disponibles a partir de 1980. </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>La UNCTAD recoge periódicamente los flujos de datos oficiales nacionales de IED publicados y no publicados directamente de los bancos centrales, las oficinas de estadística o las autoridades nacionales. </p><h2>Tratamiento de los valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel país:</em></strong></li>\n</ul>\n<p>Datos de IED: estimados mediante la anualización de los datos o el uso de datos espejo.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Datos de la IED: Ninguno</p><h2>Agregados regionales:</h2>\n<p>Los datos de IED pueden desglosarse por países y regiones.</p><h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<ul>\n  <li>Fondo Monetario Internacional, Manual de Balanza de Pagos y Posición de Inversión Internacional, sexta edición (<a href=\"https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf\">https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf</a>)</li>\n  <li>Definición de referencia de la OCDE de inversión extranjera directa, cuarta edición (<a href=\"https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf\">https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf</a>).</li>\n  <li>Manual de capacitación de la UNCTAD sobre las estadísticas de IED y las operaciones de las ETN (<a href=\"https://unctad.org/en/Docs/diaeia20091_en.pdf\">https://unctad.org/en/Docs/diaeia20091_en.pdf</a>)</li>\n</ul><h2> Garantía de calidad:</h2><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Alrededor de 200 economías informan datos de las entradas de IED.</p>\n<h2>Series temporales:</h2>\n<p>1980-2019</p>\n<h2>Desagregación:</h2>\n<p>Los datos de las entradas de IED pueden desagregarse a nivel de país. </p><h2> Fuentes de discrepancias:</h2>\n<p> Los datos de IED son revisados, actualizados y corregidos continuamente por las autoridades nacionales pertinentes, como los bancos centrales y las oficinas estadísticas, que proporcionan datos de IED a la UNCTAD. </p><h1>Referencias</h1>\n<h2>URL: </h2>\n<p><a href=\"https://unctad.org/en/Pages/DIAE/FDI%20Statistics/FDI-Statistics.aspx\">https://unctad.org/en/Pages/DIAE/FDI%20Statistics/FDI-Statistics.aspx</a></p>\n<h2>Referencias:</h2>\n<p><a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a></p>","fr":"<p>Objectif 17: Renforcer les moyens de mettre en œuvre le Partenariat mondial pour le développement durable et le revitaliser</p><p>Cible 17.3: Mobiliser des ressources financières supplémentaires de diverses provenances en faveur des pays en développement</p><p>Indicateur 17.3.1: Investissements étrangers directs, aide publique au développement et coopération Sud-Sud, en proportion du revenu national brut</p><p>2022-03-31</p><h1>Indicateurs connexes</h1><h2>Assurance de la qualité :</h2>","pt":"","ru":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.3: Мобилизовать дополнительные финансовые ресурсы из самых разных источников для развивающихся стран</p><p>Показатель 17.3.1: Доля средств, поступающих по линии прямых иностранных инвестиций, официальной помощи в целях развития и сотрудничества Юг — Юг, от валового национального дохода</p><p>Последнее обновление : 27 августа 2020 года</p><h1> Связанные показатели</h1><h1>Институциональная информация</h1>\n<h2>Организация(и):</h2>\n<p>Конференция Организации Объединённых Наций по торговле и развитию (ЮНКТАД)</p><h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Часть прямых иностранных инвестиций: приток прямых иностранных инвестиций (выраженный в миллионах долларов США)</p>\n<h2>Понятия:</h2>\n<p>Прямые иностранные инвестиции (ПИИ) определяются как инвестиции, включающие долгосрочные отношения и отражающие устойчивую заинтересованность и контроль со стороны резидента в одной стране (прямого иностранного инвестора или материнского предприятия) над предприятием-резидентом в экономике, отличной от экономики страны прямого иностранного инвестора (предприятие с ПИИ, дочернее предприятие или иностранный филиал). См. методологическое примечание к Докладу о мировых инвестициях ЮНКТАД (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en .pdf</a>). </p><p>Источники данных</p>\n<h2>Описание:</h2>\n<p>ЮНКТАД собирает данные по ПИИ, составляемые соответствующими национальными органами, такими как центральные банки и статистические управления (см. здесь источники и методологию данных для каждой экономики (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>).</p><h2>Процесс сбора:</h2>\n<p>Данные по прямым иностранным инвестициям: при составлении данных по притоках прямых иностранных инвестиций в первую очередь использовались опубликованные данные и веб-сайты национальных источников. Затем были посланы обращения к национальным официальным источникам во всех странах для верификации и / или обновлений и представления дополнительных данных.</p><h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>Апрель 2020 года</p><h2> Выпуск данных: </h2>\n<p>Июнь 2020 года </p><h1> Поставщики данных </h1>\n<p> Данные по ПИИ предоставляются соответствующими национальными органами, такими как центральные банки и статистические управления (см. здесь источники и методологию данных для каждой экономики (<a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en .pdf</a>). </p><h1> Составители данных </h1>\n<p> Конференция Организации Объединенных Наций по торговле и развитию (ЮНКТАД) </p><h2> Обоснование: </h2>\n<p> ПИИ были крупнейшим источником внешнего финансирования для развивающихся стран за последнее десятилетие и инструментами, наиболее устойчивыми к экономическим и финансовым потрясениям. </p><h2> Комментарии и ограничения: </h2>\n<p> Данные по притокам прямых иностранных инвестиций доступны с 1980 года. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> ЮНКТАД регулярно собирает опубликованные и неопубликованные национальные официальные данные по прямым иностранным инвестициям непосредственно от центральных банков, статистических управлений или национальных органов. </p><h2> Обработка пропущенных значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Данные по прямым иностранным инвестициям: оценка путем расчета на годовой основе или с использованием данных зеркальной статистики. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Данные по прямым иностранным инвестициям: отсутствуют </p><h2> Региональные агрегаты:</h2>\n<p> Данные по ПИИ могут быть разбиты по странам и регионам. </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<ul>\n  <li> Международный валютный фонд, Руководство по платежному балансу и международной\nинвестиционной позиции, шестое издание (<a href=\"https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf\">https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf</a> ) </li>\n  <li> Эталонное определение прямых иностранных инвестиций ОЭСР, четвертое издание\n(<a href=\"https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf\">https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf</a>). </li>\n  <li> Учебное пособие ЮНКТАД по статистике ПИИ и операций ТНК (<a href=\"https://unctad.org/en/Docs/diaeia20091_en.pdf\">https://unctad.org/en/Docs/diaeia20091_en.pdf</a>)\n</li> </ul><h2> Обеспечение качества: </h2><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Около 200 стран сообщают данные по притоку ПИИ. </p>\n<h2> Временные ряды: </h2>\n<p> 1980-2019 годы </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные о притоке прямых иностранных инвестиций могут быть дезагрегированы на страновом уровне. </p><h2> Источники расхождений: </h2>\n<p> Данные по прямым иностранным инвестициям постоянно пересматриваются, обновляются и корректируются соответствующими национальными органами, такими как центральные банки и статистические управления, которые предоставляют данные по прямым иностранным инвестициям в ЮНКТАД. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"https://unctad.org/en/Pages/DIAE/FDI%20Statistics/FDI-Statistics.aspx\"> https://unctad.org/en/Pages/DIAE/FDI%20Statistics/FDI-Statistics.aspx </a> </p>\n<h2> Ссылки: </h2>\n<p> <a href=\"https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf\"> https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf </a> </p>"}}