{"status":"success","message":"All metadata fields for indicator 17-4-1, translated into all languages","data":{"ar":"","en":"<p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p><p>Target 17.4: Assist developing countries in attaining long-term debt sustainability through coordinated policies aimed at fostering debt financing, debt relief and debt restructuring, as appropriate, and address the external debt of highly indebted poor countries to reduce debt distress</p><p>Indicator 17.4.1: Debt service as a proportion of exports of goods and services</p><p>Last updated: 19 July 2016</p><h1>Institutional information</h1>\n<h2><strong><strong>Organization(s):</strong></strong></h2>\n<p>World Bank (WB)</p><h1>Concepts and definitions</h1>\n<h2><strong><strong>Definition:</strong></strong></h2>\n<p>Debt service as proportion of exports of goods and services is the percentage of debt services (principle and interest payments) to the exports of goods and services. Debt services covered in this indicator refer only to public and publicly guaranteed debt.</p>\n<h2><strong><strong>Concepts:</strong></strong></h2>\n<p>Concepts of public and publicly guaranteed external debt data are in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>) methodology.</p>\n<p>&#x201C;Exports of goods and services&#x201D; data concepts are in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>).</p><h1>Data sources</h1>\n<h2><strong><strong>Description:</strong></strong></h2>\n<p>In accordance with the World Bank&#x2019;s Operational Policy 14.10 (which includes IBRD and IDA General Conditions) external debt reporting is required to fulfil the World Bank&#x2019;s needs for reliable and timely external debt information to (a) assess a borrowing country&apos;s foreign debt situation, creditworthiness, and economic management; and (b) conduct its country economic work and assess regional and global indebtedness and debt servicing problems. </p>\n<p>External borrowing of reporting countries is performed through the Debtor Reporting System (DRS), which was established in 1951 and captures detailed information at loan level by using standardized set of forms.</p><h2><strong><strong>Collection process:</strong></strong></h2>\n<p>Public and publicly guaranteed debt is reported on a quarterly basis through form 1 and form 2. Specifically, the new loan commitments are reported on Form 1 and when appropriate, Form 1a (Schedule of Drawings and Principal and Interest Payments); the loan transactions are reported once a year on Form 2 (Current Status and Transactions). Form 3 is used to report corrections to data originally reported in Forms 1 and 2. Forms 1 and 1A are submitted quarterly, within 30 days of the close of the quarter. Form 2 is submitted annually, by March 31 of the year following that for which the report is made.</p><h1>Calendar</h1>\n<h2><strong><strong>Data collection:</strong></strong></h2>\n<p>Loan transactions are reported once a year on Form 2 (Current Status and Transactions). Forms 1 and 1A are submitted quarterly, within 30 days of the close of the quarter. Form 2 is submitted annually, by March 31 of the year following that for which the report is made. </p><h2><strong><strong>Data release:</strong></strong></h2>\n<p>The annual publication of new data for this indicator is planned for mid-December through the World Bank annual publication - International Debt Statistics (IDS) book and available online (see link: <a href=\"http://data.worldbank.org/products/ids\">http://data.worldbank.org/products/ids</a>) </p><h1>Data providers</h1>\n<p>The agency in charge of producing the debt statistics at the national level is the World Bank with the data sourced by government agencies on a loan by loan basis. The national data provider of &#x201C;Exports of Goods, and Services&#x201D; is the institution in charge of the collection and compilation of the Balance of Payments statistics. This responsibility varies and is country specific (i.e. Central Bank). World Bank staff estimates for &#x201C;Exports of Goods and Services&#x201D; data are used for gap filling purposes. &#x201C;Exports of Goods and Services&#x201D; data are not reported directly to the World Bank from the national data provider. They are reported to the International Monetary Fund (IMF), which is the institution in charge of overseeing balance of payment stability as part of its institutional mandate.</p><h1>Data compilers</h1>\n<p>World Bank</p><h1>Methodology</h1>\n<h2><strong><strong>Computation method:</strong></strong></h2>\n<p>Public and publicly guaranteed external debt data are compiled by the World Bank based on the World Bank <em>Debtor Reporting System Manual</em>, dated January 2000 which sets out the reporting procedures to be used by countries. The data are provided by the countries on a loan by loan basis. </p>\n<p>&#x201C;Exports of goods and services&#x201D; data are sourced from IMF&#x2019;s Balance of Payments Statistics database and then gap-filled with World Bank staff estimates in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>) </p>\n<p>Both components are used to express the indicator in percentage terms.</p><h2><strong><strong>Regional aggregates:</strong></strong></h2>\n<p>Aggregate (global, regional and income group) figures are composed of Debtor Reporting System (DRS) member countries only.</p><h1>Data availability</h1>\n<p>Data for 122 countries are already currently available on a regular basis for this indicator.</p>\n<h2><strong><strong>Disaggregation:</strong></strong></h2>\n<p>None</p><h1>References</h1>\n<h2><strong><strong>URL:</strong></strong></h2>\n<p><a href=\"www.worldbank.org\">www.worldbank.org</a></p>\n<h2><strong><strong>References:</strong></strong></h2>\n<p><a href=\"http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=%20DT.TDS.DPPF.XP.ZS\">http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series= DT.TDS.DPPF.XP.ZS</a></p>","es":"<p>Meta 17: Fortalecer los medios de implementación y revitalizar la Alianza Global para el Desarrollo Sostenible</p><p>Objetivo 17.4: Ayudar a los países en desarrollo a lograr la sostenibilidad de la deuda a largo plazo con políticas coordinadas orientadas a fomentar la financiación, el alivio y la reestructuración de la deuda, según proceda, y hacer frente a la deuda externa de los países pobres muy endeudados a fin de reducir el endeudamiento excesivo</p><p>Indicador 17.4.1: Servicio de la deuda en proporción a las exportaciones de bienes y servicios</p><p> Última actualización: 19 de julio de 2016 </p><h1> Información institucional </h1>\n<h2> <strong> <strong> Organización (es): </strong> </strong> </h2>\n<p> Banco Mundial (BM) </p><h1>Recopiladores de datos</h1>\n<p>Banco Mundial</p>","fr":"<p>Objectif 17: Renforcer les moyens de mettre en œuvre le Partenariat mondial pour le développement durable et le revitaliser</p><p>Cible 17.4: Aider les pays en développement à assurer la viabilité à long terme de leur dette au moyen de politiques concertées visant à favoriser le financement de la dette, son allégement ou sa restructuration, selon le cas, et réduire le surendettement en réglant le problème de la dette extérieure des pays pauvres très endettés</p><p>Indicateur 17.4.1: Service de la dette en proportion des exportations de biens et services</p><p>Dernière mise à jour : 19 juillet 2016</p><h1>Information institutionnelle</h1>\n<h2><strong><strong>Organisation :</strong></strong></h2>\n<p>Banque mondiale</p><h1>Concepts et définitions</h1>\n<h2><strong><strong>Définition :</strong></strong></h2>\n<p>Le service de la dette en proportion des exportations de biens et services correspond au service de la dette (principal et intérêts) divisé par les exportations de biens et services. Cet indicateur n'inclut que la dette publique et la dette garantie par l'État.</p>\n<h2><strong><strong>Concepts :</strong></strong></h2>\n<p>Les concepts de dette publique et de dette garantie par l'État sont conformes avec la méthodologie proposée dans la sixième édition du <em>Manuel de la balance des paiements et de la position extérieure globale</em> (<em>MBP6</em>).</p>\n<p>Le concept d'exportations de biens et services est également conforme avec la méthodologie proposée dans le MBP6.</p><h1>Sources de données</h1>\n<h2><strong><strong>Description :</strong></strong></h2>\n<p>Conformément à la politique opérationnelle 14.10 de la Banque mondiale (qui comprend les conditions générales de la Banque internationale pour la reconstruction et le développement (BIRD) et de l'Association internationale de développement (AID)), les rapports sur la dette extérieure doivent répondre aux besoins de la Banque mondiale en matière d'informations fiables et opportunes afin de lui permettre (a) d'évaluer la situation de la dette extérieure, la solvabilité et la gestion économique d'un pays emprunteur ; et (b) de mener ses travaux sur l'économie des pays et d'évaluer l'endettement et les problèmes de service de la dette aux niveaux régional et mondial.</p>\n<p>Les emprunts externes des pays sont déclarés par le biais du Système de notification des pays débiteurs, qui a été créé en 1951 et qui inclut des informations détaillées au niveau des prêts en utilisant un ensemble de formulaires standardisés.</p><h2><strong><strong>Processus de collecte :</strong></strong></h2>\n<p>La dette publique et la dette garantie par l'État sont déclarées trimestriellement au moyen des formulaires 1 et 2. Plus précisément, les nouveaux engagements de prêt sont déclarés au moyen du formulaire 1 et, le cas échéant, au moyen du formulaire 1a (Calendrier des tirages et des paiements du principal et des intérêts) ; les opérations de prêt sont déclarées une fois par an au moyen du formulaire 2 (Situation actuelle et opérations). Le formulaire 3 est utilisé pour signaler les corrections apportées aux données initialement déclarées au moyen des formulaires 1 et 2. Les formulaires 1 et 1A sont soumis trimestriellement, dans les 30 jours suivant la fin du trimestre. Le formulaire 2 est soumis chaque année, au plus tard le 31 mars de l'année suivante.</p><h1>Calendrier</h1> \n<h2><strong> <strong>Collecte de données :</strong> </strong></h2>\n<p>Les opérations de prêt sont déclarées une fois par an au moyen du formulaire 2 (Situation actuelle et opérations). Les formulaires 1 et 1A sont soumis trimestriellement, dans les 30 jours suivant la fin du trimestre. Le formulaire 2 est soumis chaque année, au plus tard le 31 mars de l'année suivante.</p><h2><strong><strong>Publication des données :</strong></strong></h2>\n<p>La publication annuelle de nouvelles données pour cet indicateur est prévue pour la mi-décembre par le biais de la publication annuelle de la Banque mondiale - International Debt Statistics (IDS) disponible en format papier et en ligne à <a href=\"http://data.worldbank.org/products/ids\">http://data.worldbank.org/products/ids</a></p><h1>Fournisseurs de données</h1>\n<p>La Banque mondiale est l'agence chargée de produire les statistiques de la dette au niveau national. Les données sont fournies par les agences gouvernementales, prêt par prêt. Les données sur les &#x201C;exportations de biens et services&#x201D; sont recueillies par les institutions nationales chargées de la collecte et de l'établissement des statistiques de la balance des paiements. Cette responsabilité varie selon le pays (par exemple dans certains pays c'est la Banque centrale). Les estimations de la Banque mondiale pour les &#x201C;exportations de biens et services&#x201D; sont utilisées lorsque les données sont manquantes. Les données pour les &#x201C;exportations de biens et services&#x201D; ne sont pas transmises directement à la Banque mondiale. Elles sont plutôt envoyées au FMI, l'institution chargée de surveiller la stabilité de la balance des paiements en vertu de son mandat institutionnel.</p><h1>Compilateur des données</h1>\n<p>Banque mondiale</p><h1>Méthodologie</h1> \n<h2><strong><strong>Méthode de calcul :</strong></strong></h2>\n<p>Les données relatives à la dette publique et à la dette garantie par l'État sont compilées par la Banque mondiale selon la méthodologie proposée dans le <em>Manuel du système de notification de la dette</em> de la Banque mondiale, publié en janvier 2000, qui définit les procédures de déclaration à utiliser. Les données sont fournies par les pays, prêt par prêt.</p>\n<p>Les données sur les &#x201C;exportations de biens et services&#x201D; proviennent de la base de données des statistiques de la balance des paiements du FMI et sont complétées par les estimations de la Banque mondiale conformément au MBP6</p>\n<p>Les deux composantes sont utilisées pour exprimer l'indicateur en pourcentage.</p><h2><strong><strong>Agrégats régionaux :</strong></strong></h2>\n<p>Les agrégats (mondial, régionaux et selon le groupe de revenu) incluent exclusivement les pays membres du Système de notification des pays débiteurs.</p><h1>Disponibilité des données</h1>\n<p>Les données pour cet indicateur sont disponibles fréquemment pour 122 pays.</p>\n<h2><strong><strong>Désagrégation :</strong></strong></h2>\n<p>Aucune</p><h1>Références</h1>\n<h2><strong><strong>URL :</strong></strong></h2>\n<p><a href=\"www.banquemondiale.org\">www.banquemondiale.org</a></p>\n<h2><strong><strong>Référence :</strong></strong></h2>\n<p><a href=\"https://databank.banquemondiale.org/reports.aspx?source=2&type=metadata&series=%20DT.TDS.DPPF.XP.ZS\">\nhttps://databank.banquemondiale.org/reports.aspx?source=2&type=metadata&series=%20DT.TDS.DPPF.XP.ZS</a></p>","ru":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.4: Оказывать развивающимся странам помощь в целях обеспечения долгосрочной приемлемости уровня их задолженности благодаря проведению скоординированной политики, направленной на поощрение, в зависимости от обстоятельств, финансирования за счет заемных средств, облегчения долгового бремени и реструктуризации задолженности, и решить проблему внешней задолженности бедных стран с крупной задолженностью, с тем чтобы облегчить их долговое бремя</p><p>Показатель 17.4.1: Расходы на обслуживание долга в процентном отношении к экспорту товаров и услуг</p><p>Последнее обновление: 19 июля 2016 года</p><h1>Институциональная информация</h1>\n<h2><strong> <strong> Организация(и):</strong></strong></h2>\n<p>Всемирный банк (ВБ)</p><h1>Понятия и определения</h1>\n<h2><strong><strong>Определение:</strong></strong></h2>\n<p>Расходы на обслуживание долга в процентном отношении к экспорту товаров и услуг представляют собой процентное отношение расходов на обслуживание долга (выплата основной суммы и процентов) к экспорту товаров и услуг. Обслуживание долга, охватываемое этим показателем, относится только к государственному или гарантированному государством долгу.</p>\n<h2><strong><strong>Понятия:</strong></strong></h2>\n<p>Понятия о данных по внешнему государственному или гарантированному государством долгу соответствуют методологии, изложенной в шестом издании <em>Руководства по платежному балансу и международной инвестиционной позиции</em> (<em>PПБ6</em>).</p>\n<p>Понятия о данных по экспорту товаров и услуг соответствуют шестому изданию <em>Руководства по платежному балансу и международной инвестиционной позиции</em> (<em>РПБ6</em>).</p><h1> Источники данных </h1>\n<h2> <strong> <strong> Описание: </strong> </strong> </h2>\n<p> В соответствии с Принципом деятельности 14.10 Всемирного банка (включающими Общие положения Международного банка реконструкции и развития - МБРР и Международной ассоциации развития - МАР) отчетность по внешнему долгу требуется для удовлетворения потребностей Всемирного банка в надежной и своевременной информации о внешнем долге, чтобы (а) оценивать ситуацию с внешним долгом страны-заемщика, кредитоспособность и управление экономикой; и (b) оценивать способность проводить экономическую работу в своей стране и оценивать региональную и глобальную задолженности и проблемы обслуживания долга. </p>\n<p> Внешнее заимствование отчитывающихся стран осуществляется с помощью Системы отчетности должников (СОД), которая была создана в 1951 году и собирает подробную информацию на уровне займов с использованием стандартизированного набора форм.</p><h2><strong><strong>Процесс сбора</strong></strong></h2>\n<p>Отчетность по государственному и гарантированному государством долгу представляется ежеквартально по форме 1 и форме 2. В частности, новые обязательства по предоставлению займов отражаются в Форме 1 и, при необходимости, в Форме 1a (График заимствований и платежи по основному долгу и процентам); операции по займам отражаются один раз в год в Форме 2 (Текущее состояние и операции). Форма 3 используется для представления корректировок данных, первоначально отраженных в формах 1 и 2. Формы 1 и 1А представляются ежеквартально в течение 30 дней после окончания квартала. Форма 2 представляется ежегодно к 31 марта года, следующего за годом, по которому был подготовлен отчет.</p><h1> Календарь</h1>\n<h2><strong><strong> Сбор данных</strong></strong></h2>\n<p>Информация по кредитным операциям предоставляется один раз в год по Форме 2 (Текущее состояние и операции). Формы 1 и 1А представляются ежеквартально в течение 30 дней после окончания квартала. Форма 2 представляется ежегодно к 31 марта года, следующего за годом, по которому был подготовлен отчет.</p><h2> <strong> <strong> Выпуск данных: </strong> </strong> </h2>\n<p> Ежегодное опубликование новых данных по этому показателю запланировано на середину декабря посредством выпуска ежегодной публикации Всемирного банка - сборника «Статистика по международной задолженности» (СМЗ) и доступна в Интернете (см. ссылку: <a href=\"http://data.worldbank.org/products/ids\">http://data.worldbank.org/products/ids</a>)</p><h1> Поставщики данных</h1>\n<p>Агентством, отвечающим за подготовку статистики задолженности на национальном уровне, является Всемирный банк, который получает данные от государственных учреждений в разбивке по займам. Поставщиком национальных данных по показателю \"Экспорт товаров и услуг\" является учреждение, ответственное за сбор и составление статистики платежного баланса. Эта обязанность в разных странах возлагается на различные учреждения (например, Центральный банк). Оценки, сделанные сотрудниками Всемирного банка для данных по экспорту товаров и услуг, используются для заполнения пробелов. Данные по экспорту товаров и услуг не направляются непосредственно Всемирному банку поставщиком национальных данных. Они представляются Международному валютному фонду (МВФ), который является учреждением, ответственным за надзор за стабильностью платежного баланса в рамках своего институционального мандата.</p><h1>Составители данных</h1>\n<p>Всемирный банк</p><h1> Методология</h1>\n<h2><strong><strong> Метод расчета</strong></strong></h2>\n<p>Данные по государственному и гарантированному государством внешнему долгу составляются Всемирным банком на основе <em>Руководства по Системе отчетности должников</em> Всемирного банка, выпущенного в январе 2000 года, в котором изложены процедуры отчетности, подлежащие использованию странами. Данные приводятся по странам в разбивке по займам.</p>\n<p>Данные по экспорту товаров и услуг берутся из базы данных МВФ по статистике платежного баланса, а затем пробелы заполняются с использованием оценок, подготовленных сотрудниками Всемирного банка в соответствии с шестым изданием <em>Руководства по платежному балансу и международной инвестиционной позиции</em> (<em>РПБ6</em>).</p>\n<p>Оба компонента используются для отражения показателя в процентах.</p><h2> <strong> <strong> Региональные агрегаты: </strong> </strong> </h2>\n<p> Агрегированные данные (глобальные, региональные и по группам доходов) включают только данные стран-членов Системы отчетности должников (СОД). </p><h1>Доступность данных</h1>\n<p> Данные по 122 странам уже доступны на постоянной основе для этого показателя. </p>\n<h2> <strong> <strong> Дезагрегирование: </strong> </strong> </h2>\n<p> Не приемлемо </p><h1> Ссылки</h1>\n<h2> <strong> <strong> URL:</strong></strong></h2>\n<p><a href=\"www.worldbank.org\">www.worldbank.org</a></p>\n<h2> <strong> <strong> Ссылки: </strong></strong></h2>\n<p><a href=\"http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=%20DT.TDS.DPPF.XP.ZS\">http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series= DT.TDS.DPPF.XP.ZS</a></p>"}}