{"status":"success","message":"All metadata fields for indicator 17-8-1, translated into all languages","data":{"ar":"","en":"<p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p><p>Target 17.8: Fully operationalize the technology bank and science, technology and innovation capacity-building mechanism for least developed countries by 2017 and enhance the use of enabling technology, in particular information and communications technology</p><p>Indicator 17.8.1: Proportion of individuals using the Internet</p><p>Proportion of individuals using the Internet<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> In March 2023, the series description was updated from &#x201C;Internet users per 100 inhabitants&#x201D; to &#x201C;Proportion of individuals using the Internet (%)&#x201D; for clarity; the unit of measure was also updated from &#x201C;PER_100_POP&#x201D; to &#x201C;PERCENT&#x201D;; content in the series is the same. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>2023-03-31<p>4.4.1, 4.5.1, 9.c.1, 17.6.1</p><p>International Telecommunication Union (ITU)</p><p>International Telecommunication Union (ITU)</p><p><strong>Definition:</strong></p>\n<p>The indicator proportion of individuals using the Internet is defined as the proportion of individuals who used the Internet from any location in the last three months.</p>\n<p><strong>Concepts:</strong></p>\n<p>The Internet is a worldwide public computer network. It provides access to a number of communication services including the World Wide Web and carries e-mail, news, entertainment and data files, irrespective of the device used (not assumed to be only via a computer - it may also be by mobile telephone, tablet, PDA, games machine, digital TV etc.). Access can be via a fixed or mobile network.</p><p>Percent (%)</p><p>For countries that collect this data on the proportion of individuals using the Internet through an official survey, and if data allow breakdown and disaggregation, the indicator can be broken down by region (urban/rural), by sex, by age group, by educational level (ISCED), by labour force status (ILO), and by occupation (ISCO). ITU collects data for all of these breakdowns from countries.</p><p>The indicator proportion of individuals using the Internet is based on an internationally agreed definition and methodology, which have been developed under the coordination of the International Telecommunication Union (ITU), through its Expert Groups and following an extensive consultation process with countries. It is also a core indicator of the Partnership on Measuring ICT for Development&apos;s Core List of Indicators, which has been endorsed by the UN Statistical Commission (last time in 2020). Data on individuals using the Internet are collected through an annual questionnaire that ITU sends to national statistical offices (NSO). In this questionnaire ITU collects absolute values. The percentages are calculated a-posteriori. The survey methodology is verified to ensure that it meets adequate statistical standards. The data are verified to ensure consistency with previous years&#x2019; data and situation of the country for other related indicators (ICT and economic).</p>\n<p>The percentage of individuals using the Internet data are based on methodologically sound household surveys conducted by national statistical agencies. If the NSO has not collected Internet user statistics, then ITU estimates the percentage of individuals using the Internet.</p>\n<p>Data are usually not adjusted, but discrepancies in the definition, age scope of individuals, reference period or the break in comparability between years are noted in a data note. For this reason, data are not always strictly comparable.</p>\n<p>Some countries conduct a household survey where the question on Internet use is included every year. For others, the frequency is every two or three years. </p>\n<p>ITU makes the indicator available for each year for 200 economies by using survey data and estimates for almost all countries of the world.</p><p>Data on individuals using the Internet are collected through an annual questionnaire that International Telecommunication Union (ITU) sends to national statistical offices (NSO). In this questionnaire ITU collects absolute values. The percentages are calculated a-posteriori. The survey methodology is verified to ensure that it meets adequate statistical standards. The data are verified to ensure consistency with previous years&#x2019; data and situation of the country for other related indicators (ICT and economic).</p><p>Various. Each survey has its own data collection cycle. International Telecommunication Union (ITU) collects data twice a year from Member States, in Q1 and in Q3.</p><p>Data are released twice a year, In July and December, in the <a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/wtid.aspx\"><u>Wor&#x200B;ld Telecommun&#x200B;ic&#x200B;ation/ICT Indicators Database&#x200B;</u></a>&#x200B;.</p><p>National Statistical Office (NSO).</p><p>International Telecommunication Union (ITU)</p><p>As the UN specialized agency for information and communication technology (ICTs), International Telecommunication Union (ITU) is the official source for global ICT statistics, collecting ICT data from its Member States. </p><p>The Internet has become an increasingly important tool to access public information, which is a relevant means to protect fundamental freedoms. The number of Internet users has increased substantially over the last decade and access to the Internet has changed the way people live, communicate, work and do business. Internet uptake is a key indicator tracked by policy makers and others to measure the development of the information society and the growth of Internet content &#x2013; including user-generated content &#x2013; provides access to increasing amounts of information and services.</p>\n<p>Despite growth in networks, services and applications, information and communication technology (ICT) access and use is still far from equally distributed, and many people cannot yet benefit from the potential of the Internet. This indicator highlights the importance of Internet use as a development enabler and helps to measure the digital divide, which, if not properly addressed, will aggravate inequalities in all development domains. Classificatory variables for individuals using the Internet &#x2013;such as age, sex, education level or labour force status &#x2013; can help identify digital divides in individuals using the Internet. This information can contribute to the design of targeted policies to overcome those divides.</p><p>While the data on the percentage of individuals using the Internet are very reliable for countries that have collected the data through official household surveys, they are less reliable in cases where the number of Internet users is estimated by the International Telecommunication Union (ITU). ITU is encouraging all countries to collect data on this indicator through official surveys and the number of countries with official data for this indicator is increasing.</p><p>For countries that collect data on this indicator through an official survey, this indicator is calculated by dividing the total number of in-scope individuals using the Internet (from any location) in the last 3 months by the total number of in-scope individuals. For countries that have not carried out a survey, data are estimated (by ITU) based on the number of Internet subscriptions and other socioeconomic indicators (GNI per capita) and on the time series data.</p><p>Data are submitted by Member States to International Telecommunication Union (ITU). ITU checks and validates the data, in consultation with the Member States. </p><p>No adjustments are made to the data submitted by countries.</p><p><strong>&#x2022; At country level</strong></p>\n<p>In the absence of official household surveys, International Telecommunication Union (ITU) estimates the percentage of individuals using the Internet (Internet users as a percentage of total population) using various techniques, such as hot-deck imputation, regression models and time series forecast, using data such as income, education and other ICT indicators.</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>In the absence of official household surveys, ITU estimates the percentage of individuals using the Internet (Internet users as a percentage of total population) using various techniques, such as hot-deck imputation, regression models and time series forecast, using data such as income, education and other ICT indicators.</p><p>Country-level data on the percentage of individuals using the Internet (Internet users as a percentage of total population) are first estimated using various techniques, such as hot-deck imputation, regression models and time series forecast. Hot-deck imputation uses data from countries with &#x201C;similar&#x201D; characteristics, such as GNI per capita and geographic location. In cases when it is not possible to find an adequate imputation based on similar cases, regression models based on a set of countries with relatively similar characteristics are applied.</p>\n<p>Once the country-level percentages are available for all countries, the number of Internet users are calculated by multiplying the percentages to the population of the country. The regional and world total Internet users were calculated by summing the country-level data. The aggregate percentages were calculated by dividing the regional totals by the population of respective groups.</p><p>ITU Manual for Measuring ICT Access and Use by Households and Individuals 2020:</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual.aspx\"><u>https://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual.aspx</u></a> </p><p>Data are checked and validated by the ICT Data and Analytics (IDA) Division of the ITU. Countries are contacted to clarify and correct their submissions.</p><p>The guidelines of the Manual for Measuring ICT Access and Use by Households and Individuals 2020 are followed.</p><p>The guidelines of the Manual for Measuring ICT Access and Use by Households and Individuals 2020 are followed.</p><p><strong>Data availability:</strong></p>\n<p>Overall, the indicator is available for more than 130 countries at least from one survey.</p>\n<p>ITU makes the indicator available for each year for 200 economies by using survey data and estimates for almost all countries of the world.</p>\n<p><strong>Time series:</strong></p>\n<p>2000 onwards</p>\n<p><strong>Disaggregation:</strong></p>\n<p>For countries that collect this data on the proportion of individuals using the Internet through an official survey, and if data allow breakdown and disaggregation, the indicator can be broken down by region (geographic and/or urban/rural), by sex, by age group, by educational level, by labour force status, and by occupation. ITU collects data for all of these breakdowns from countries. Estimates of regional aggregates by sex are also calculated.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>Differences between global and national figures may arise when countries use a different definition than the one agreed internationally and used by ITU. Discrepancies may also arise in cases where the age scope of the surveys differs, or when the country only provides data for a certain age group and not the total population.</p><p><strong>URL:</strong></p>\n<p>http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx</p>\n<p><strong>References:</strong></p>\n<p>ITU Manual for Measuring ICT Access and Use by Households and Individuals 2020:</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual.aspx\"><u>https://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual.aspx</u></a> </p>","es":"<p>Objetivo 17: Fortalecer los medios de implementación y revitalizar la Alianza Mundial para el Desarrollo Sostenible</p><p>Meta 17.8: Poner en pleno funcionamiento, a más tardar en 2017, el banco de tecnología y el mecanismo de apoyo a la creación de capacidad en materia de ciencia, tecnología e innovación para los países menos adelantados y aumentar la utilización de tecnologías instrumentales, en particular la tecnología de la información y las comunicaciones</p><p>Indicador 17.8.1: Proporción de personas que utilizan Internet</p><p>Última actualización: 19 de julio de 2016</p><h1> Indicadores relacionados a febrero de 2020</h1>\n<p>1.4, 2.c, 4.3, 4.4, 5.b, 9.c, 10.3, 12.8, 16.10, 16.6, 16.7, 16.10, 17.6</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Unión Internacional de Telecomunicaciones (UIT) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador Proporción de individuos que utilizan Internet se define como la proporción de individuos que utilizaron Internet desde cualquier lugar en los últimos tres meses.</p>\n<h2>Conceptos:</h2>\n<p>Internet es una red informática pública mundial. Proporciona acceso a una serie de servicios de comunicación, incluida la World Wide Web, y transmite correo electrónico, noticias, entretenimiento y archivos de datos, independientemente del dispositivo que se utilice (no se supone que sea solo a través de un computador, también puede ser por teléfono móvil, tableta, PDA, máquina de juegos, televisión digital, etc.). El acceso puede ser a través de una red fija o móvil.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>El indicador Proporción de personas que utilizan Internet se basa en una definición y una metodología acordadas internacionalmente, que se han desarrollado bajo la coordinación de la UIT, a través de sus Grupos de Expertos y tras un amplio proceso de consulta con los países. También es un indicador básico de la Lista Básica de Indicadores de la Asociación para la Medición de las TIC para el Desarrollo que ha sido aprobada por la Comisión de Estadística de las Naciones Unidas (la última vez en 2014). Los datos sobre las personas que utilizan Internet se recogen a través de un cuestionario anual que la UIT envía a las oficinas nacionales de estadística (ONE). En este cuestionario la UIT recoge valores absolutos. Los porcentajes se calculan a posteriori. La metodología de la encuesta se verifica para garantizar que cumpla las normas estadísticas adecuadas. Los datos se verifican para garantizar la coherencia con los datos de años anteriores y la situación del país para otros indicadores relacionados (TIC y económicos).</p>\n<p> En la mayoría de los países desarrollados y en un número creciente de países en desarrollo, los datos sobre el porcentaje de personas que utilizan Internet se basan en encuestas a hogares metodológicamente sólidas realizadas por los organismos nacionales de estadística. Si el organismo nacional de estadística no ha recopilado estadísticas de usuarios de Internet, la UIT estima el porcentaje de individuos que utilizan Internet.</p>\n<p> Los datos no suelen estar ajustados, pero las discrepancias en la definición, el ámbito de edad de los individuos, el periodo de referencia o la ruptura de la comparabilidad entre años se señalan en una nota de datos. Por este motivo, los datos no siempre son estrictamente comparables.</p>\n<p>Algunos países realizan una encuesta de hogares en la que la pregunta sobre el uso de Internet se incluye cada año. En otros, la frecuencia es cada dos o tres años. En general, el indicador está disponible para 100 países al menos a partir de una encuesta en los años 2011-2014.</p>\n<p>La UIT pone a disposición el indicador para cada año para 200 economías utilizando datos de encuestas y estimaciones para casi todos los países del mundo.</p><h2>Proceso de recopilación:</h2>\n<p>Los datos sobre las personas que utilizan Internet se recogen a través de un cuestionario anual que la UIT envía a las oficinas nacionales de estadística (ONE). En este cuestionario la UIT recoge valores absolutos. Los porcentajes se calculan a posteriori. La metodología de la encuesta se verifica para garantizar que cumpla las normas estadísticas adecuadas. Los datos se verifican para garantizar la coherencia con los datos de años anteriores y la situación del país para otros indicadores relacionados (TIC y económicos).</p><h1>Calendario</h1>\n<h2>Recogida de datos:</h2>\n<p>Las estimaciones de fin de año se publican en junio del año siguiente a través de la base de datos de Indicadores de las Telecomunicaciones/TIC Mundiales de la UIT. Los datos también están disponibles sin coste alguno a través del Ojo de las TIC de la UIT, véase: <a href=\"http://www.itu.int/ITU-D/ict/%20\">http://www.itu.int/ITU-D/ict/</a> </p><h2>Publicación de datos:</h2>\n<p>Junio de 2016 </p><h1>Proveedores de datos</h1>\n<p>Oficina Nacional de Estadística (ONE)</p><h1>Compiladores de datos</h1>\n<p> UIT</p><h2>Justificación:</h2>\n<p>Internet se ha convertido en una herramienta cada vez más importante para acceder a la información pública, lo que constituye un medio relevante para proteger las libertades fundamentales. El número de usuarios de Internet ha aumentado considerablemente en la última década y el acceso a la red ha cambiado la forma en que la gente vive, se comunica, trabaja y hace negocios. El uso de Internet es un indicador clave que los responsables políticos y otros siguen para medir el desarrollo de la sociedad de la información, y el crecimiento de los contenidos de Internet &#x2013;, incluidos los contenidos generados por los usuarios &#x2013;, proporciona acceso a cantidades cada vez mayores de información y servicios.</p>\n<p> A pesar del crecimiento de las redes, los servicios y las aplicaciones, el acceso y el uso de las tecnologías de la información y la comunicación (TIC) aún están lejos de estar distribuidos de forma equitativa, y muchas personas aún no pueden beneficiarse del potencial de Internet. Este indicador pone de relieve la importancia del uso de Internet como factor de desarrollo y ayuda a medir la brecha digital, que, si no se aborda adecuadamente, agravará las desigualdades en todos los ámbitos del desarrollo. Las variables clasificatorias de los individuos que utilizan Internet &#x2013;, como la edad, el sexo, el nivel educativo o la situación laboral &#x2013;, pueden ayudar a identificar las brechas digitales en los individuos que utilizan Internet. Esta información puede contribuir al diseño de políticas específicas para superar esas brechas.</p>\n<p> La proporción de personas que utilizan Internet es un indicador establecido y también uno de los tres indicadores de los Objetivos de Desarrollo del Milenio (ODM) relacionados con las TIC (para la meta 8F). Forma parte de la Lista Básica de Indicadores de la Asociación para la Medición de las TIC para el Desarrollo, que ha sido aprobada por la Comisión de Estadística de las Naciones Unidas (la última vez en 2014). También se incluye en el Índice de Desarrollo de las TIC de la UIT, por lo que se considera una métrica clave para las comparaciones internacionales de la evolución de las TIC.</p><h2>Comentarios y limitaciones:</h2>\n<p>Mientras que los datos sobre el porcentaje de personas que utilizan Internet son muy fiables para los países que han recogido los datos a través de encuestas oficiales a los hogares, son menos fiables en los casos en que el número de usuarios de Internet es estimado por la UIT. La UIT anima a todos los países a recopilar datos sobre este indicador a través de encuestas oficiales y el número de países con datos oficiales para este indicador está aumentando.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Para los países que recopilan datos sobre este indicador a través de una encuesta oficial, este indicador se calcula dividiendo el número total de personas incluidas en el ámbito de aplicación que han utilizado Internet (desde cualquier lugar) en los últimos 3 meses por el número total de personas incluidas en el ámbito de aplicación. Para los países que no han realizado una encuesta, los datos se estiman (por la UIT) basándose en el número de suscripciones a Internet y otros indicadores socioeconómicos (INB per cápita) y en los datos de las series temporales.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>A falta de encuestas oficiales a los hogares, la UIT estima el porcentaje de personas que utilizan Internet (usuarios de Internet como porcentaje de la población total) mediante diversas técnicas, como la imputación hot-check, los modelos de regresión y la previsión de series temporales, utilizando datos como los ingresos, la educación y otros indicadores de las TIC.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>A falta de encuestas oficiales de hogares, la UIT estima el porcentaje de personas que utilizan Internet (usuarios de Internet como porcentaje de la población total) utilizando diversas técnicas, como la imputación hot-check, los modelos de regresión y la previsión de series temporales, utilizando datos como los ingresos, la educación y otros indicadores de las TIC.</p><h2>Agregados regionales:</h2>\n<p>Los datos a nivel de país sobre el porcentaje de individuos que utilizan Internet (usuarios de Internet como porcentaje de la población total) se estiman primero utilizando diversas técnicas, como la imputación hot-check, los modelos de regresión y la previsión de series temporales. La imputación hot-check utiliza datos de países con &#x201C;características similares&#x201D;, como el INB per cápita y la ubicación geográfica. Cuando no es posible encontrar una imputación adecuada basada en casos similares, se aplican modelos de regresión basados en un conjunto de países con características relativamente similares.</p>\n<p>Una vez que se dispone de los porcentajes a nivel de país para todos los países, se calcula el número de usuarios de Internet multiplicando los porcentajes por la población del país. El total de usuarios de Internet a nivel regional y mundial se ha calculado sumando los datos a nivel de país. Los porcentajes agregados se calcularon dividiendo los totales regionales por la población de los respectivos grupos.</p><h1>Disponibilidad de datos</h1>\n<p>En total, el indicador está disponible para 100 países al menos a partir de una encuesta en los años 2011-2014.</p>\n<p>La UIT pone a disposición el indicador para cada año para 200 economías utilizando datos de encuestas y estimaciones para casi todos los países del mundo.</p>\n<h2>Desagregación:</h2>\n<p>Para los países que recopilan estos datos sobre la proporción de individuos que utilizan Internet a través de una encuesta oficial, y si los datos permiten el desglose y la desagregación, el indicador se puede desglosar por región (geográfica y/o urbana/rural), por sexo, por grupo de edad, por nivel educativo, por situación de la población activa y por ocupación. La UIT recoge datos de los países para todos estos desgloses.</p><h2>Fuentes de discrepancia:</h2>\n<p>Las diferencias entre las cifras mundiales y las nacionales pueden surgir cuando los países utilizan una definición diferente a la acordada internacionalmente y utilizada por la UIT. También pueden surgir discrepancias cuando el alcance de edad de las encuestas difiere, o cuando el país solo proporciona datos para un determinado grupo de edad y no para la población total.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx\">http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx</a></p>\n<h2>Referencias:</h2>\n<p>Manual de la UIT para la medición del acceso y el uso de las TIC por los hogares y las personas 2014, ver: <a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual2014.aspx\">http://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual2014.aspx</a></p>","fr":"<p>Objectif 17: Renforcer les moyens de mettre en œuvre le Partenariat mondial pour le développement durable et le revitaliser</p><p>Cible 17.8: Faire en sorte que la banque de technologies et le mécanisme de renforcement des capacités scientifiques et technologiques et des capacités d’innovation des pays les moins avancés soient pleinement opérationnels d’ici à 2017 et renforcer l’utilisation des technologies clefs, en particulier de l’informatique et des communications</p><p>Indicateur 17.8.1: Proportion de la population utilisant Internet</p><p>Sans objet </p><p>2021-08-20</p><p>Union internationale des télécommunications (UIT)</p><p>Union internationale des télécommunications (UIT)</p><p>Pourcentage d'individus</p><p>Varié. Chaque enquête a son propre cycle de collecte de données. L’UIT recueille des données deux fois par an auprès des États membres, au 1er trimestre et au 3e trimestre. </p><p>Les données sont publiées deux fois par an, en juillet et en décembre, dans la base de données <a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/wtid.aspx\">(en anglais) World Telecommunication/ICT Indicators Database</a>. </p><p>UIT</p><p>En tant qu’institution spécialisée des Nations Unies dans le domaine des TIC, l’UIT est la source officielle des statistiques mondiales sur les TIC, recueillant des données sur celles-ci auprès de ses États membres. </p><p>Les données sont transmises par les États membres à l’UIT. Celle-ci vérifie et valide les données, en consultation avec les États membres. </p><p>Aucun ajustement n’est apporté aux données soumises par les pays. </p><p>Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, de l’UIT, Édition 2020 :</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf\">https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf</a> </p><p>Les données sont vérifiées et validées par la Division des données et de l’analyse des TIC (IDA) de l’UIT. Les pays sont contactés pour clarifier et corriger leurs soumissions. </p><p>Les lignes directrices du Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, Édition 2020 sont suivies. </p><p>Les lignes directrices du Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, Édition 2020 sont suivies. </p><p><strong>URL :</strong></p>\n<p>https://www.itu.int/itu-d/sites/statistics/fr/</p>\n<p><strong>Références :</strong></p>\n<p>Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, de l’UIT, Édition 2020 :</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf\">https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf</a> </p>","pt":"","ru":"<p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p><p>Задача 17.8: Обеспечить к 2017 году полномасштабное функционирование банка технологий и механизма развития науки, технологий и инноваций в интересах наименее развитых стран и расширить использование высокоэффективных технологий, в частности информационно-коммуникационных технологий</p><p>Показатель 17.8.1: Доля населения, пользующегося Интернетом</p><p>Последнее обновление: 19 июля 2016 года</p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> 1.4, 2.c, 4.3, 4.4, 5.b, 9.c, 10.3, 12.8, 16.10, 16.6, 16.7, 16.10, 17.6 </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Международный союз электросвязи (МСЭ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Показатель доли лиц, пользующихся Интернетом, определяется как доля лиц, которые использовали Интернет из любого местонахождения за последние три месяца. </p>\n<h2> Понятия: </h2>\n<p> Интернет - это всемирная общественная компьютерная сеть. Он обеспечивает доступ к ряду коммуникационных услуг, включая World Wide Web, и распространяет электронную почту, новости, развлекательные файлы и файлы данных, независимо от используемого устройства (не рассматривается предположение, что только через компьютер - это также может быть мобильный телефон, планшет, карманный персональный компьютер (КПК), игровой автомат, цифровое ТВ и т. д.). Доступ может осуществляться через фиксированную или мобильную сеть. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Показатель доли лиц, пользующихся Интернетом, основан на международно-согласованных определении и методологии, которые были разработаны путем координации МСЭ работы образованных им экспертных групп и после проведения процесса широких консультаций со странами. Он также входит в состав Основного перечня показателей Партнерства по измерению ИКТ в целях развития, который был одобрен Статистической комиссией ООН (последний раз в 2014 году). Данные по лицам, пользующихся Интернетом, собираются с помощью ежегодного вопросника, который МСЭ рассылает национальным статистическим управлениям (НСУ). С помощью этого вопросника МСЭ собирает абсолютные значения. Процентные значения рассчитываются эмпирически. Методология обследования проверяется на соответствие адекватным статистическим стандартам. Данные проверяются на сопоставимость с данными за предыдущие годы и с положением в стране по другим связанным показателям (ИКТ и экономика).</p>\n<p> Для наиболее развитых и растущего числа развивающихся стран процент людей, использующих данные в Интернете, основан на методологически обоснованных обследованиях домашних хозяйств, проводимых национальными статистическими агентствами. Если НСУ не собирает статистику пользователей Интернета, то МСЭ оценивает процент лиц, пользующихся Интернетом. </p>\n<p> Данные обычно не корректируются, но расхождения в определении, возрастных рамках обследуемых лиц, базисном периоде или информация о разрыве в сопоставимости между годами отмечаются в примечании к данным. По этой причине данные не всегда строго сопоставимы.</p>\n<p> В некоторых странах ежегодно проводится обследование домашних хозяйств, в которое включается вопрос об использовании Интернета. В других странах - каждые два-три года. В целом показатель доступен для 100 стран по результатам как минимум одного исследования в период с 2011 по 2014 годы. </p>\n<p> МСЭ делает этот показатель доступным по каждому году для 200 стран, используя данные обследований и оценки почти для всех стран мира. </p><h2>Процесс сбора:</h2>\n<p>Данные по лицам, пользующихся Интернетом, собираются с помощью ежегодного вопросника, который МСЭ рассылает национальным статистическим управлениям (НСУ). С помощью этого вопросника МСЭ собирает абсолютные значения. Процентные значения рассчитываются эмпирически. Методология обследования проверяется на соответствие адекватным статистическим стандартам. Данные проверяются на сопоставимость с данными за предыдущие годы и с положением в стране по другим связанным показателям (ИКТ и экономика).</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Оценки на конец года публикуются в июне следующего года с помощью \"Всемирной базы данных МСЭ по показателям телекоммуникационных и информационно-коммуникационных технологий\". Данные также доступны бесплатно в базе данных ITU ICT Eye, см .: <a href=\"http://www.itu.int/ITU-D/ict/%20\"> http://www.itu.int/ITU-D/ict/ </a> </p><h2> Выпуск данных: </h2>\n<p> Июнь 2016 года </p><h1> Поставщики данных </h1>\n<p> Национальное статистическое управление (НСУ) </p><h1> Составители данных </h1>\n<p> МСЭ </p><h2> Обоснование: </h2>\n<p> Интернет становится все более важным инструментом доступа к общественной информации, которая является важным средством защиты основных свобод. Число пользователей Интернета значительно увеличилось за последнее десятилетие, и доступ к Интернету изменил образ жизни, общения, работы и ведения бизнеса людьми. Распространение Интернета - это ключевой показатель, отслеживаемый политиками и другими лицами для оценки развития информационного общества и роста интернет-контента, включая пользовательский контент, обеспечивающий доступ к растущим объемам информации и услуг.</p>\n<p> Несмотря на рост сетей, услуг и приложений, доступ к информационным и коммуникационным технологиям (ИКТ) и их использование по-прежнему далеко не одинаково распределены, и многие люди еще не могут извлечь выгоду из потенциальных возможностей Интернета. Этот показатель подчеркивает важность использования Интернета как фактора развития и помогает оценить «цифровой разрыв», который, если его не устранить должным образом, усугубит неравенство во всех сферах развития. Переменные, характеризующие людей, пользующихся Интернетом, такие как возраст, пол, уровень образования или статус рабочей силы, могут помочь выявить цифровой разрыв между людьми, пользующимися Интернетом. Эта информация может способствовать разработке целевых стратегий по преодолению этих разногласий.</p>\n<p> Доля людей, пользующихся Интернетом, является официально признанным показателем, а также одним из трех показателей Целей развития тысячелетия (ЦРТ), связанных с ИКТ (для Задачи 8F). Он является частью Основного списка показателей Партнерства по измерению ИКТ в целях развития, который был одобрен Статистической комиссией ООН (последний раз в 2014 году). Он также включен в Индекс развития ИКТ МСЭ и поэтому считается ключевым показателем для международных сравнений развития ИКТ. </p><h2> Комментарии и ограничения: </h2>\n<p> Хотя данные по доле людей, пользующихся Интернетом, очень надежны для стран, которые собирают данные с помощью официальных обследований домашних хозяйств, они менее надежны в тех случаях, когда количество пользователей Интернета оценивается МСЭ. МСЭ призывает все страны собирать данные по этому показателю с помощью официальных обследований, и число стран, имеющих официальные данные по этому показателю, увеличивается. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Для стран, которые собирают данные по этому показателю с помощью проведения официального обследования, этот показатель рассчитывается путем деления общего числа охваченных обследованием лиц, пользовавшихся Интернетом (из любого местоположения) в течение последних 3 месяцев, на общее количество лиц, входящих в данную категорию с теми же характеристиками. Для стран, которые не проводят обследования, данные оцениваются (МСЭ) на основе количества подписок на Интернет и других социально-экономических показателей (ВНД на душу населения) и данных временных рядов. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> В отсутствие официальных обследований домашних хозяйств МСЭ оценивает долю людей, пользующихся Интернетом (пользователей Интернета в процентах от общей численности населения), используя различные методы, такие как условное исчисление, называемое методом Hot-deck, регрессионные модели и разработка прогноза на основе временных рядов, используя такие данные, как доход, уровень образования и другие показатели ИКТ. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p>В отсутствие официальных обследований домашних хозяйств МСЭ оценивает долю людей, пользующихся Интернетом (пользователей Интернета в процентах от общей численности населения), используя различные методы, такие как условное исчисление, называемое методом Hot-deck, регрессионные модели и разработка прогноза на основе временных рядов, используя такие данные, как доход, уровень образования и другие показатели ИКТ. </p><h2> Региональные агрегаты: </h2>\n<p> Данные на страновом уровне по доле лиц, пользующихся Интернетом (доля пользователей Интернета в процентах от общей численности населения), сначала оцениваются с использованием различных методов, таких как условное исчисление, называемое методом Hot-deck, регрессионные модели и разработка прогноза на основе временных рядов. Расчет методом Hot-deck использует данные из стран с аналогичными характеристиками, такими как ВНД на душу населения и географическое местоположение. В случаях, когда невозможно найти адекватное исчисление на основе аналогичных случаев, применяются регрессионные модели, основанные на наборе стран с относительно схожими характеристиками.</p>\n<p>Как только процентные значения на страновом уровне становятся доступными для всех стран, количество пользователей Интернета рассчитывается путем умножения процентных значений на численность населения страны. Общее количество пользователей Интернета в регионе и в мире было рассчитано путем суммирования данных на страновом уровне. Совокупные доли рассчитывались путем деления региональных итогов на численность населения соответствующих групп. </p><h1> Доступность данных </h1>\n<p>В целом показатель доступен для 100 стран по результатам как минимум одного исследования в период с 2011 по 2014 годы. </p>\n<p> МСЭ делает этот показатель доступным по каждому году для 200 стран, используя данные обследований и оценки почти для всех стран мира. </p>\n<h2> Дезагрегирование: </h2>\n<p> Для стран, которые собирают эти данные по доле людей, пользующихся Интернетом, посредством официального обследования, и если данные позволяют производить распределение и дезагрегирование, показатель может быть разбит по регионам (географическим и / или городским / сельским районам), по полу, возрастным группам, уровню образования, статусу рабочей силы и профессиям. МСЭ собирает от стран данные для всех этих распределений. </p><h2> Источники расхождений: </h2>\n<p> Различия между глобальными и национальными цифрами могут возникнуть, если страны используют определение, отличное от того, которое согласовано на международном уровне и используется МСЭ. Расхождения также могут возникать в тех случаях, когда возрастной охват обследований различается, или когда страна предоставляет данные только для определенной возрастной группы, а не всего населения.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx\"> http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx </a> </p>\n<h2> Ссылки: </h2>\n<p> Руководство МСЭ по измерению доступа к ИКТ и их использования на уровне домашних хозяйств и отдельных лиц, 2014 г., см .: <a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual2014.aspx\"> http://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual2014.aspx </a> </p>"}}